[{"title": "Les juifs marocains pleurent leur \"protecteur\"", "text": "En hommage à celui qu'ils appelaient affectueusement «notre roi», les quelque 700 000 juifs marocains établis en Israël - parmi lesquels figurent 25 députés et 8 ministres - ont entamé une semaine de deuil. C'est qu'aux yeux de tous les juifs marocains du monde, la mort du roi Hassan II est une sorte de «tremblement de terre», pour reprendre l'expression de Simon Levy, l'unique député juif du Parlement marocain, originaire d'Agadir.\nDepuis le XVIe siècle, la dynastie alaouite s'est voulue la protectrice de la communauté séfarade, confiant même plus tard des postes importants de la cour à certains de ses membres. Et si, aujourd'hui, l'une des grandes places de la ville israélienne d'Ashkelon se nomme Mohammed-V, c'est parce que le père de Hassan II avait réussi, lors de la Seconde Guerre mondiale, à soustraire nombre de juifs marocains des griffes du gouvernement de Vichy. Une intervention providentielle, qui vaudra au roi Mohammed V d'être proclamé à titre posthume «Juste parmi les nations», distinction accordée par l'Etat d'Israël à ceux qui ont courageusement sauvé des juifs promis aux camps d'extermination nazis.\nMohammed V aurait, sur son lit de mort, fait promettre à son fils de veiller au «salut de la communauté juive au Maroc». L'ancien grand rabbin du Maroc raconte qu'à sa mort il a été convoqué par le jeune roi Has-san II. Pour s'entendre dire: «A partir d'aujourd'hui, vous êtes mon père, et moi je m'engage à être le protecteur des juifs.»\nLe souverain chérifien tiendra promesse. Il donne en effet, en grand secret, peu après la mort de son père, son accord pour l'opération Yakhin, qui permettra à quelque 180 000 juifs marocains de gagner discrètement Israël en moins de cinq ans. Dès 1976, il reçoit au Maroc le président du Conseil israélien, Itzhak Rabin, venu clandestinement le rencontrer en compagnie du chef du Mossad, le général Itzhak Hoffi. Pour préserver son incognito, Rabin s'était affublé d'une perruque! Ce rendez-vous secret sera le prélude à la discrète rencontre, au palais d'Ifrane, entre Moshe Dayan et le vice-Premier ministre égyptien, Hassan Tohami, qui conduira un peu plus tard à la spectaculaire visite à Jérusalem d'Anouar el-Sadate.", "url": "https://www.lexpress.fr/informations/les-juifs-marocains-pleurent-leur-protecteur_634484.html"}, {"title": "Les Indiscrets - France", "text": "Vacances sous contrat\nInscrire le droit aux vacances des enfants dans les futurs contrats de plan Etat-région, c'est l'initiative proposée par André Trigano, conseiller régional (UDF-rad.) de Midi-Pyrénées. La suggestion intervient alors que la région, forte d'une expérience de quatre ans, a déjà permis à 5 000 jeunes issus de familles démunies de bénéficier de la formule. Et que la région Provence-Alpes-Côte d'Azur s'y intéresse aussi.\nElle gagne à être connue\nNicole Fontaine, la nouvelle présidente du Parlement européen, s'était vu refuser, lors de la campagne présidentielle de 1995, l'entrée d'un meeting de Jacques Chirac dans les Hauts-de-Seine, département dont elle est l'élue: personne, dans l'entourage du futur chef de l'Etat, ne l'avait reconnue.\nBiographe\nYves Guéna prépare une biographie du baron Louis, le financier de la Restauration, à paraître chez Plon à l'automne. Le président par intérim du Conseil constitutionnel dispose, grâce à sa belle-famille, d'archives inédites.\nLe Havre cherche 300 millions\nInquiétude du maire RPR du Havre quant au financement de Port 2000, qui doit concurrencer Rotterdam et Anvers pour l'accueil des porte-conteneurs. Il manquerait 300 millions de francs pour boucler l'opération. Et ce alors que le gouvernement confirme que ce projet phare (auquel les collectivités s'associeraient à hauteur de 550 millions) sera mené à bien hors contrat de plan. C'est la conséquence du désengagement de l'Etat, qui révise sa contribution à 550 millions de francs, au lieu du milliard initialement annoncé. Du coup, le port autonome doit revoir ses calculs pour combler l'écart. Et Antoine Rufenacht d'écrire au Premier ministre pour suggérer que la Caisse des dépôts et consignations intervienne en relais sur ses fonds propres, afin d'éviter de plomber les comptes du port autonome par des remboursements d'emprunts trop élevés. Une opération qui, rappelle le maire, a en son temps permis de rétablir l'équilibre financier de Disneyland Paris.\nDouste ne manque pas d'air\n«La diminution des épidémies de bronchiolite sera sans doute le prochain enjeu municipal dans les grandes villes!» Après avoir rencontré la semaine dernière le maire de Rome, Francesco Rutelli, Philippe Douste-Blazy (UDF), candidat aérien à la mairie de Paris, a demandé une enquête parlementaire sur la pollution, dans une interview... au Parisien. L'entourage de Jean Tiberi se réjouit que «le souci de la vie quotidienne soit aussi partagé à Lourdes».\nMaïs avec filtre\nQui dit OGM (organismes génétiquement modifiés) dit le plus souvent maïs. Mais il s'agit là de la céréale destinée à l'alimentation animale. Résultat: les producteurs de maïs doux européen de consommation, vendu en conserve ou surgelé, s'arrachent les cheveux, car les consommateurs englobent leur produit dans l'opprobre qui atteint les OGM. Leurs ventes, jusque-là en pleine croissance, ont déjà chuté de plus de 10%. L'Union européenne vient donc de les autoriser à faire figurer la mention «sans OGM».\nLigne directe\nBonne nouvelle pour Versailles: Citroën Sports va s'installer à Satory, sur des terrains militaires libérés\nIssy-les-Moulineaux et Stockholm vont associer leurs savoir-faire pour édifier leur cité numérique respective. Londres pourrait les rejoindre\nLes Radicaux de gauche, qui ont laissé la mairie de La Rochelle à un socialiste après le décès de Michel Crépeau, exigent de récupérer en 2001 une grande ville en échange.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_634472.html"}, {"title": "L'affaire qui inquiète le PS", "text": "La justice n'arrête pas de découvrir des irrégularités dans la gestion passée de la mutuelle étudiante. Et tente d'éclaircir ses liens avec certains élus socialistes\nMichel Charzat, Jean-Christophe Cambadélis, Jean-Marie Le Guen, Georges Sarre, Dominique Strauss-Kahn, Daniel Vaillant... et bien d'autres. Ils sont légion, les socialistes, à voir désormais leur nom cité dans le dossier de la Mutuelle nationale des étudiants de France (Mnef), instruit depuis près d'un an par les juges parisiens Armand Riberolles et Françoise Neher.\nA priori, pourtant, à part Jean-Christophe Cambadélis, no 2 du PS, et Jean-Marie Le Guen, patron de la fédération de Paris, ces élus n'ont jamais entretenu la moindre relation avec la Mnef ou ses satellites. Alors, pourquoi apparaissent-ils? Simplement, ils ont fait appel, à l'occasion de leurs campagnes électorales, à une agence de communication, Policité, fondée en 1993 par un militant socialiste, Gérard Obadia, et gravitant dans l'orbite de la mutuelle étudiante (voir l'encadré sur Policité page 52). Or Policité, tout comme Efic, l'ancienne imprimerie de la Mnef, qui, elle aussi, a financé quelques élus dans les années 1990-1992, fait l'objet d'une information judiciaire conduite depuis septembre 1998 par les juges Riberolles et Neher (voir l'encadré sur les enquêtes en cours visant la Mnef page 51).\nCertes, ce n'est un mystère pour personne: la Mnef et ses filiales ont toujours entretenu d'excellentes relations avec le PS. La mutuelle étudiante a même servi de vivier, si ce n'est de laboratoire, pour les futurs caciques de ce parti. Ainsi, Cambadélis a été un temps administrateur de la Mutuelle interprofessionnelle de France, liée à la Mnef; Jean-Marie Le Guen, pour sa part, ami de longue date de l'ancien directeur général Olivier Spithakis, a occupé les fonctions de médecin-conseil de la Mnef (voir page 51).\nAlors que l'Hôtel Matignon suit de près cette affaire, qui risque de devenir embarrassante, les deux magistrats poursuivent au pas de charge leurs investigations sur la Mnef. Ils ont demandé à René Vacquier, président de la Commission nationale des comptes de campagne et des financements politiques, les dossiers des candidats socialistes cités plus haut. L'objectif? Eplucher les fameuses factures Policité, ainsi que celles d'Efic. Mais les juges Riberolles et Neher tentent surtout d'y voir clair dans leur dossier principal: celui de la gestion de la Mnef, dirigée pendant près de quinze ans par Spithakis, qui s'est livré à une politique de diversification, de développement tous azimuts, aux contours parfois opaques. Désormais, «Spit» se trouve dans la ligne de mire des deux juges. Son audition est, dit-on, imminente. Tout comme celle de son conseiller financier, Wilson Bihi Zenou.\nUn authentique militant\nEn dix mois, l'instruction a progressé. Considérablement. Des têtes sont déjà tombées. Celles de Bruno Pelletier, ancien patron d'Efic, et de son associé, au passé plutôt sulfureux, Eric Berardengo.\nRetour en arrière. 1985. Olivier Spithakis, fraîchement diplômé de Sup de co Marseille, devient directeur général de la Mnef, après en avoir été le trésorier. Spit est un authentique militant socialiste: dès 1981, sur la recommandation de Gaston Defferre, il organise les déplacements du candidat à la présidentielle François Mitterrand. Deux ans plus tard, le voici élu conseiller municipal d'Aubagne (Bouches-du-Rhône).\nEn 1985, donc, Olivier Spithakis prend les rênes de la Mnef, installée à Gentilly (Val-de-Marne). La mutuelle connaît une crise financière sans précédent. Spithakis impose alors une politique d'économies draconienne. Et ça marche: en 1987-1988, la Mnef affiche 100 millions de francs de bénéfices.\nGrisé par le succès, sans doute, Spithakis prend conscience de sa puissance: à 30 ans à peine, il gère la Sécurité sociale de 600 000 étudiants (à l'heure actuelle, plus de 800 000) et, surtout, il devient l'interlocuteur privilégié de ministres: ceux des Affaires sociales et de l'Education nationale, notamment. Petit à petit, Spithakis constitue ses réseaux, place ses hommes aux postes clefs de la mutuelle. Philippe Plantagenest, ancien président de l'Unef-ID, devient directeur de son cabinet; Jean-Marie Le Guen, l'ami de toujours, est promu médecin-conseil; Michel Proust, un vieux copain lui aussi, est nommé directeur du développement. Spithakis, soucieux de ses intérêts, ne s'oublie pas. Grâce à son conseil d'administration, qui ne lui refuse rien, il obtient un contrat de travail en béton. Jugez plutôt: en cas de départ, il a droit à trois mois de salaire brut par année d'ancienneté. Cette instance va jusqu'à l'autoriser à exercer des activités, sans aucune limite, dans les domaines suivants: agriculture, immobilier, transports, assurance... Spit se voit attribuer une rémunération annuelle de 697 230 francs. Ajoutée à d'autres revenus (immobiliers, notamment), elle tourne en réalité autour de 1 million. Spithakis sera même, une année durant, collaborateur salarié du député Jean-Marie Le Guen.\nLe directeur général de la Mnef ne manque pas d'ambition. Des projets et des bonnes idées, il en a plein la tête. Il crée la Carte jeunes afin que les 16-25 ans obtiennent divers avantages en France et en Europe, lance le programme Stag'Etud pour permettre l'insertion des jeunes diplômés, organise des campagnes de sensibilisation contre le sida. Il s'associe - via un holding de la Mnef, Raspail Participation et Développement - avec la Générale des eaux pour la création notamment de résidences étudiantes. A cette occasion, Dominique Strauss-Kahn, en tant que conseil de la Mnef, percevra, entre 1995 et 1997, 600 000 francs d'honoraires (TVA comprise). En l'état actuel de la procédure, rien ne permet cependant d'affirmer que l'actuel ministre de l'Economie ait bénéficié d'une faveur. En tout cas, son intervention a permis à la Mnef de récupérer 24 millions de francs.\nParfois, Spithakis joue volontiers les mécènes pour le financement d'activités peu en rapport avec l'objet de la Mnef: ainsi, en 1992, cette dernière verse son écot à la Caravane des potes, Caravane de la paix. Elle règle le loyer de l'Unef-ID (243 000 francs par an) et finance l'Université de la paix à Sarajevo. Elle va jusqu'à subventionner le Stade toulousain, le club de rugby plusieurs fois champion de France (100 000 francs), et le club de foot d'Istres (Bouches-du-Rhône), ville dont l'élu n'est autre qu'un proche de Spithakis, François Bernardini, à l'époque dirigeant de la fédération socialiste des Bouches-du-Rhône.\nLe patron de la Mnef sait aussi joindre l'utile à l'agréable. Passionné de bateau, il fait acheter - via Bruno Pelletier - un voilier, le Derya (voir l'encadré).\nEfic: autopsie d'un fiasco\nC'est en 1990 que Spithakis commet son premier faux pas. Il tient en quatre initiales: Efic. Cette imprimerie a repris en 1985 Abexpress, très liée au mouvement trotskiste l'OCI (Organisation communiste internationaliste), qui se trouve en pleine déconfiture: ses pertes atteignent 5 millions de francs. Au fil des ans, la Mnef, qui fait réaliser bon nombre de travaux par Efic, entre dans le capital de celle-ci. Philippe Plantagenest en devient le PDG. Mais la gestion effective d'Efic est confiée à un autre proche de Spithakis, Bruno Pelletier. Tous deux se connaissent depuis l'âge de 14 ans. Pelletier a eu quelques soucis avec la justice lors d'une première affaire de financement politique (Radio Nostalgie), instruite à Lyon en 1987. Spithakis jure aujourd'hui qu'il ignorait ce passé encombrant.\nLa mission de Pelletier? Remettre à flot Efic. Si le premier exercice (1990-1991) est excédentaire, le second tourne au fiasco: les frais sont artificiellement gonflés, le papier est surfacturé. De plus, Pelletier puise dans la caisse d'Efic pour ses dépenses personnelles. En effet, il fréquente assidûment une boîte de nuit à Paris, où il a rencontré une ravissante créature qui souhaite pousser la chansonnette. Qu'à cela ne tienne! Pelletier crée une maison de production, financée par Efic, pour éditer un CD de la jeune femme. Il en coûtera à l'imprimerie quelques centaines de milliers de francs!\nDe plus en plus incontrôlable, Pelletier s'associe, en 1991, à l'un de ses vieux copains, Eric Berardengo, qu'il a présenté à Spithakis. Un sacré pedigree que celui de Berardengo: condamné à huit ans de prison pour hold-up, en 1983, c'est un ancien militant d'extrême droite qui a bourlingué comme mercenaire en Rhodésie. Berardengo devient donc directeur commercial d'Efic. En principe. Car il passe son temps à faire des fausses factures. Les bénéficiaires? Sa propre société, EBC Conseil, qui, à ce petit jeu, gagnera 1,3 million de 1991 à 1993. Pelletier n'est pas oublié: les entreprises qu'il dirige de près ou de loin percevront près de 2 millions de francs. En tout, en trois ans, Efic versera sans contrepartie plus de 8 millions!\nEn 1992, enfin, Spithakis découvre - c'est ce qu'il nous a affirmé - la situation calamiteuse d'Efic. Et aussi le passé douteux de Berardengo. Le directeur général de la Mnef prend peur. D'autant plus que les élections législatives de 1993 approchent. La gauche risque de les perdre. Efic est mise en liquidation. Mais elle renaît sous une nouvelle dénomination: Spim. Laquelle continue à entretenir des relations privilégiées avec la Mnef, puisqu'elle réalise avec cette dernière 85% de son chiffre d'affaires. Que ce soit pour l'impression de cartes de visite, de papier à en-tête ou de certains formulaires de Sécurité sociale.\nTracts et journaux de campagne\nAdieu, donc, Pelletier et Berardengo. Le premier part pour Miami, en Floride, où il ouvre un restaurant; le second va travailler pour une compagnie aérienne à Madagascar comme chef d'escale... Fini aussi, le financement politique. Ce rôle est désormais dévolu à Policité, qui voit le jour en 1993. Sa mission? Toujours la même: fournir tracts, affiches, journaux de campagne et professions de foi aux candidats socialistes ou du Mouvement des citoyens. Ainsi, dès les législatives de mars 1993, Daniel Vaillant, actuel ministre des Relations avec le Parlement, sollicite cette agence. Deux autres candidats parisiens font pareillement: Christophe Caresche, député de la capitale depuis juin 1997, et Yvette Davant, épouse du président de la Fédération nationale de la mutualité française. Deux ans plus tard, lors des élections municipales, Policité devient quasi incontournable à Paris. De nombreux candidats ont recours à ses services. C'est le cas de Georges Sarre (montant de la prestation: 28 430 francs), de Roger Madec et de Michel Charzat, maires respectifs des XIe, XIXe et XXe arrondissements de la capitale. Dans la banlieue parisienne, le PS fait également appel, en 1995, à Policité. Ainsi Claude Dilain, qui conquerra la mairie de Clichy-sous-Bois (Seine-Saint-Denis), ou Dominique Strauss-Kahn, qui sera élu maire de Sarcelles (Val-d'Oise). La facture qu'il règle à Policité est minime: 23 720 francs.\nMais le client - presque attitré - de Policité s'appelle Jean-Marie Le Guen. A l'occasion des municipales de 1995, il paie 110 085 francs à l'agence de communication. Réglés en cinq factures. L'actuel député de Paris récidive deux ans plus tard, lors des élections législatives, où il commande pour 55 000 francs de travaux à Policité. L'Express a tenté de joindre Jean-Marie Le Guen. En vain: il se trouve en ce moment en mission en Asie avec la commission des Finances de l'Assemblée nationale.\nPratiquement tous les candidats parisiens du PS aux législatives d'il y a deux ans bénéficieront du concours de Policité: Dominique Bertinotti, Jacques Bravo, Jean-Christophe Cambadélis, Lyne Cohen-Solal, Jean Tiberi, Patrick Bloche et Pierre Castagnou. C'est la fédération de Paris du PS qui prend en charge - ce que la loi autorise - la totalité des prestations de Policité. Notamment lors de la réalisation de plusieurs milliers de cartes postales à l'effigie des candidats. Montant global de la facture, en date du 30 avril 1997, référencée sous le n° 9704024: 43 555,50 francs. Pourtant, détail (apparemment) curieux: cette facture semble imputée à chaque candidat. S'agit-il d'une erreur?\nEn tout cas, toutes ces prestations intéressent les juges Riberolles et Neher. A priori, aucun reproche ne peut être formulé à tous ces candidats. Les paiements ont bien été effectués - qui plus est, comme la loi l'exige, par leurs mandataires financiers ou les associations de financement. Seulement voilà: les deux magistrats se demandent si les prestations bien réelles fournies par Policité n'auraient pas été, d'aventure, sous-facturées. Pour une raison toute simple: éviter que les dépenses de campagne ne dépassent le plafond fixé par la loi. Les magistrats souhaitent aussi connaître la nature exacte des liens existant entre Policité et la Mnef. Ils souhaitent enfin savoir si Gérard Obadia a informé, en son temps, Olivier Spithakis de ses prestations.\nQuoi qu'il en soit, dans ces années 1994-1997, le directeur général de la Mnef est au sommet de sa puissance. Il contrôle tout. Ne préside-t-il pas neuf sociétés commerciales liées de près ou de loin à la Mnef? Pourtant, une première alerte a eu lieu, le 17 février 1994. Le président de la Commission de contrôle des mutuelles, André Holleaux, a en effet adressé une lettre inquiétante à la présidence de la Mnef. Certes, il reconnaît que le plan de redressement engagé en 1987 a produit des effets positifs, mais il note que «la Mnef a développé ces dernières années un ensemble complexe et coûteux de filiales, participations, associations qui suscitent des interrogations quant à sa maîtrise et à son opportunité». Remarque prémonitoire. Car cette politique de diversification et ses dérapages, décortiqués quatre ans plus tard par la Cour des comptes, conduiront la justice à enquêter sur la Mnef.\nSa gestion se voit sévèrement épinglée. Le fonctionnement du conseil d'administration? «Ses comptes rendus ne fournissent aucune trace d'un débat sur le principe même de la diversification et encore moins sur son ampleur et ses points d'application.» Le contrat de travail d'Olivier Spithakis? «A bien des égards, exorbitant au regard du droit commun.» Les relations avec les fournisseurs? Certes, la Mnef n'est pas soumise au Code des marchés publics, mais, note la cour, «cette liberté de contracter ne justifie pas que les responsables d'un organisme mutualiste, gestionnaire d'un régime de sécurité sociale, ne s'efforcent pas de remplir leurs missions au moindre coût». Enfin, la Spim, qui a succédé à Efic? «Elle n'est pratiquement jamais mise en concurrence.»\nAucun nom de bénéficiaire\nAu milieu de l'année 1998, ce rapport est transmis au parquet de Paris. Lequel ouvre une information judiciaire. Les jours d'Olivier Spithakis à la tête de la Mnef sont désormais comptés: en septembre, il quitte la direction générale de la Mnef. Pour lui succéder, celle-ci fait appel à Jacques Delpy, ancien directeur général de l'Agence nationale pour l'emploi. Jadis membre du club Jean-Moulin, Delpy a occupé les fonctions de trésorier de l'Association des anciens de l'Unef. Bref, c'est un homme qui connaît bien le monde étudiant. Dès son arrivée à la Mnef, Delpy constate, lui aussi, un certain nombre de dysfonctionnements: retard dans les dossiers de remboursement, faible productivité des agents, coût élevé des filiales mises en place par Spithakis, etc. Delpy, qui s'est depuis constitué partie civile, prend également connaissance des relations entre Policité et la Mnef. Et aussi de l'explosif dossier Efic. Quant au contrat de travail de Spithakis, il le trouve - comme la Cour des comptes - ahurissant. Aussi refuse-t-il de lui régler ses indemnités de licenciement (finalement, à la suite d'un arbitrage d'un ancien magistrat de la Cour de cassation, Spithakis obtiendra en partie gain de cause).\nAu fil des mois, la situation de Spithakis semble devenir infernale. En janvier 1999, un coup de théâtre vient obscurcir un peu plus son horizon. Bruno Pelletier, retrouvé à Lomé, au Togo, est en effet placé en état d'arrestation provisoire à la demande des juges Riberolles et Neher. Il reste six mois détenu, dans des conditions déplorables. Interrogé à plusieurs reprises, tant à Lomé qu'à Paris, il se montre peu bavard. Tout au plus reconnaît-il avoir rédigé des fausses factures et avoir été «viré comme un malpropre». Quant aux éventuels bénéficiaires de libéralités accordées à certains élus socialistes, il ne révèle aucun nom. Jusqu'à quand? En attendant, son avocat, Me Jean-Robert Nguyen Phung, du barreau de Montpellier, a demandé l'annulation de la procédure. D'abord parce que Pelletier a subi, en janvier 1999, une garde à vue de sept jours au Togo - ce qui est illégal - et ensuite parce que le juge d'instruction de Lomé l'a interrogé, au début d'avril, en dehors de la présence d'un avocat.\nQuant à Olivier Spithakis, qui ne doute plus d'être convoqué prochainement par les juges Riberolles et Neher, il fait de longues balades à cheval dans sa propriété du Castellet (Var). Il est sans illusions. Il confiait à L'Express, au début de mars 1999: «Je suis prêt. Je n'échapperai pas à la préventive.» Et d'ajouter, avec une dose d'humour: «J'ai même prévu une paire de tongs, pour ne pas glisser lorsque je prendrai ma douche.» Mais il n'en démord pas: aucune faute pénale dans sa gestion de la Mnef ne peut lui être reprochée. «Ce n'est pas moi, aime répéter Spithakis, qui ai inventé le capitalisme.» Aux juges, désormais, d'apprécier.", "url": "https://www.lexpress.fr/informations/l-affaire-qui-inquiete-le-ps_634465.html"}, {"title": "En lisant le journal...", "text": "Dans un livre d'entretiens avec Hitch, François Truffaut suppute que Hitchcock ouvre le journal par la page des faits divers. Réponse du maître: «Détrompez-vous. Je ne lis pas les crimes dans les journaux. D'ailleurs je ne lis pas de journaux à l'exception du Times de Londres parce que c'est un journal très sec, très austère, avec des détails très spirituels. L'an passé, un article était titré: ?Un poisson emprisonné?. Il s'agissait de quelqu'un qui avait envoyé un petit aquarium dans un colis à la prison pour femmes de Londres. Voilà ce que j'espère trouver en lisant le journal.» (Hitchcock-Truffaut, conversations, Ramsay.)\nNous recommanderons également: La Vraie Vie d'Alfred Hitchcock, de Donald Spotto (Albin Michel); Hitchcock, de Jean Douchet (Cahiers du cinéma); Correspondance, de François Truffaut (Verdier).", "url": "https://www.lexpress.fr/informations/en-lisant-le-journal_634458.html"}, {"title": "Meilleurs souvenirs de la capitale", "text": "Jacques Audiberti, hier, Jacques Roubaud, aujourd'hui, l'Américain Karnow et le Russe Gazdanov: quatre flâneurs des lettres évoquent le même bonheur de vivre à Paris, Ville Lumière, terre d'asile et de rencontres\nS'il n'en possédait déjà un de naissance, il faudrait, comme Paul Morand le fit pour son Venises, habiller Paris d'un «s» supplémentaire. Officiellement pluriel jusqu'à 20, avec son découpage en arrondissements, Paris peut se multiplier par autant de regards et de sentiments que lui portent ses habitants et ses visiteurs, chacun lui témoignant un instinct de propriétaire, voire une passion d'amant exclusif. «Paname, on t'a chanté sur tous les tons», lui déclarait Léo Ferré. Ajoutons: peint par toutes les palettes, filmé et photographié sous tous les angles, évoqué par tous les genres littéraires, romans, souvenirs, journaux, poèmes. Cette saison offre encore quatre ouvrages à la ville, baignés dans l'encre de la nostalgie.\nHonneur à Jacques Audiberti, dont les écrits sur Paris sont réunis pour la première fois par Claire Paulhan, sous un titre sans ambiguïté: Paris fut, simple passé constat de l'irrémédiable. Journaliste de 1924 à 1940 au Petit Parisien, ses chroniques content et décomptent les disparitions des petits métiers et l'extinction des existences minuscules qui tissent l'âme des quartiers populaires et dessinent des villages à l'intérieur des grandes villes. Audiberti, dernier artisan des regrets, vivait, comme il le disait, «aux abords de la fin des haricots».\nAutre flâneur des lettres, Jacques Roubaud, avec La forme d'une ville change plus vite, hélas, que le coeur des humains, 150 poèmes composés entre 1991 et 1998, «recoure» les rues, inusable «piéton de Paris» dans les pas de Léon-Paul Fargue, dans ceux du citadin Jacques Réda ou encore du Prévert de L'Album du coeur de Paris. Marchand de poèmes à la criée, il parcourt d'une plume alerte ruelles et rues, et s'égare dans les impasses de la mémoire.\nMontparnasse, capitale littéraire des Etats-Unis\n«Le Paris où nous marchons/ N'est pas celui où nous marchâmes/ Et nous avançons sans flamme/ Vers celui que nous laisserons.» En cela Roubaud reprend le refrain de Baudelaire: «Paris change! mais rien dans ma mélancolie/ N'a changé! Palais neufs, échafaudages, blocs,/ Vieux faubourgs, tout pour moi, devient allégorie,/ Et mes chers souvenirs sont plus lourds que des rocs.» Ce macadam promeneur est aussi frère de pavé d'Henri Calet, qui, dans Le Tout sur le tout, arpentait Paris - en prose, aux côtés des laborieux et, plus à la paresseuse, en compagnie des paumés, «spécialiste de la misère en gros et en détail», selon sa propre définition.\nChangeons de quartier, de ton, d'époque et de nationalité avec Stanley Karnow et son Paris années 50. Correspondant de Time Magazine, il sera plusieurs années «un Américain à Paris» et deviendra le gendre de Nathalie Sarraute en épousant sa fille Claude. «Les bons Américains ne restent jamais en Amérique», disait Oscar Wilde. Les meilleurs s'établissent à Paris, si l'on se souvient de Julien Green ou, plus épisodiquement, de Gertrude Stein, de Fitzgerald, et de Hemingway: Paris est une fête et Montparnasse, la capitale littéraire des Etats-Unis. Ou encore de Henry Miller, qui reconnaît dans Jours tranquilles à Clichy: «Quand je pense à cette période, il me semble que c'était comme de vivre au paradis.» Quant à Stanley Karnow: «Fin 47, j'arrivai à Paris pour y faire un séjour de trois mois. J'y suis resté dix ans.» Moins flamboyant que ses talentueux aînés, Karnow mène une existence plus bourgeoise et plus snob. Le bureau de Time occupe alors deux étages d'un immeuble de la place de la Concorde et sa rencontre avec le très mondain ministre gaulliste Gaston Palewski, surnommé «M. Lavande», l'adoube dans le grand monde. Le jeune reporter se régale de ce gratin, que les Américains appellent le Tout-Paris et les Français les beautiful people... Dior, Curnonsky, Cocteau, Louise de Vilmorin, Marie-Laure de Noailles traversent le livre, comme leur salon, sans prêter attention à l'auteur, qui fait figure de touriste épaté, pratiquant son sport favori: le «name dropping». Le charme de cet univers fitzgéraldien est malheureusement oublié au vestiaire des palaces qu'il fréquente. Manque d'alcool et de désespoir? Plus simplement, banalité de l'écriture et conformisme de la pensée. Le meilleur reportage d'une vie ne peut rivaliser avec les romans d'une génération, même perdue...\nTaxi de nuit pendant vingt-quatre ans\nLe hasard aura-t-il amené un de ces Américains tapageurs, après une nuit noircie au whisky, à monter dans le taxi du Russe blanc Gaïto Gazdanov? Le chemin des exilés politiques et des artistes yankees, dans cette tumultueuse décennie 1920-1930, ne devait guère se croiser autrement que lorsque les uns transportaient les autres d'un bar à un hôtel.\nC'est en 1923 que Gaïto Gazdanov se réfugie à Paris, révèle Anne Wiazemsky, préfacière de Dernier Voyage. Taxi de nuit pendant vingt-quatre ans, Gazdanov écrit le jour et publie, en 1929, Claire, son premier roman, qui remporte un vif succès, un critique le comparant même à Nabokov. Cette oeuvre, frappée d'interdiction, rééditée à Moscou en 1993, reconnue à l'égal de celle des grands Russes, franchit depuis les frontières.\nParis n'a jamais failli à sa tradition de terre d'asile pour les écrivains de toutes nationalités: les Irlandais Wilde, Joyce et Beckett; l'Allemand Jünger; les Autrichiens Rilke et Handke; le Tchèque Kundera; les Roumains Cioran et Ionesco; l'Espagnol Semprun et l'Argentin Hector Bianciotti, aujourd'hui académicien français. Citons, extraite de son prochain livre, Comme la trace de l'oiseau dans l'air, cette anecdote qui tombe à point nommé, en réclamant l'indulgence de son éditeur, Grasset, qui recommande silence jusqu'au 25 août, date de la mise en librairie de l'ouvrage: «Je me souviens de ce matin ensoleillé où, à la terrasse des Deux-Magots, de retour d'Egypte, il [Borges] décrivait Le Caire, la puissance colossale de la rue, le roulement sans trêve de la circulation, l'énergie manifeste en toute chose, les criailleries épiques, la violence mécanique et tumultueuse. Alors que d'habitude, je limitais mes interventions à quelque question qui se voulait distraite, à une allure susceptible de relancer la causerie, je me suis permis d'observer que, désormais, la circulation rendait semblables à l'oreille toutes les grandes villes, pour preuve, ce lieu où nous nous trouvions. Et, lui de me dire: ?Non, Paris est toujours une ville nuancée.?»", "url": "https://www.lexpress.fr/informations/meilleurs-souvenirs-de-la-capitale_634453.html"}, {"title": "4. Les restitutions difficiles", "text": "Chaque semaine, jusqu'au 19 août, le plus célèbre et secret des marchands d'art se confie à L'Express. En exclusivité\nLes Alliés ont récupéré en Allemagne et en Autriche une grande partie des oeuvres d'art volées aux juifs par les nazis. En France, le processus de restitution va durer jusqu'aux années 50, et donnera lieu à des scènes pénibles... Aux yeux de la Commission de récupération, il y aura deux poids et deux mesures. D'abord, les grands collectionneurs. A savoir les banquiers. Les industriels. Arthur Veil-Picard, le roi de l'absinthe. Pour tous ces gens-là, aucun problème. Les ministères n'ont fait preuve de générosité que pour les grands collectionneurs. Ils n'avaient qu'à se servir, et avec les compliments de la maison...\nEnsuite, il y a eu les petits particuliers. Ceux qui avaient quelques tableaux chez eux avant que la guerre éclate. Ceux qui revenaient martyrisés des camps de concentration. Ils ont alors essayé de décrire comme ils pouvaient - et c'est très difficile - les oeuvres qui étaient autrefois dans leur appartement. Et, à la Commission, qu'est-ce qu'on leur répondait? On leur répondait: «Vous n'avez pas les photos? Ah, ça, c'est très embêtant...» Comme si les particuliers avaient des photos et des plaques de verre... Quand les enfants survivants avaient le vague souvenir que leurs parents avaient acheté les tableaux ou les objets chez tel marchand, ils allaient voir Georges Petit ou Boussod et Valadon, qui leur délivraient des documents comme quoi, effectivement, leur père ou leur grand-père avait acheté chez eux. Et, à la Commission, qu'est-ce qu'on leur disait? On leur disait: «Mais qu'est-ce qui nous prouve que vous ne les aviez pas revendus entre-temps?...» Ces gens-là avaient perdu leur père, leur mère, toute leur famille dans les chambres à gaz. On leur avait tout pris. Leur maison. Leurs biens. Et non seulement on leur réclamait les photos des tableaux... mais «qu'est-ce qui nous prouve que vous ne les aviez pas revendus entre-temps?»! Alors il leur fallait des témoins assermentés, des avocats, des moyens financiers qu'ils n'avaient pas: ces gens-là n'avaient plus rien! Nombre d'entre eux ont été balayés...\nFace aux ministères, ils n'avaient aucune chance. L'Etat a vendu des quantités de choses incroyables qui leur appartenaient. Les oeuvres ramenées d'Allemagne ont été exposées au Jeu de paume, et ensuite avenue Rapp, dans d'immenses hangars où défilaient un millier de tableaux et d'objets à la fois. On les exposait quinze jours et on passait au millier suivant. Il fallait être là, sinon c'était réglé: on ne revoyait plus rien. Les oeuvres étaient aussitôt mises de côté pour être vendues par les Domaines. Mais il y avait quand même un petit problème: les Allemands n'avaient pas spolié que les juifs de Paris; ils avaient aussi pris quantité de tableaux aux juifs de province... Dans ces hangars, le défilé des oeuvres a duré au moins trois ans. Est-ce qu'on peut imaginer le calvaire d'un provincial pour monter à Paris - à l'époque! - tous les quinze jours et pendant trois ans! C'est scandaleux, ce qui s'est passé. C'est honteux. C'est à croire que, pour certains fonctionnaires, séquestrer les biens des juifs, c'était encore un acte patriotique.\nFinalement, les grands collectionneurs et les marchands ont récupéré une grande partie de leurs collections. Aujourd'hui, ils sont très mal placés pour pleurnicher. Un peu de décence... Les petits collectionneurs sont les seuls qui ont le droit de hurler.\nEn revanche, après la guerre, la Commission a voulu absolument rendre des tableaux qui avaient été vendus, de plein gré et à prix d'or, aux Allemands. C'était le cas du portrait de Madame Daudet par Renoir. Léon Daudet l'avait vendu tout simplement pour de l'argent. Je me souviens que mon père, qui se débattait alors, a fait un véritable scandale à la Commission. «Vous n'avez pas à le rendre! La seule vraie place de ce tableau, c'est le Louvre!» C'est d'ailleurs là où il est aujourd'hui... Il y en avait aussi qui tentaient de ces trucs... Un célèbre marchand de vin a essayé de récupérer un Rembrandt, qu'il avait très bien vendu aux Allemands: c'est d'ailleurs Dequoy qui s'en était chargé. Un Rembrandt superbe, que mon père avait acheté à l'Ermitage. En pleine crise de 1929, nous l'avions vendu à ce marchand de vin pour le tiers du prix que nous l'avions payé. [...]\nA l'arrivée, il y a des oeuvres que nous n'avons jamais revues: entre autres, celles que les Allemands avaient volées à Igny, dans la grotte souterraine du château de Marienthal. Je pense que la plupart d'entre elles ont été détruites, à l'exception de deux toiles de Boldini, que mon grand-père m'avait données pour mes 13 ans: la Danseuse espagnole et Madame Harley. A Paris, Ribbentrop s'était procuré ces deux Boldini pour les offrir au comte Ciano. Comme chacun sait, Ciano a eu des petits ennuis avec son beau-père: Mussolini l'a fait fusiller en 1944; ses biens ont été mis sous séquestre puis dispersés aux enchères. Et les Boldini avec... Au milieu des années 50, en me promenant sur la 57e Rue, j'ai vu Madame Harley dans la vitrine d'un marchand new-yorkais. Qui me l'a rendue tout de suite... Et c'est en feuilletant le catalogue d'une exposition Giovanni Boldini, il y a une dizaine d'années, au palazzo della Permanente, à Milan, que nous sommes tombés sur la Danseuse espagnole, qui avait été prêtée par un collectionneur italien. J'ai fait un procès pour tenter de récupérer ce tableau, en m'engageant à l'offrir aussitôt au musée Boldini de Ferrare. Eh bien, j'ai perdu ce procès! Nous sommes actuellement en appel. Mais je dois dire que j'aime beaucoup les Italiens. En France, pour une telle histoire, il y aurait une atmosphère de drame. Tandis que là-bas, même si la mauvaise foi est totale, tout se passe dans la gaieté...\nPour en revenir aux oeuvres récupérées en Allemagne et rapportées en France, il a fallu se battre. Comme les petits collectionneurs, les marchands ont été gratifiés du doute et de la hargne des fonctionnaires. Le problème, pour eux, c'est que nous avions tous les documents. Toutes les preuves. Nos archives n'avaient pas bougé. Nos livres de comptes et nos livres de stock, même ceux que ma grand-mère tenait au XIXe siècle et qui ressemblent à des livres de cuisine, n'avaient pas quitté leurs armoires en fer... On peut parler d'un miracle. Dans ces années 40 et 50, Mlle Griveau, mon père et Me Rosenmark n'en ont pas moins bombardé de lettres la Commission et l'Office des biens et intérêts privés. J'en ai des dizaines qui disent en substance la même chose: «Attendez! Ne vendez pas! C'est à nous. Voici la photo. Voici le numéro de stock. Voici notre livre avec le descriptif.» Là où ça a été très dur, c'est quand nous avions tout sauf la photo.\nce fut le cas pour neuf manuscrits médiévaux à enluminures, que mon grand-père et mon père avaient achetés à la famille Kann et à des marchands, entre 1909 et 1930. Ils faisaient partie de l'ensemble entreposé par mon père à la Banque de France. Non seulement nous avions réuni - et, croyez-le, ce n'était pas facile - les pièces comptables et les éléments qui prouvaient que nous avions acheté ces manuscrits, mais de plus nous avions les documents établis par les voleurs qui certifiaient nous les avoir volés. La Direction générale des bibliothèques traînait les pieds pour les rendre. Ces gens-là voulaient les garder. C'était effarant. Là encore, il a fallu agiter la menace des tribunaux. Il est vrai que, dans ce contexte, nous avions l'infrastructure pour nous défendre. Mais, pour les petits particuliers, vous imaginez un peu...\nLes neuf manuscrits en question ont refait parler d'eux en 1997. Dans un article du New York Times, un héritier des Kann revendiquait la propriété de ces manuscrits comme ayant été volés par les Allemands à sa famille, pendant la guerre. Cette revendication impliquait des insinuations assez pénibles. Quand j'ai lu ça, j'ai failli tomber de ma chaise! Parce que ces manuscrits, je les avais eus entre les mains à l'âge de 15 ans. Alors, il a fallu replonger dans nos archives, qui sont aujourd'hui à New York. Cela prend du temps, et je peux vous jurer que c'est emmerdant. A vrai dire, je n'en veux pas à l'héritier de la famille Kann. D'abord, parce qu'il y avait une erreur dans le Répertoire des biens spoliés. Ensuite, parce qu'il ne pouvait pas savoir que ces manuscrits nous appartenaient et que nous avions tous les documents. Cela dit, je pense que certaines personnes l'ont un peu encouragé dans son entreprise... Sur le thème: «Oh, vous savez, les Wildenstein...» J'ai envoyé une copie de tout le dossier à un conservateur de la Bibliothèque nationale. Juste comme ça. Je l'ai envoyée à ce monsieur qui se reconnaîtra, un homme très brillant par ailleurs. [...]\nBref, à cette époque, sauf si vous vous appeliez Maurice de Rothschild, vous aviez l'impression de lutter pour récupérer des oeuvres qui leur appartenaient à eux, aux gens des ministères... A propos de Maurice, il faut quand même dire deux mots sur Vala... C'était un type extraordinaire. Un hâbleur à la gouaille de titi parisien. Un être d'une laideur effarante... Il était l'homme à tout faire du baron. Si Maurice lui avait demandé d'assassiner la reine d'Angleterre, elle serait déjà morte. Vala était le bon copain de Rose Valland, la résistante qui a dressé l'inventaire des oeuvres spoliées et entreposées par les nazis au Jeu de paume. Après la guerre, elle s'est occupée des restitutions, et Vala a servi d'intermédiaire entre elle et Maurice. Dans les hangars de l'avenue Rapp, Vala était comme chez lui. Il était chez lui partout où les oeuvres étaient entreposées. Il y allait quand il voulait. Il disait à Rose Valland: «Alors, ça, c'est à nous, ça, c'est à nous, ça, c'est à nous...» Au passage, il a donné un petit coup de main à Mlle Griveau pour vérifier que l'Etat n'écoulait pas en douce nos objets. Il savait ce qu'on avait. Il venait chaque jour à la maison, sur le coup des 5 heures, pour faire le point avec mon père sur les problèmes de Maurice qu'il convenait de régler. A la base, les Vala père et fils étaient des restaurateurs de cadres. Mais le fils Vala était plus que ça. C'était un sculpteur sur bois comme je n'en ai jamais vu. Jamais. Il était un artiste, un génie... et un faussaire. Quand Maurice, après la guerre, a vendu son hôtel particulier à l'ambassade des Etats-Unis, il y avait dedans des boiseries du XVIIIe siècle et les parquets d'époque. Avant que l'ambassadeur ne s'installe dans ses murs, Vala a tout retiré. Il avait refait les boiseries et les parquets à l'identique, qu'il a remontés ensuite. Il a chargé les originaux dans une demi-douzaine de camions. Et direction la Suisse. Maurice ouvrait le convoi à bord de sa Rolls. A la frontière, Vala a distribué quelques cigares, et hop!... Des quoi? Des permissions de sortie du territoire? Mais Maurice n'en avait strictement rien à foutre! Il a toujours été le contre-exemple atypique des Rothschild. Car tous les Rothschild - je dis bien tous les Rothschild - ont toujours été d'une rectitude inégalée vis-à-vis de l'Etat. Et pour chaque permission de sortie qu'ils ont demandée, ils ont donné dix fois plus au Louvre: le Vermeer de Delft, dites, ce n'était pas rien... Mais le grand Maurice, lui, était au-dessus de tout ça. Il était au-dessus de l'univers. Il s'en tapait royalement, au sens propre du terme. C'était Louis XIV. C'était le Roi-Soleil.\nQuand Maurice est mort, Vala n'avait pas vraiment le coeur à retourner à ses faux cadres. Il a trouvé un autre client: Marcel Dassault. Dassault avait acheté son hôtel particulier au rond-point des Champs-Elysées, et il voulait évidemment des boiseries, des parquets, des meubles du XVIIIe siècle. Mais pas n'importe quel XVIIIe... Il ne voulait que du XVIIIe siècle neuf! Des copies de Versailles. Alors l'entreprise Vala est entrée en piste.", "url": "https://www.lexpress.fr/informations/4-les-restitutions-difficiles_634446.html"}, {"title": "\"La contraception n'est pas assez accessible\"", "text": "Le nombre d'interruptions de grossesse n'a pratiquement pas baissé en France depuis la loi de 1974, malgré la banalisation de la pilule et l'usage plus répandu du préservatif depuis l'épidémie de Sida. Pourquoi?\nLes moyens de contraception ne sont pas assez accessibles. Il n'y a pratiquement aucun cours d'éducation sexuelle à l'école, alors que le nombre d'adolescentes qui tombent enceintes ne cesse de progresser. La dernière campagne d'information sur la contraception date de 1982. Depuis, on a surtout parlé du Sida, en insistant sur le préservatif, qui n'est pas un moyen sûr de prévenir les grossesses. Sans parler des obstacles administratifs qui empêchent les femmes et les hommes de se faire stériliser quand ils le désirent.\nLes mesures projetées par Martine Aubry vous paraissent-elles appropriées?\nPour diminuer le nombre d'IVG, il faut paradoxalement rendre l'avortement plus accessible. On compte aujourd'hui plus de 5 000 femmes par an qui partent encore à l'étranger pour se faire opérer, parce qu'elles ont dépassé le délai légal en France. L'assouplissement prévu de la loi va donc dans le bon sens. On devrait aussi, d'ici à quelque temps, constater les effets de la vente libre des «pilules du lendemain», disponibles en pharmacie depuis seulement un mois.", "url": "https://www.lexpress.fr/actualite/societe/sexualite/la-contraception-n-est-pas-assez-accessible_494383.html"}, {"title": "\"La fin de notre complexe d'infériorité\"", "text": "En 1898, l'Espagne subissait le traumatisme de la perte de ses dernières colonies dans la guerre avec les Etats-Unis. Contrairement à la France de la Belle Epoque, l'heure est alors au pessimisme. Et le XXe siècle qui s'ouvre paraît à tous comme le siècle du malheur espagnol. Une fin de siècle plus tard, comment vont les Espagnols?\nL'optimisme est de saison. Une très bonne situation économique, une stabilité politique, l'incorporation à l'Europe: nous sommes en train de résoudre notre complexe d'infériorité historique. 1898, ce fut notre Sedan, la crise de la conscience nationale. Toute notre littérature, dans le siècle qui s'achève, aura été marquée par l'obsession d'une décadence qui aurait duré du XVIe siècle jusqu'à la dictature franquiste.\nTout va donc aujourd'hui pour le mieux dans le meilleur des mondes...\nLoin de là. L'Université, sous le coup d'un enseignement de masse, est un échec collectif. Comme ailleurs en Europe, la culture s'est dégradée en spectacle. C'est le scandale qui fait le succès. Une infime minorité pratique la lecture. Et le problème de fond de l'Etat espagnol, confronté aux différents nationalismes du pays, reste en suspens.\nLa France, disait Giraudoux, a vocation à être «l'empêcheuse de tourner en rond». Quel doit être le rôle de l'Espagne?\nNous n'avons pas pour ambition d'influencer la marche du monde. Le complet isolement des dernières décennies, le pessimisme existentiel de nos intellectuels, l'échec de nos révolutions bourgeoise et libérale, ces deux derniers siècles, nous prémunissent contre toute prétention à nous présenter comme modèle. Nous voulons juste être reconnus comme un pays européen.\nQuel regard portez-vous sur la démoralisation des Français?\nNous n'en avons pas conscience. Mais nous voyons bien la perte de prestige de la culture française. Ma génération - j'ai 45 ans - aura été irriguée par la France. Mais, aujourd'hui, nous avons troqué notre lecture du Monde ou de L'Express pour celle de l'International Herald Tribune ou de The Economist. Ce qui se passe en France ne nous intéresse plus.", "url": "https://www.lexpress.fr/actualite/monde/europe/la-fin-de-notre-complexe-d-inferiorite_493861.html"}, {"title": "L'honneur des \"malgré-elles\"", "text": "Il pleuvait des cordes, ce 2 mai 1942. Malgré ses 76 ans, Florentine Thomas se le rappelle encore parfaitement: «Nous étions rassemblées dans la cour du camp pour jurer fidélité au drapeau et au Führer. Au cours de la cérémonie, la cheftaine a épinglé sur notre col la broche du RAD, Reicharbeitsdienst (le service du travail d'Etat), représentant deux épis de blé croisés surmontés de la croix gammée.» Cinquante-sept ans plus tard, le souvenir est gravé à jamais dans la mémoire de l'Alsacienne. «Ça a été très dur, surtout quand on a le c?ur français.» A sa table, ses deux amies strasbourgeoises acquiescent. Elles ont vécu la même cérémonie: «On ne pouvait pas se révolter, les Allemands menaçaient de déporter nos familles en guise de représailles», ajoute Ruth Padé, 73 ans.\nQui a entendu parler d'elles? Qui se souvient de ces femmes d'Alsace et de Moselle qui, pour 10 pfennigs par jour - soit l'équivalent actuel de 2 ou 3 francs - étaient envoyées en Allemagne pour remplacer les hommes aux champs, à l'usine, dans les administrations, mais aussi dans la défense antiaérienne? Personne, ou presque. Leur histoire a longtemps été oubliée. C'était l'époque où Hitler, annexant l'Alsace et la Moselle, exigeait que ces «Allemands de l'extérieur» contribuent à l'effort de guerre du Reich. La France a surtout retenu la tragédie des hommes, des «malgré-nous» - 130 000 Alsaciens et Mosellans incorporés de force dans la Wehrmacht - dont 30 000 trouvèrent la mort, pour beaucoup sur le front russe. Le drame des femmes du RAD, travailleuses forcées du Reich, moins sanglant et pourtant tout aussi réel, avait été jusque ici occulté.\nUn documentaire, diffusé il y a quelques mois sur France 3, Les Malgré-Elles, de Nina Barbier, revient sur leur histoire. «En fouillant dans les affaires de famille, j'ai trouvé par hasard une vieille photo de ma mère en uniforme, devant un drapeau nazi», raconte la cinéaste. Sa propre mère! Une Alsacienne portant des insignes nazis! Nina Barbier interroge, cherche, tire les fils de l'histoire et part à la rencontre des «malgré-elles». Elle découvre ces femmes oubliées et jamais indemnisées. «Elles ont toutes été corvéables à merci pendant la guerre, il est juste qu'elles soient enfin reconnues», insiste la réalisatrice.\nCe n'est pas forcément l'avis de tous: les hommes des associations de «malgré-nous», qui ont, eux, vécu les combats, s'y opposent fermement. Quand l'Allemagne verse, en 1981, 260 millions de marks de dédommagement pour les incorporés de force d'Alsace et de Moselle, ils refusent que les femmes en bénéficient. «Ils ne voulaient tout simplement pas partager. C'est bête et mesquin», s'insurge Florentine Thomas. Les débats entre hommes et femmes sont chaque fois d'une extrême violence: «Certains nous ont même dit que nous servions de matelas à l'armée allemande!» s'emporte Marguerite Clausen, à 75 ans passés.\n«Loin de chez elles et sous la contrainte»\nAu début de l'année 1998, Jean-Pierre Masseret, secrétaire d'Etat aux Anciens Combattants, décide de mettre un terme à la polémique et tranche: les «malgré-elles» seront indemnisées. Les demandes affluent: on attendait un millier de dossiers, ce sont près de 8 000 demandes qui se sont empilées en quelques mois au ministère. De 1942 à 1945, elles ont été plus de 15 000 à partir, âgées de 17 à 20 ans, disséminées un peu partout dans le Reich. Marlyse Louterbach est envoyée au camp de Plessa, près de l'actuelle frontière polonaise. Là, 80 jeunes filles - des Allemandes et quelques Alsaciennes - sont parquées dans des baraquements de bois, en pleine montagne. Les cheftaines font régner une discipline de fer. Toute la journée, les filles travaillent durement dans des fermes pour remplacer la main-d'?uvre masculine partie à la guerre. Le soir, elles assistent aux cours de «rééducation politique»: on leur apprend la biographie de Hitler, on leur projette des films de propagande... L'objectif est clair: il faut nazifier cette jeunesse alsacienne et mosellane.\nLe travail dans les unités paramilitaires est dur, certes, mais elles en sont revenues relativement indemnes. «Quoi qu'en disent les hommes, les Alsaciennes et Mosellanes ont tout de même été forcées de travailler dans des conditions difficiles, loin de chez elles et sous la contrainte», affirme pour sa part Nina Barbier.\nAu bout de six mois de RAD, certaines espèrent retourner définitivement chez elles. En fait, c'est le Krieghilfsdienst, KHD (service auxiliaire de guerre), qui les attend pour sept mois supplémentaires. Beaucoup sont alors incorporées dans la défense antiaérienne ou dans des usines d'armement. Certaines trient des cartouches à la chaîne, comme Marlyse Louterbach. Yvonne Clor, elle, a pour tâche de coudre des sachets de poudre pour les V2: un jour, comme tous les sachets n'ont pas le même poids, elle est accusée de sabotage. Elle écope de corvées supplémentaires.\nLes «malgré-elles» résistent aux nazis comme elles le peuvent. Lisette Baldensberger colle au revers de son uniforme une pièce de 50 centimes représentant Marianne. Lorsqu'elle croise des prisonniers français, elle sifflote La Marseillaise ou montre le revers de sa veste: «Ces petits trucs nous aidaient aussi à survivre moralement», confie-t-elle. D'autres tentent l'évasion. Yvonne Calmelet réussit à rejoindre clandestinement la France: «Je n'oublierai jamais le moment où nous avons franchi le Rhin, enfin libres!» Certaines sont bloquées en Allemagne jusqu'à l'arrivée des Alliés et même au-delà. Le 8 mai 1945, quand les Anglais capturent l'unité de défense antiaérienne où est incorporée Alice Wirth, la Strasbourgeoise se croit sortie d'affaire. Ironie du sort, les Britanniques la prennent pour une Allemande. Elle ne sera libérée que... le 10 octobre 1945.\nQuand les anciennes des unités paramilitaires reviennent en Alsace, leur histoire n'intéresse personne. «Après la guerre, avec tous ces blessés, ces mutilés, tous ces prisonniers qui n'en finissaient pas de rentrer des camps soviétiques, on n'a rien osé demander», raconte Simone Nevels, 75 ans.\nAprès des décennies de silence et d'oubli, le dossier des RAD et des KHD a refait surface: «Doit-on indemniser des personnes qui, pour certaines, étaient dans des bureaux ou dans des champs de betteraves? s'interroge l'historien Pierre Rigoulot, auteur de La Tragédie des malgré-nous (Denoël). Certaines ont aussi risqué leur vie, c'est vrai. Il faudra voir les dossiers et les régler au cas par cas.» Au secrétariat d'Etat aux Anciens Combattants, Jean-Pierre Masseret affirme: «Je suis d'accord pour prendre en compte le préjudice moral de ces femmes. Mais tout en faisant attention à ne pas assimiler ces incorporées de force à ceux qui ont été enrôlés dans la Wehrmacht», insiste-t-il fermement.\nLa vieille querelle est cependant en passe de trouver une issue juridique et finan-cière. «Elles n'ont pas vécu la même chose que les hommes. Toutefois, l'heure n'est plus à la dispute, tempère Pierre Geistel, ancien \"malgré-nous'', gravement blessé sur le front russe. Il est normal qu'elles touchent aussi quelque chose.» Si tout semble donc s'apaiser dans les esprits et sur le papier, le règlement financier définitif risque de tarder: le ministère doit encore trouver la ligne budgétaire. Elles devraient alors recevoir de 3 000 à 4 000 francs d'indemnités. La somme est modeste, mais, pour ces «malgré-elles», a le symbole d'une reconnaissance qu'elles attendaient depuis un demi-siècle.", "url": "https://www.lexpress.fr/actualite/politique/l-honneur-des-malgre-elles_492363.html"}, {"title": "\"Au RPR, il faut remplacer le \"je\" par le \"nous\"\"", "text": "Alors que le RPR s'est doté d'une équipe resserrée pour préparer ses assises d'octobre, de nouvelles têtes s'avancent en vue de l'élection du président gaulliste, le 19 décembre. Hervé Gaymard, 39 ans, ancien ministre, député de Savoie et proche de Jacques Chirac, en fait partie.\nNe désespérez-vous pas du RPR?\nNon. Une de ses chances aujourd'hui - il en a peu - c'est qu'en son sein des hommes et des femmes veulent parler et agir, sans ambition personnelle. Plus qu'ailleurs, l'Homme avec un grand H a joué un rôle important au RPR. C'est fini. Nous allons vers un travail en réseau, avec une nouvelle conception de la politique, humble dans sa pratique, ambitieuse et vraie dans ce qu'elle doit incarner.\nIl faudra néanmoins des «meneurs»?\nOui, mais ceux qui vont jouer ce rôle n'ont pas vocation à devenir présidents de l'Univers. Il faut remplacer le «je», aujourd'hui aussi omniprésent que vide de contenu, par le «nous».\nVous n'excluez pas de postuler à la présidence du RPR. A quand votre décision?\nFin septembre. Mais mon cas personnel ne m'intéresse pas. Il faut une candidature de renouveau, reflet d'une ambition collective. C'est ce qu'attendent les Français, qui ne se contenteront pas de subterfuges.\nOù en est l'identité du RPR?\nOn dit que l'échec aux européennes est venu d'une carence identitaire. Si c'est vrai, c'est grave, car la politique va se résumer à un débat logomachique. Aujourd'hui se télescopent la complexité des problèmes et la simplification des messages: si on n'est pas manichéen, on paraît ménager la chèvre et le chou, et le premier démagogue qui passe rafle la mise. On ne peut s'y résoudre.\nMais quelles idées peuvent sauver le RPR?\nDans la grande confusion des esprits et des idées, il faut renouer avec une pensée claire, fruit de beaucoup de travail, comme l'est le geste apparemment simple de l'artisan. Depuis des lustres, le débat politique et culturel a été dominé par l'idéologie de gauche, à l'exception du bref moment gaulliste des années 60. La feuille de route, c'est reconstruire une pensée, nous impliquer dans les questions de société et de vie quotidienne, revoir nos méthodes d'action et de communication, promouvoir des femmes et des hommes neufs. Vaste programme! Mais nous sommes là!", "url": "https://www.lexpress.fr/actualite/politique/au-rpr-il-faut-remplacer-le-je-par-le-nous_491409.html"}, {"title": "Barcelone, cité exemplaire", "text": "Barcelone, ville modèle. Le 23 juin, la cité catalane recevait le prix de l'Institut royal des architectes britanniques. Pour la première fois, c'était une ville et non un professionnel qui était honorée. Pour le gouvernement de Londres, à la recherche d'une politique d'urbanisme en faveur de cités sinistrées comme Birmingham, Manchester ou Liverpool, Barcelone, il est vrai, est devenue une référence. Comme en témoigne un rapport tout juste remis à Tony Blair sur la planification urbaine au Royaume-Uni, rédigé par l'architecte lord Rogers of Riverside. C'est le résultat d'une ?uvre de rénovation, engagée depuis vingt ans - date des premières élections municipales démocratiques - qui n'a pas peu fait pour conférer à Barcelone une image d'audace et de dynamisme. Sauvetage du centre, grands travaux (Jeux olympiques de 1992, Forum de la culture programmé pour 2004), mobilisation des designers, renouveau de la vie de quartier par la création d'espaces publics à taille humaine, participation active des citoyens: «Faute d'avoir la chance d'être une capitale, explique Xavier Casas, le premier adjoint au maire (socialiste), nous avons fait de la métamorphose de la ville le moteur du développement.» Et ça marche. Les investisseurs affluent: selon une étude, la métropole catalane connaîtra dans les prochaines années l'une des plus fortes croissances parmi les villes européennes.\nDans le bassin méditerranéen, Barcelone a donné l'impulsion. Les choix de reconquête du littoral et d'ouverture sur la mer (nouveaux quartiers de la ville olympique et de Port Vell) ainsi que la valorisation du centre historique ont été ensuite copiés par Marseille, Gênes ou Naples. «Vivre sans la mer, notre espace naturel par excellence, c'était un péché contre l'esprit. Il a fallu déplacer les activités industrielles, les bâtiments qui nous barraient l'horizon», poursuit l'adjoint. Et la mue continue. En juin dernier, l'architecte catalan Ricardo Bofill présentait son dernier projet. Sur 150 000 mètres carrés conquis sur la mer, un nouveau quartier devrait surgir, autour d'un hôtel haut de 150 mètres, à la silhouette originale, dessinée comme une double voile gonflée par le vent marin. Tel le futur pavillon des ambitions d'un port qui aspire à être le grand centre de communication et de distribution de la Méditerranée de demain.", "url": "https://www.lexpress.fr/actualite/monde/europe/barcelone-cite-exemplaire_494609.html"}, {"title": "Des hormones sans danger?", "text": "Il n'existe pas encore de preuve absolue de la nocivité du boeuf américain, mais de nouvelles études sont en cours\nEt si, dans l'affaire de la viande aux hormones, les Américains avaient raison... Jean Glavany, ministre français de l'Agriculture, peut affirmer de façon péremptoire que le boeuf ainsi traité est «dangereux», aucune étude scientifique n'a pu jusqu'à présent prouver les risques encourus par les consommateurs. La Commission de Bruxelles a lancé de nouvelles recherches. Mais avant même d'en connaître les résultats - qui ne seront pas publiés avant la fin de l'année - certains experts sont formels: la santé publique n'est pas en danger. «Qu'il s'agisse d'hormones naturelles ou de composés artificiels, leur utilisation dans l'élevage ne comporte pas de risque pour les êtres humains», soutient ainsi Jean-Dominique Puyt, professeur de pharmaco-toxicologie à l'Ecole nationale vétérinaire de Nantes, membre d'un réseau international de scientifiques. François André, directeur du Laboratoire des dosages hormonaux, également basé en Loire-Atlantique, est plus nuancé que son collègue. Il reconnaît que «la consommation de viande traitée aux anabolisants ne présente pas de toxicité aiguë pour un individu pris isolément». Mais il n'exclut pas que ces substances puissent avoir un effet à long terme sur une population qui les ingère régulièrement. «Certains problèmes de santé que rencontrent les Etats-Unis, comme la puberté précoce, pourraient être en partie dus à ce facteur», précise-t-il. Ce débat montre combien délicate est la mise en oeuvre du «principe de précaution», au nom duquel le boeuf américain a été interdit en Europe. A priori, ce nouveau concept juridique, apparu au début des années 80, est simple. Il permet aux pouvoirs publics de prendre des mesures préventives en cas de risque potentiel dans les domaines de l'environnement ou de la santé. Même si l'état des connaissances scientifiques ne permet pas d'évaluer avec certitude le danger encouru. Les dispositions prises ne peuvent être définitives. Elles doivent évoluer en fonction de l'avancement des travaux des chercheurs. Mais, dans de nombreux cas, il serait vain d'attendre un verdict définitif des experts. Comme le souligne en effet Olivier Godard, directeur de recherche au CNRS, «dans les domaines controversés qui sont précisément ceux pour lesquels on veut se référer au principe de précaution, la science n'est plus capable d'apporter la preuve absolue de l'absence ou de l'existence d'un dommage».", "url": "https://www.lexpress.fr/informations/des-hormones-sans-danger_634476.html"}, {"title": "Ecrit sur le sable", "text": "Mon petit loup,\nC'en est fait: je renonce à ma carrière d'athlète. Naguère, les coureurs cyclistes avaient des furoncles. Les coureurs à pied souffraient des chevilles. Aujourd'hui, la barre est trop haute. Armstrong a vaincu le cancer et gagné le Tour sans dopant majeur. Kipketer a vaincu la malaria et gagné le 800 mètres de la Golden League en perdant une chaussure. S'il faut être non seulement un miraculé, mais aussi avoir un taux d'hématocrite ou un taux de chaussure limité à 50%, j'arrête les frais.\nA part quoi, ne sois pas jalouse. Nonobstant le brame lancé cette année par environ 58 magazines en faveur du rut au soleil, je ne cours à Houlgate aucun risque. J'ai les doigts de pied en éventail et, si j'en crois Elle, cela ne favorise pas les rapprochements. En particulier, quand le deuxième orteil du pied gauche, qui incarne les «relations», est décollé du premier («sensibilité») et du troisième («création»). Tu auras reconnu l'un de ces fameux «tests idiots de l'été» prônés par environ 67 magazines. Et si on s'essayait, pour changer, aux tests finauds? Exemples: Calcul. Si le Tour, avec un hématocrite moyen de 45,5%, s'est couru à 40,273 km/h contre 39,403 l'an passé, quelle a été la vitesse du vent arrière? Paléontologie. Une race de grands sauriens disparaît étrangement de la face de la Terre. Ce sont: a) les mégalosaures; b) les tyrannosaures; c) les kennedy. Géométrie. A chacun son adjectif: dommages, suivi médical, débat, management (hexagonal, transversal, collatéral, longitudinal). Philosophie. Etes- vous plutôt BHL ou plutôt Debray? 1. Un endroit où passer vos vacances: a) Valmy; b) La Colombe d'or. 2. Un carré noir sur un chevalet. C'est: a) un tableau noir; b) un Malevitch. 3. Une pizzeria au coin de la rue. Vous dites: a) «Qu'est-ce que c'est que ce quartier pourri?»; b) «On n'est pas si mal que ça au Kosovo». Vocabulaire. Un seul de ces sigles en vogue désigne quelque chose de relativement inoffensif: OGM, EPO, GPS, PFS, OPE, RTL.\nExcuse-moi, on me sonne. Oui, j'ai acquis un portable. Par politesse. Pour ne plus aller les oreilles à l'air et qu'on croit que j'écoute la conversation des 14 000 001 utilisateurs de mobiles dans les lieux publics. (Le quatorze million et unième est mon voisin de parasol.) Cet achat fut un cauchemar. En raison de la concurrence sauvage. J'ai une opinion peut être un petit peu minoritaire, mais vivement l'abus de position dominante! Le monopole de fait! Le retour aux PTT! Le modèle unique marron, ou blanc en option! Déjà, voulais-je un pack ou non? Un forfait et quel forfait? Les services compris ou leur accès seulement? Et d'ailleurs, quels services? Phases 1, 2, 2 Plus? Mise en attente? Journal d'appels? Coupure micro? Norme DECT? Interface PMCIA? Personnalisation du numéro? Reconnaissance vocale? Mémo vocal? Browser intégré? Bibande? Bimode? Possibilité du roaming? Eventualité du trombonning? Touche navi? Mode vibreur intégré? Abonnement géré par un opérateur ou bien un SCS, qu'il ne faut pas confondre avec le SMS (avec le CMS à la rigueur, vu que c'est justement un SCS au même titre que le FTMS)? Pour le pack, il est simlocké, tu penses bien, sauf si tu achètes un pack hors pack avec des fonctionnalités GPRST. Tu me diras: on peut se désimlocker, mais c'est en payant après six mois et en récupérant tes codes au bout d'un an. Ensuite, les heures incluses, combien? La mise en service, quels frais? Le hors forfait, quel prix? En heure pleine, le tarif? En heure creuse, le coût? Double appel, how much? Renvoi d'appel, cuanto es? Double appel, quanto viene? Service annuaire, was kostet das? Renvoi d'appel, skol'ka stoït? Et l'assurance? Quelle ergonomie? Quelle autonomie? Quelle sensibilité? Un codade EFR, ce qui se dit chez Bouygues «son DHR»? Batteries Li-on? NiMh? NiCd? Est-il vrai que la norme GSM - rien à voir non plus avec le SMS - autorise l'AMR, qui se dit en anglais FDMA et, ouah! le TOMA, et même, pied absolu, l'AMRT? Que dit l'AFUTT? Que prône l'ART? Qu'en pense l'AOST? Y a-t-il une revue qui vous aide à choisir? Non, il y en a trois. Laquelle prendre? Finalement, je me suis décidé pour un modèle avec un cordon allume-cigare et une housse «deuxième peau».\nMon appel? T'inquiète, c'était personne. J'ai appuyé sur le mauvais bouton, veux-je dire.", "url": "https://www.lexpress.fr/informations/ecrit-sur-le-sable_634471.html"}, {"title": "Le voyage commence sur Internet", "text": "Billets, séjours, réservations... le réseau offre bien des possibilités au candidat au départ. Et des affaires\nHeureux qui comme un internaute se prépare un beau voyage... Vous ne savez pas encore où aller? Vous êtes la cible idéale des voyagistes soldeurs, qui se bousculent sur le réseau. Une semaine à Marrakech en 4 étoiles pour 2 730 F, vol compris, au lieu de 4 050 F, c'est tentant... Alors, surfez sur le Web et préparez vos valises, car le départ est immédiat! Dans le domaine des soldes de dernière minute, Dégriftour est déjà très connu sur Minitel. Mais le groupe place son avenir ailleurs: le 7 juin dernier, le seuil de 50% des ventes sur Internet a été dépassé... Un record annonciateur. Car si, aux Etats-Unis, préparer ses vacances sur le Web est passé dans les moeurs, en France le phénomène est en plein boom.\nDernière nouveauté: la cyberenchère. Le système est simple: chez Nouvelles Frontières, tous les mardis, il suffit de s'inscrire et d'enchérir par tranche minimale de 20 F (de 11 h 30 à 13 heures et de 16 h 30 à 18 heures). Les séjours, vols et croisières sont mis à prix avec une réduction de 75% par rapport au prix-brochure: de quoi faire tourner la tête de ces quelque 30 000 à 35 000 curieux qui se précipitent chaque mardi dans cette salle des ventes virtuelle. Mardi 13 juillet, un vol aller-retour Paris-New York - mise à prix: 720 F - a été adjugé 1 560 F à un certain «Marco» (pseudonyme obligatoire). Pour information, les meilleurs prix pratiqués en ce moment par le voyagiste sur cette ligne sont de l'ordre de 3 000 F...\nDégriftour, à l'instar du pionnier américain Priceline, a opté pour le système de contre-enchère sur les billets d'avion. Une seule règle: fixez votre prix et le groupe se charge du reste - dans la mesure du raisonnable, bien entendu. Les quelque 25 000 visiteurs de la première session (février 1999) laissent présager un avenir florissant à cette formule originale. Le groupe a réitéré l'opération en juin et compte à l'avenir fixer les sessions à intervalles réguliers. Alors, partez à la chasse aux bonnes affaires! Petit filon: cet été, la Turquie est bradée pour cause d'attentats. Look Voyages solde sur son site une semaine en pension complète, vol compris, à Kusadasi, au bord de l'eau, à 1 990 F au lieu de 3 990 F. On croit rêver...", "url": "https://www.lexpress.fr/informations/le-voyage-commence-sur-internet_634469.html"}, {"title": "Exit le Dr Colnet", "text": "Pour avoir opéré, souvent à tort, les colonnes vertébrales de ses patients, le chirurgien vient d'être condamné à ne plus exercer\nLe chirurgien clermontois Gilles Colnet a été condamné, le 29 juin dernier, à l'interdiction définitive de «donner des soins aux assurés sociaux» par la section des assurances sociales du conseil régional de l'ordre des médecins de Montpellier. Le tribunal, saisi par une plainte du médecin-conseil de la Sécurité sociale de la région Auvergne, a reconnu le Dr Colnet, neurochirurgien spécialiste des opérations de la colonne vertébrale, coupable de nombreux «fautes et abus» d'une «extrême gravité».\nLe 13 mars dernier, 51 de ses anciens patients avaient déjà traîné au tribunal le Dr Colnet (voir L'Express n° 2489). Le médecin avait alors écopé d'une peine de deux ans d'interdiction d'exercer la médecine. Mais, cette fois, les juges se sont montrés implacables. Sur 37 dossiers de malades examinés, ils ont relevé des «actes chirurgicaux abusifs», réalisés parfois de façon «défectueuse», l'utilisation de «techniques thérapeutiques non éprouvées» ainsi que des erreurs de diagnostic. Les juges notent en outre que «certains malades ont dû subir entre quatre et neuf interventions successives de la part de ce neurochirurgien, sans autre résultat, le plus souvent, qu'une dégradation de leur état de santé». L'avocat du chirurgien, Me Gilles Portejoie, a décidé de faire appel de cette décision. Le Dr Colnet a par ailleurs été mis en examen au début de juillet par le doyen des juges d'instruction de Clermont-Ferrand pour «atteinte involontaire à l'intégrité d'autrui». Il attend également la décision des juges, après la plainte des conseils départementaux de l'ordre des médecins de l'Allier et du Puy-de-Dôme, pour avoir ouvert sans autorisation un «cabinet secondaire» dans une clinique de Vichy, alors qu'il exerçait son activité principale à la clinique de la Châtaigneraie, à Clermont-Ferrand.", "url": "https://www.lexpress.fr/informations/exit-le-dr-colnet_634464.html"}, {"title": "Benzoni à la vitesse grand B", "text": "Les Emeraudes du prophète passent les frontières et remontent le temps à toute allure. Servies par un imaginaire galopant\nElle écrit vite, Juliette Benzoni. En moyenne, un roman et demi par an. Elle pourrait même écrire mieux. Qu'importe. D'une saga à l'autre, son oeuvre prolonge la tradition de prolixité brouillonne et d'imaginaire galopant du temps d'Eugène Sue. Un auteur heureux, comme ses personnages. Nous sommes à Dijon dans les années 30: «Finissons de déjeuner et rentrons à Paris! Je m'y livrerai aux démarches nécessaires pendant que tu te rendras en Bohême. De là, tu n'auras qu'à gagner directement Istanbul où l'on se retrouvera au Pera Palace.»\nTel est le plan arrêté par le prince Aldo Morosini, expert en joyaux historiques, et par son ami l'archéologue Vidal-Pellicorne pour s'emparer de l'Ourim et du Toummim, deux émeraudes offertes, selon la légende, par Jéhovah au prophète Elie - et qu'un ambitieux rabbin, à Jérusalem, les a convaincus de lui rapporter en enlevant Lisa, la femme du prince. La vie de Lisa dépend de leur succès. Ils passent donc les frontières et remontent le temps à toute allure. De l'antique forteresse de Massada, où les joyaux ont disparu avec ce dernier foyer de la résistance juive, au romantique château de Hohenburg, en Allemagne, où ils ornent les délicates oreilles d'une grande-duchesse, c'est une frénésie de déplacements et d'associations d'idées historiques qui nous transporte de la bibliothèque de Dijon au cimetière juif de Prague, d'Istanbul, où repose le trésor des Sultans, à la Roumanie de Dracula. Les pierres rendues à Israël seront escamotées par la sagesse du grand rabbin et l'aventure se clôt par un dîner à l'hôtel King David, où les protagonistes enfin réunis s'en remémorent les péripéties dans une ambiance «élégante, fleurie et confortable».\nCes émeraudes tombent dans le coffret de Juliette Benzoni aux côtés du Rubis de Jeanne la Folle, de L'Opale de Sissi, de ces belles pierres maléfiques qu'elle taille à la manière un peu brute de la comtesse Ilona, héritière de Dracula, qui, ayant lu le roman de Bram Stoker et vu toutes ses adaptations à l'écran, apparaît devant le héros stupéfait «vêtue d'une tunique noire parfilée d'argent dont les larges manches et le profond décolleté s'ourlaient de chinchilla». Elle s'avance pour lui dire, non sans grâce ni humour, que le roman populaire, de nos jours, offre moins une vision qu'une télévision de l'Histoire.", "url": "https://www.lexpress.fr/informations/benzoni-a-la-vitesse-grand-b_634457.html"}, {"title": "Voix de l'ombre à Tahiti", "text": "Nuutania: des polyphonies interprétées par les détenus de la prison de Papeete. Poignantes mais superbes\nDes bruits, du silence, des mots bourrés de dignité portés par des musiques polynésiennes, traditionnelles et contemporaines... Loin du fantasme européen qui véhicule une imagerie mièvre (hanches ondoyantes-colliers de fleurs-sourire béat), Nuutania, petit chef-d'oeuvre de simplicité (Last Call/Wagram Music), révèle à travers 31 morceaux un visage inconnu de Tahiti: grave. Nuutania, c'est le Fleury-Mérogis de Papeete, un Clairvaux vétuste et surpeuplé. Philo Fournier s'y est installé pendant six des douze mois qu'il a passé dans l'archipel.\nCe compositeur toulousain de 38 ans, ex-chanteur du groupe Les Ablettes, qui enregistra son premier album au lendemain de la soutenance de sa thèse de doctorat en sciences politiques, fut le chef d'orchestre de ce CD entièrement écrit, enregistré et produit par des prisonniers, hommes et femmes, dans le cadre d'une opération de lutte contre l'illettrisme. A l'exception d'une guitare et d'un harmonica, ils ont fabriqué eux-mêmes leurs instruments, ukulélé (petite guitare locale), patru (tambour), feratete (caisse claire) et toere (percussion creusée dans un tronc d'arbre). Les détenus n'étaient pas a priori enthousiastes, et il a fallu les convaincre; mais les 50 interprètes de l'album furent finalement tous volontaires, comme le rappelle Philippe Pottier, directeur du service d'insertion et de probation qui a soutenu l'opération avec Jean-Jacques Marchand, le directeur du centre pénitentiaire, Isabelle Hugues, Coco, Briska, Sandra, Thomas... Le pari était de réconcilier ces hommes et ces femmes avec l'écrit par une action concrète qu'ils puissent revendiquer. Devis, maquettes, fax, traductions ont aussi compté dans l'élaboration de cet album.\nDe Nuutania, on ne ressort pas indemne. Te Tuoraa i'oa, chant religieux traditionnel, a été enregistré vers 18 heures, quand les détenus regagnent leurs cellules. Dans un silence sacré s'élèvent alors des polyphonies poignantes qui se répondent d'un étage l'autre, d'un bâtiment l'autre. Bribes de paroles, mots et chansons d'amour, de repentance ou de nostalgie sont empreints d'une poésie qui en appelle à la Bible, mais aussi aux esprits maohi. Un disque de toute beauté.", "url": "https://www.lexpress.fr/informations/voix-de-l-ombre-a-tahiti_634452.html"}, {"title": "Maroc de cour et Maroc rebelle", "text": "Depuis les premiers sultans, le Maroc est régi par le système du makhzen, propice à toutes les prévarications Par Benjamin Stora*\nLa monarchie occupe au Maroc une place exceptionnelle et originale par les rapports complexes qu'elle entretient avec les divers éléments de la société. On a coutume, pour caractériser le système de pouvoir monarchique, d'utiliser le mot makhzen. L'autorité monarchique repose sur plusieurs traits essentiels. Le premier, souvent évoqué à travers la personnalité du commandeur des croyants, est sa dimension théologique (le modèle califal, de calife ou khalife, successeur du Prophète). Le deuxième est l'héritage dynastique du Maroc, marqué par une capacité de réinventer la tradition, comme le montre la bayâa (cérémonie d'allégeance au roi). Le troisième est le lien quasi domestique, patriarcal, entre le pouvoir et ses sujets. Le dernier, et sans doute le plus subtilement original, est ce savoir-faire politique élaboré par une administration bien avant le protectorat, le makhzen.\nCe terme désignait à l'origine le lieu où étaient cachées les victuailles communes d'un village ou d'une tribu, puis, le développement de l'administration aidant (à partir du XVIIe siècle), il a commencé à désigner le Trésor, puis ceux qui en régissaient l'emploi. Avec le temps, il a fini par s'appliquer à l'ensemble du personnel gouvernemental et de l'administration centrale qui secondait le souverain du Maroc. De plus en plus dégagé, en raison du caractère de ses fonctions, des influences religieuses, il représentait pour les Marocains le seul principe d'autorité. Le rôle des ministres y était tenu par les vizirs, qui n'avaient pas nécessairement des attributions propres, car le pouvoir de décision n'appartenait qu'au sultan, qui tranchait en dernier ressort. C'étaient, en fait, des agents d'exécution. Depuis les réformes de Moulay Hassan (1873-1894), ils étaient tenus de se réunir chaque jour en conseil et de faire acte de présence régulièrement. Les chambres de travail (beniqas) s'ordonnaient autour d'une cour oblongue (mechouar), au fond de laquelle se dressait le «pavillon de la victoire», qui renfermait le cabinet de travail du souverain. Le makhzen tel qu'il fonctionnait au temps de Moulay Hassan représentait une force véritable. Il constituait une caste qui, en tant que telle, défendait âprement ses privilèges et la tradition qui les justifiait. Pour l'historien Charles-André Julien, «depuis le grand vizir jusqu'au plus humble des secrétaires, les gens du makhzen étaient l'objet de sollicitations qu'ils savaient tarifer, faute de rémunération. Certaines prévarications paraissaient normales, comme liées nécessairement à la fonction».\nA la fin du XXe siècle, le pouvoir du sultan ne s'exerçait de façon effective que sur une partie, importante, du territoire: le bled el-makhzen. Cette «terre de gouvernement» comprenait essentiellement les plaines atlantiques et orientales, où les populations payaient régulièrement l'impôt et fournissaient les contingents qui assuraient la stabilité du régime. Dans le bled el-makhzen, les fractions de tribu avaient à leur tête un cheikh et les douars un moqadem. On a coutume d'opposer le «pays du makhzen» au bled essiba, «pays des révoltes et de l'anarchie», superficiellement islamisé, à ce que l'on affirmait, rebelle au pouvoir du sultan, mais incapable de former un bloc rebelle en raison des rivalités de clans, de tribus. La situation était en réalité fluide, et complexe. En pays essiba, par exemple, on invoquait le nom du sultan et il n'était pas rare qu'un insoumis fît état de son investiture par le chef du makhzen. Cette distinction makhzen-siba, qui a profondément marqué les imaginaires, s'est estompée au fil du XXe siècle, notamment pendant le protectorat français. Mais le Maroc reste caractérisé, à la fin du XXe siècle, pour reprendre les termes du politologue Mohamed Tozy, par la «centralité de l'islam» et par l' «enracinement d'une culture autoritaire». Ce système «makhzénien» permet le quadrillage et le contrôle d'une société segmentée grâce à un feuilleté d'administrations qui se sont superposées depuis deux siècles. Il privilégie l'information du pouvoir et le gouvernement des hommes plutôt que celui des choses. Cette culture de l'allégeance et d'affiliation est partagée par l'ensemble des acteurs de la vie publique, les partis politiques de la droite et de la gauche institutionnelles, aussi bien que par la majorité des islamistes marocains.", "url": "https://www.lexpress.fr/informations/maroc-de-cour-et-maroc-rebelle_634482.html"}, {"title": "Les régions ont des problèmes de fonds", "text": "En voulant bannir les «promesses inconsidérées ou irréalistes», Lionel Jospin ne fait pas que des heureux\nUn petit pas pour l'homme, un grand bond pour... l'aménagement du territoire. La formule pourrait s'appliquer au dispositif annoncé le vendredi 23 juillet à Arles, lors du comité interministériel d'aménagement du territoire. Destinée, dans le cadre des contrats de plan pour 2000-2006, à «caler» l'engagement de l'Etat vis-à-vis des régions, la grand-messe du cloître Saint-Trophime, tenue en présence de 25 ministres, témoigne d'abord d'un petit pas. Celui des subsides gouvernementaux. 95 milliards de francs aujourd'hui débloqués, une dizaine d'autres à venir, le compte est plutôt chiche et correspond, sur une période de sept ans, à une quasi-reconduction des crédits antérieurs. Mais la plupart des régions ont voté des budgets en faible augmentation et auraient mauvaise grâce à se montrer exigeantes. D'autant qu'une dizaine de milliards de francs de crédits disponibles n'ont pas été consommés au cours de la période qui s'achève.\nPas de quoi, cependant, réduire au silence les mécontents. L'Aquitaine, le Centre, l'Ile-de-France, Provence-Alpes-Côte d'Azur ou Rhône-Alpes figurent au rang des régions qui bénéficient d'un rattrapage en raison de situations passées «fondamentalement injustes». Comme les Pays de la Loire, mais leur président, le RPR François Fillon, dénonce ce «trompe-l'oeil». Désireux de ne mécontenter personne, le gouvernement n'a pas touché aux acquis qui ont, par le passé, bénéficié aux zones en difficulté (Nord-Pas-de-Calais, Lorraine, Auvergne). Résultat: en termes de dotation par habitant, le club des «repêchés» reste au fin fond du classement. Avec 1 121 francs par personne, Rhône-Alpes, deuxième région de France en population, se retrouve en avant-dernière place de l'ensemble. L'Ile-de-France, qui escomptait 20 milliards, en a obtenu 13, mais espère négocier une seconde enveloppe. Comme d'autres régions, ce qui promet une rentrée chaude.\nTrois critères de jugement des projets\nPourtant, cette démarche constitue un bond en avant de la politique d'aménagement du territoire. En choisissant de fixer sa contribution en fonction de critères objectifs, comme le potentiel fiscal ou le taux de chômage, le gouvernement innove. Maîtrise des fonds publics, impact sur l'emploi et l'environnement, satisfaction des besoins locaux sont désormais les trois critères de jugement des projets, sur lesquels la vigilance des préfets sera extrême. Pour autant qu'ils aient les instruments d'évaluation adéquats.\nLa volonté politique, en tout cas, est clairement affichée. Pour cette quatrième génération de contrats, Lionel Jospin veut bannir les «promesses inconsidérées ou irréalistes», afin de rompre avec le saupoudrage ou le non-respect, par l'Etat, de la parole donnée. Pour l'Association des régions de France (ARF), les décisions annoncées vont dans la bonne direction. Le dernier trimestre, avec ses ultimes tractations, sera d'autant plus agité que le gouvernement doit aussi choisir les bénéficiaires des futurs fonds structurels européens.", "url": "https://www.lexpress.fr/informations/les-regions-ont-des-problemes-de-fonds_634475.html"}, {"title": "La cigale et la fourmi", "text": "Quel est aujourd'hui le débat qui agite les Etats-Unis (outre, bien sûr, celui qui porte sur les qualités de pilote de John Kennedy Jr)? Celui de l'affectation des quelque 1 000 milliards de dollars d'excédent qui devraient être accumulés par le Budget dans les dix ans à venir. Baissez donc les impôts d'autant, clament les Républicains. Pas question, répond Bill Clinton, soucieux à juste titre d'assurer notamment les retraites des baby-boomers. La fourmi américaine et la cigale française. En France, pèse sur chacun de ses actifs une charge de 500 000 à 700 000 F non financée. Mais nos élites préfèrent se disputer sur les moyens de creuser encore davantage les trous de ses budgets publics. Vous avez des marges de manoeuvre, exagère ainsi Jacques Chirac, s'adressant à la majorité gouvernementale. Laquelle n'est pas plus conséquente. Prenons l'assurance-maladie. Pour financer les découverts (plus de 140 milliards de francs rien que de 1994 à 1996) de ce système complètement fou - une offre totalement incontrôlée, une demande sur laquelle ne pèse aucune contrainte (on n'a même pas osé rendre obligatoire un simple carnet de santé) -, il a déjà fallu créer un impôt spécial, la CRDS, qui court au moins jusqu'en 2014... Et ça continue: alors que Martine Aubry avait promis l'équilibre pour 1999 (on se demandait bien comment, aucune réforme de structure n'ayant été engagée), elle fut obligée d'avouer, fin mai, une prévision de déficit de 12 milliards de francs. A peine un mois plus tard, le 7 juillet, Jean-Marie Spaeth - il doit savoir de quoi il parle, ce cacique de la CFDT est président du conseil d'administration de la Caisse nationale d'assurance-maladie (Cnam) - annonçait un chiffre de 18 à 20 milliards de francs. `\nAlors branle-bas de combat, tout le monde sur le pont? Pas du tout. Bernard Kouchner parti pour le Kosovo, la nomination d'un nouveau ministre de la Santé s'est trop longtemps enlisée dans les difficultés du dosage de la majorité plurielle, tout comme le souci d'Aubry, déjà submergée par les 35 heures, de ne se départir d'aucune parcelle de son pouvoir. Mieux, dans l'intervalle, Martine Aubry semble s'ingénier à repousser l'application du plan, le premier pourtant à présenter une réforme globale du système, élaboré par le directeur de la Cnam, Gilles Johanet, qu'elle avait elle-même nommé voici un an avec cette mission. Ainsi refuse-t-elle à l'Assurance-maladie de se mêler de ce qui se passe à l'hôpital (dont chacun sait qu'il n'a rien à voir avec la Sécurité sociale!). Bref, la France n'est pas près de s'interroger sur l'utilisation de ses excédents. Et les générations futures n'ont pas fini de payer l'addition.", "url": "https://www.lexpress.fr/informations/la-cigale-et-la-fourmi_634470.html"}, {"title": "Le satellite Policité", "text": "C'est en 1993 que Gérard Obadia, secrétaire de la section PS du XIIIe arrondissement de Paris, fonde l'agence de communication Policité. D'emblée, sa création pèche par une confusion des genres évidente: Obadia n'est autre que l'époux de Mary Bel Obadia, directrice de la communication institutionnelle de la Mnef. Aussi n'est-ce sans doute pas un hasard si Policité rafle bon nombre de contrats pour le compte de la mutuelle étudiante - avec, en prime, une clause d'exclusivité.\nAinsi, en juin 1993, l'agence organise les 2es Rencontres, parrainées par la Mnef, intitulées «L'Etudiant, la ville et l'université de Toulon». Montant des honoraires versés à Policité: 400 000 francs (hors taxes). Soit 36% du coût total de l'opération.\nPolicité récidive en juin 1994, en mettant sur pied, toujours pour la Mnef, trois journées ayant pour thème «Vers une France de 3 millions d'étudiants». Le 6 novembre 1997, l'agence de Gérard Obadia est à nouveau sollicitée pour l'organisation, cette fois, des 3es Rencontres pour la santé de l'étudiant. Pour ce travail, Policité reçoit 387 600 francs d'honoraires.\nAu début de 1998, la Cour des comptes, tout en soulignant le caractère coûteux de ces prestations, ne manquait pas de relever les liens privilégiés - par époux interposés - existant entre Policité et la Mnef.\nA l'époque, la cour ignorait encore que le PS avait également utilisé les services de cette agence de communication...", "url": "https://www.lexpress.fr/informations/le-satellite-policite_634468.html"}, {"title": "Mon nom est Zorro", "text": "Un atlas pour tout savoir sur le million de patronymes des Français\nContrairement aux apparences, les Français sont loin de tous s'appeler Martin ou Durand. Avec 1 million de patronymes différents, la France détient même le record mondial de la diversité. Dans l'Atlas des noms de famille en France (éd. Archives et Culture), Laurent Fordant analyse le fichier des naissances recensées par l'Insee de 1891 à 1990. Ce patrimoine exceptionnel livre d'importantes données généalogiques, mais aussi de nombreuses anecdotes surprenantes.\nCe n'est qu'à la fin du XIXe siècle que les noms se fixent sous leur forme actuelle. Depuis, 200 000 patronymes ont disparu et 520 000 nouveaux sont nés. Le plus répandu reste Martin (228 857 naissances), suivi par Bernard, Thomas, Petit et Robert. Néanmoins, la plupart d'entre nous portent un nom rare: 80, 2% des patronymes ont moins de 50 porteurs. On remarque notamment sept patronymes sans voyelles: X, B, M, Jxxx, Mm, Snp, Vlk... Mais il y a plus lourd à porter: 377 Saloppe, 3 707 Batard, 117 Lagarce et 678 Catin ont été recensés sur le siècle. D'autres préfèrent changer. Le dernier Puant a disparu en 1914 et Hitler, juste après la Seconde Guerre mondiale. Les Cocu, Lacrotte, Hanus, Labitte, Jolicon ou autre Merdier choisissent souvent un autre patronyme. Quant aux 883 Conard, ils ne portent pas un patronyme d'origine péjorative. Au contraire, celui-ci dérive du germanique conhard, signifiant hardi, brave et fort! On apprend également que seulement 44 Assassin sont nés en France au cours du siècle, contre 489 Innocent, mais qu'il n'y a qu'un seul Flic (dans le Finistère) et deux Zorro.\nLa répartition des patronymes à travers l'Hexagone révèle aussi quelques surprises. Tous les Camenbert sont nés au pays des rillettes, la Sarthe, non dans le Calvados, qui recense quand même 50 Fromage. On ne trouve aucun Pruneau à Agen, et les Parisien se concentrent en Dordogne. Certaines régions manquent de chance, comme l'Isère, d'où sont originaires tous les Glandu, le Jura, qui a la plus forte densité de Crétin, et la malheureuse Loire-Atlantique, qui détient le record de naissances de Salaud! Au-delà de ces détails amusants, l'ouvrage permet de mieux comprendre l'évolution des patronymes. Depuis 1916, de nombreux noms étrangers sont apparus en France. Aujourd'hui, la France est riche de patronymes du monde entier, dont le plus répandu est Garcia.\nA travers des cartes et des chiffres, par région et par département, le généalogiste en herbe ou le curieux peut ainsi découvrir des informations inédites sur ce qu'il a de plus personnel, son nom de famille.", "url": "https://www.lexpress.fr/informations/mon-nom-est-zorro_634463.html"}, {"title": "4. Le blaireau", "text": "Pendant six semaines, Jean-Pierre Otte décrit la vie amoureuse des hôtes de nos bois La semaine prochaine: la perdrix\nC'est vers le crépuscule que les blaireaux se réveillent dans leur antre. Ils étirent les pattes, tendent la gorge, agitent leur trousseau de queue pour marquer l'allégresse de se retrouver ensemble au sortir des contrées obscures du sommeil, où des rêves peut-être les ont captivés comme des mythes étranges.\nIls sont en affection d'une monogamie tranquille; d'une fidélité à toute épreuve, qui n'a pas la nécessité d'être opiniâtre tant elle leur est évidente, vérité essentielle de leur présent, sans sembler être jamais harcelée, ni même taquinée par l'inavouable curiosité d'une passade extraconjugale. Cette constance paraît inscrite en eux comme un programme sûr, inaltérable, une foi irréversible qui n'est d'abord pas la leur, et dont ils tirent plaisir et profit en l'acceptant sans réserve.\nC'est donc naturellement qu'ils s'éveillent à cette destinée qui se dévoile toujours davantage dans le côtoiement continuel. Ce mâle et cette femelle sont à leurs yeux tous les mâles et toutes les femelles du monde, avec un plus, celui de l'élection, celui de l'aimantation immédiate, comme un coup de foudre qui opérerait dans un ordre durable de douceur, un instant indéfini d'éblouissement où l'on s'est reconnus avant même de se connaître.\nLe rut survient en été par une progressive sensibilisation des parties génitales, comme pour renouveler, rafraîchir et revivifier tout à la fois les termes d'une union qui menaçait de s'affadir dans la monotonie et les sentiments monocordes du quotidien. C'est un ébranlement d'abord modeste et diffus, un aiguisement sournois des parties intimes, qui se fait encerclant, oppressant même, communiquant aux partenaires une nervosité qui ne leur est pas coutumière, une impatience un peu insensée, ou comme invraisemblable. A mesure que la passion les gagne, on les trouve vacillants, éberlués, étonnés de ces vertiges suspects.\nL'amour chez eux est un rituel de régénérescence, en même temps que la réactualisation des ardeurs qui les ont, dans les premiers temps, liés pour toujours l'un à l'autre. En revivant l'événement de leur rencontre, l'éblouissement et l'émerveillement mutuels dans la découverte, leurs liens se trouvent revivifiés. Ils consacrent ainsi leur constance, répètent leur serment d'allégeance, et recommencent leur vie amoureuse sur un orbe nouveau, enroulé fidèlement au précédent, ce qui confère à leur conjugalité une figure fascinante.\nTout au cours de l'année, ils ont une suée épaisse qui leur suinte sous la queue, d'une mince cavité qui n'est pas l'anus, mais une fente ou un repli de la peau, qui a peu de profondeur et qui ne communique avec rien. C'est comme un agrément gratuit de leur anatomie: ils sucent ordinairement cette liqueur assez onctueuse. Mais, à la période du rut, ils y mettent plus de conviction et d'avidité, comme si la liqueur était plus abondante et d'un goût prononcé, qui les éveille à la péripétie amoureuse.\nTout à coup, la femelle s'échappe en course sinueuse, et son partenaire se lance à sa poursuite. A travers les fourrés, les bois sombres, les arpents de fougères, les myrtilles et les pentes rocailleuses, qui sont les parcelles de leur espace familier. Il réussit finalement à la cerner, lui couper le chemin, ou c'est elle qui s'arrête d'elle-même, au milieu d'une clairière, sans faire mine encore d'acquiescer. Il lui faut des sollicitations, et ménager le suspense, bien que tout ceci soit parfaitement inutile et ludique quand on vit dans la constance, mais la chose est plaisante dans la comédie qu'on se joue.\nLa femelle exécute alors une sorte de danse, qui commence par un déhanchement, un dandinement qui devient gracieux, pour se développer d'un côté et de l'autre à la manière d'une valse, décrivant des cercles qui s'envident, et qu'elle dévide ensuite dans le sens contraire. Il semble que cette valse de parade soit moins destinée à subjuguer un partenaire dont les sens sont déjà suffisamment aiguisés et impatients qu'à s'exciter, elle, et s'éveiller toujours plus vertigineusement à sa propre sensibilité.\nA la suite de cela, essoufflée et la tête lui tournant encore, elle se met en posture de soumission, et ne doit pas attendre longtemps avant que son partenaire la chevauche, en la mordant assez farouchement à la nuque. Leur rapport peut s'éterniser pendant près de cinquante minutes, et la femelle est seule à émettre des plaintes aiguës et des grognements, que l'on espère tout entiers de satisfaction.", "url": "https://www.lexpress.fr/informations/4-le-blaireau_634456.html"}, {"title": "Noël à Nuutania", "text": "«Je passerai Noël à Nuutania\nje passerai Noël ici mon Dieu\nJe suis loin de mes parents\noh... mon Dieu\nNoël à Nuutania (bis)\noh... mon Dieu\nNoël à Nuutania (bis)\nme voilà devant toi\nmon maître bien-aimé Jésus\nme voilà aujourd'hui devant toi\naccepte mes regrets\nNoël à Nuutania\noh... mon Dieu\nje regrette, je regrette\nNoël à Nuutania (bis)\nvous êtes loin de moi, mes parents\nNoël à Nuutania (bis)\nviens mon Dieu Jésus\nje suis devant toi\naccepte mes regrets, mes prières\nmon Dieu\nNoël à Nuutania (bis)\nle soir la porte se ferme\nles clés se taisent\nje dors avec mes larmes\nen pensant à toi ma mère\nen pensant à mes parents\nje retiendrai vos conseils\nme voilà tu as gagné Noël à Nuutania.»", "url": "https://www.lexpress.fr/informations/noel-a-nuutania_634451.html"}, {"title": "La dolce villa", "text": "A Rome, la villa Médicis a proposé à «ses» artistes de la revisiter comme un lieu de mémoire. Un reflet du monde\nFellini, ce magicien de la mémoire, l'avait entrevu: «Avec ses vastes corridors, ses pièces immenses reflétant les feuillages du dehors, la villa Médicis est un endroit où l'on voyage à rebrousse-temps, par la grâce du génie de l'art et de la mémoire de l'art.»\nComme une galerie de portraits illustres, la villa des banquiers florentins, siège de l'Académie de France à Rome, est un lieu de mémoire. Debussy, Carpeaux, Gounod, Bizet, Massenet, Berlioz, ou Dutilleux, Hersant, Dusapin... y ont été pensionnaires. Ingres et Balthus l'ont dirigée - l'un vivait sa mission comme un exil, l'autre, entreprenant et réformateur, s'en réclamait le contremaître. Pourtant, aucune trace tangible de leur passage ne vient troubler l'impassible domaine. Voilà sans doute pourquoi Bruno Racine, son actuel directeur, a choisi le thème de la mémoire pour l'exposition qui s'y tient tout l'été. «Je ne souhaitais ni rétrospective ni inventaire, souligne le romancier. Chaque plasticien, pensionnaire ou invité, explore sa mémoire du lieu, subjective ou collective, historique ou géologique, individuelle ou familiale...» Dans son souci d'ouvrir l'institution, confinée dans ses privilèges à des pensionnaires-fonctionnaires, Bruno Racine entend «rendre la villa poreuse à son milieu» (sic).\nDes «valeurs sûres» - que l'on retrouve à la biennale de Venise - ont été conviées. Et, dans l'enfilade d'ateliers qui longe le parc, dans ses allées sages qui enroulent, de leur labyrinthe de buis et de laurier, 16 jardins carrés, dans le bosco - sous-bois inventé par Ferdinand de Médicis - par les galeries secrètes ou d'apparat aux savantes patines Renaissance - que Balthus avait restaurées - s'égrènent les symboles d'une mémoire vive.\nIci, Shirin Neshat conte la femme dans l'Islam. Deux écrans, deux expressions, deux mondes s'affrontent. Une chanteuse au tchador noir s'évertue en vain à sortir le moindre son devant une salle vide. En face, un homme chante, sans émotion, devant son auditoire. La conscience critique et glaçante de l'artiste iranienne pointe du doigt la violence, l'injustice ancrée dans la chair. En contrepoint, il faudra s'aventurer dans les chemins qui bifurquent pour entendre ici et là, monocorde et lancinante, la voix de Christian Boltanski dévidant la liste des sculpteurs et peintres pensionnaires de 1803 à 1995, dans une sorte de mémorial aux artistes morts pour l'Académie. Le constat virulent de l'histoire récente de la villa.\nHeureusement, certains ont une vision plus légère, espiègle et souriante. Ainsi, dans les fraîches galeries de la belle demeure du XVIe siècle, Didier Courbot (remarqué au Printemps de Cahors) cherche nos fantômes. Seuls indices: des chaussures, gravées du nom de personnalités qui composent l'imaginaire collectif. «Chacun de nous est fait d'un peu de Steve McQueen, de Jacques Mesrine ou d'Arletty... Ce sont eux qui nous font marcher», commente-t-il.\nPrenant l'idée au mot, Fabio Mauri s'en réfère, lui, à sa propre histoire, en rassemblant tableaux et meubles de son arrière-grand-père, le peintre Roberto Bompiani, qui aurait vécu à la villa. Il rappelle, à sa façon, les collections dont la villa est aujourd'hui dépourvue, mais parvient à tisser le lien avec notre époque en inscrivant sur la housse du canapé de son aïeul le nom de tous ceux qui s'y sont assis...\nAu-dehors, Luca Vittone sème les traces de chantiers imaginaires: la veste d'un ouvrier, une échelle, une pioche, poussant l'ironie jusqu'à s'approprier une parcelle des fouilles archéologiques actuellement menées sur le piazzale. Elles ont d'ailleurs révélé le palais du dernier empereur de Rome, Honorius, mis au jour par l'archéologue de l'Ecole française de Rome, Vincent Jolivet.\nMarie Denis en a profité pour exploiter l'amoncellement de pierres excavées entreposées dans le jardin voisin. Appropriation, usurpation? «Même un lieu d'apparence purement matérielle, comme un dépôt d'archives, n'est lieu de mémoire que si l'imagination l'investit d'une aura symbolique.» Ainsi s'exprimait Pierre Nora en introduction à ses Lieux de mémoire. La jeune Ardéchoise s'est donc donné de la hauteur en faisant damer un terre-plein qui crée un point de vue du labyrinthe jusqu'alors inexistant.\nLa Ville éternelle a la mémoire pesante. Trop, peut-être. L'exposition de la villa Médicis y ferait sans doute figure d'anecdote si elle n'était, comme le travail des artistes, un reflet de mondes aux références inégales, à la fois pauvres et prometteuses.", "url": "https://www.lexpress.fr/informations/la-dolce-villa_634449.html"}, {"title": "Questions brûlantes", "text": "C'était la première grosse alerte de l'été. En deux jours, les 22 et 23 juillet, le feu a ravi 2 000 hectares de bois et de broussailles aux collines des Alpilles, dans les Bouches-du-Rhône. Les flammes, poussées par le vent, ont parcouru les vallons et avalé les pentes, endommageant trois maisons sur leur passage. L'armada de pompiers, de camions et d'avions bombardiers d'eau dépêchés sur place n'a rien pu faire, jusqu'à ce qu'enfin le mistral faiblisse. Privées de leur meilleur allié, les flammes ont alors plié face aux hommes, laissant derrière elles un paysage ravagé.\nL'émoi suscité par l'incendie des Alpilles fut intense. Pourtant, la scène qui s'est déroulée fin juillet du côté de Saint-Rémy-de-Provence n'est que la répétition ordinaire d'un scénario maintes et maintes fois joué depuis des décennies. Chaque année, plusieurs dizaines de milliers d'hectares de bois partent en fumée dans le sud-est de la France. Parfois le sort est clément, comme en 1988, où l'on ne comptabilise que 6 700 hectares détruits. Parfois, il s'acharne, comme en 1989: 75 500 hectares brûlés. Une variation qui ne doit rien aux moyens de lutte, chaque année plus importants, mais qui dépend uniquement de la météo. Sécheresse et vent violent sont les deux ingrédients indissociables de ces bilans catastrophiques. Face à la menace, les autorités ont mis sur pied un important dispositif de lutte. Mais personne ne se doute que, derrière les effectifs et les moyens, se cachent trois redoutables bombes à retardement pouvant révéler les limites de la stratégie française. Des hommes de moins en moins mobilisés, des moyens aériens pas forcément adaptés et des surfaces boisées en constante extension préparent le lit des gigantesques incendies de demain. Ceux qui brûleront des dizaines de milliers d'hectares d'un seul coup.\nDu côté des hommes, pour l'instant, tout va bien. C'est du moins ce qu'affirment les autorités, en alignant leurs gros bataillons de pompiers. Les effectifs sont stables, assurent les responsables de la Sécurité civile. Si l'on met à part les unités militaires des pompiers de Paris, de Marseille et de la Sécurité civile, soit environ 10 000 hommes, la France compte 26 583 pompiers professionnels et 196 960 pompiers volontaires. Huit fois plus nombreux que les pros, les volontaires sont une composante essentielle du dispositif de secours. Gens ordinaires, artisans, ouvriers, employés, ils ont choisi de consacrer une partie de leur temps libre au service de la collectivité, moyennant une indemnité de 42 francs l'heure.\nOr le volontariat est en crise, comme l'assure le colonel Daniel Ory, président de la Fédération nationale des sapeurs-pompiers. «Il y a une crise de la fidélisation. Si nous avons toujours beaucoup de volontaires qui s'engagent, en revanche les gens restent de moins en moins longtemps. Cela déstabilise les effectifs, sans parler du coût financier.» Car ce pompier, il faut le former, l'équiper et l'encadrer, soit une dépense moyenne d'environ 50 000 francs pour disposer d'une recrue opérationnelle. Un investissement largement amorti, lorsque les soldats du feu restaient quinze, vingt ou trente ans sous l'uniforme, comme cela était souvent le cas autrefois, mais réduit à néant lors d'un départ précoce... Dans le département du Var, l'un des plus boisés de France, et très touché par les incendies de forêt, une centaine de volontaires résilient chaque année leur engagement. «L'essentiel de l'effectif volontaire a désormais moins de cinq années d'ancienneté, constate le lieutenant-colonel Pierre Schaller, chef du groupement Var-Ouest. Nous nous retrouvons ainsi avec des gens formés, mais sans expérience.» Depuis les gros feux de 1989 et 1990, qui ravagèrent le massif des Maures, le Var n'a plus connu d'événement majeur. Le renouvellement des effectifs, lui, ne s'est pas arrêté. Et demain, un adjudant-chef volontaire, qui n'a jamais connu de gros feu, commandera un groupe d'attaque de 17 hommes sur le front des flammes. «C'est vrai qu'il faut être drôlement motivé pour durer, reconnaît Pierre Schaller. Quand on est salarié, père de famille, et qu'il faut laisser la famille pour aller au feu au risque de perdre son emploi, le tout pour 42 francs l'heure...» De nombreux jeunes, qui s'engagent souvent faute d'emploi stable, pour gagner un peu d'argent, notamment durant l'été, quittent le casque et les bottes dès qu'ils trouvent un vrai travail.\nLa situation n'est pas meilleure pour ceux qui restent. Le caporal-chef Hervé Aubry, 30 ans, est volontaire depuis huit ans au centre de secours de Hyères, dans le Var. Responsable d'un bureau d'études à la mairie de La Crau, une commune voisine, il prend l'essentiel du temps qu'il consacre aux pompiers sur ses congés annuels. Périodes de garde à la caserne, stages, interventions, autant de jours de repos envolés sans que son employeur s'émeuve. «Le maire m'a refusé le congé exceptionnel auquel j'avais droit pour suivre un stage de formation de cinq jours. Raison de service, d'accord. Mais je trouve injuste d'être pénalisé sur le plan de la carrière et de l'avancement professionnel, alors que je me mets au service de la collectivité, plaide Hervé Aubry. Quand je suis au bureau et que je dois partir en intervention, le chef de service tique.»\nAvions et «guet armé»\nLe manque de disponibilité, c'est l'autre plaie du volontariat. Car il ne suffit pas d'avoir une liste de noms sur les tableaux d'effectifs, il faut pouvoir les mobiliser. «Pour le feu du plateau de Valensole, début juillet, plusieurs petits centres de secours du haut Var ont été contactés pour former une colonne de renfort, raconte le lieutenant-colonel Schaller. La plupart ont été incapables de trouver seulement quatre hommes prêts à partir pour former l'équipage d'un engin.» Pour les responsables de la Fédération nationale des sapeurs-pompiers, la situation est grave. «Dans les dix ans, si rien n'est fait, le système va craquer, prédit le colonel Ory. Et on ne pourra plus assurer certaines interventions à cause du manque de disponibilité des volontaires.» Verra-t-on un jour le feu, libre de ses mouvements faute de combattants, jouer à saute-mouton dans les collines de Provence? Les plus optimistes réfutent cette hypothèse, en abattant leur meilleur atout: les avions. La Sécurité civile dispose en effet d'une flotte importante de bombardiers d'eau, composée de 9 Tracker, 2 Fokker, 11 Canadair et 1 Hercules C 130 de grande capacité. Ces appareils ont démontré leur efficacité pour l'attaque des feux naissants, dans les premières minutes du brasier. Grâce au système dit du «guet armé», consistant à faire patrouiller les avions dans le ciel les jours à risque, de nombreuses éclosions d'incendie sont écrasées dans l'?uf. A la moindre fumée détectée depuis le cockpit ou signalée par les vigies du sol, quelques tonnes d'eau ou de produit retardant sont larguées sur le foyer. Une action la plupart du temps suffisante pour éviter la catastrophe.\nEn revanche, lorsque le feu réussit à prendre de l'ampleur, les avions atteignent vite leur limite d'efficacité, compte tenu de leur capacité réduite. «Il manque trois gros-porteurs de type Hercules C 130, estime un spécialiste. Avec quatre de ces engins, chargés chacun de 12 tonnes de produit retardant, on pourrait agir sur les très gros feux, là où les Canadair et leurs 6 tonnes d'eau sont nettement moins efficaces.» Seulement voilà, la lutte aérienne coûte très cher. L'unique Hercules C 130 loué pour l'été par la Sécurité civile revient à 8 millions de francs hors taxes. Et les budgets futurs ne permettent pas d'envisager l'achat d'appareils supplémentaires. «Des sommes énormes ont été engagées pour la commande en 1990 de 12 nouveaux Canadair, poursuit notre spécialiste. Ce choix obère aujourd'hui et pour longtemps notre capacité d'adapter les moyens aériens à la situation.» A l'époque se posait la question de renouveler la flotte de vieux Canadair, ces avions amphibies capables d'écoper, et donc de faire le plein d'eau sans avoir à se poser, qui équipaient la Sécurité civile. Plusieurs études officielles avaient recommandé une diversification des moyens aériens, pour ne pas mettre tous les ?ufs dans le même panier. L'un de ces rapports préconisait ainsi l'acquisition de 6 Canadair de nouvelle génération, auxquels on aurait adjoint des hélicoptères lourds équipés en réservoirs d'eau. Recommandation restée lettre morte, devant l'intense lobbying mené par le constructeur canadien Bombardier, fabricant du Canadair. La négociation de ce marché de plus de 2 milliards de francs est restée obscure. «Un marché de dupes», peste un ancien responsable de la Sécurité civile, devant les sommes englouties: «Le tout-Canadair est à terme une hérésie économique et technique.» Fini donc le programme d'hélicoptères lourds de type Puma, ou le renfort d'appareils gros-porteurs, excellents largueurs sur les feux, comme l'a démontré une étude de la Sécurité civile réalisée en 1996. Quant aux vieux Fokker et Tracker, leur sort n'est guère enviable, les programmes de remotorisation ayant eux aussi subi d'importantes coupes budgétaires.\nLa forêt méditerranéenne ne semble guère se soucier de tout cela. Malgré les feux qui la rognent, sa surface ne cesse de croître depuis un siècle. Sur l'ensemble des régions Provence-Alpes-Côte d'Azur, Languedoc-Roussillon et Corse, elle occupe désormais 2 200 000 hectares, soit près du tiers de la superficie totale. La disparition de nombreuses exploitations agricoles et de la plupart des activités forestières a favorisé le retour de parcelles cultivées à l'état de friches boisées. «Chaque année, il y a davantage de combustible végétal sur pied, explique ainsi Jean-Paul Hétier, ingénieur agro-écologue, et la déprise agricole laisse se rejoindre progressivement des massifs forestiers jusqu'ici relativement bien morcelés.» Et c'est sans doute l'un des dangers majeurs pour l'avenir que cette mise en continuité d'immenses surfaces boisées. «De gros bassins à risque de plus de 20 000 hectares se sont constitués, poursuit Hétier, dans l'Hérault, le Gard, les Pyrénées-Orientales.» A l'ouest de Montpellier, les chercheurs ont examiné le cas du causse d'Aumelas (20 000 hectares). «Autrefois, explique Jean-Paul Hétier, les bergers brûlaient chaque année environ un millier d'hectares. Or, depuis vingt ans, il n'y a pas eu un seul feu sur le causse et les villages se sont agrandis. Des maisons sont venues s'adosser aux zones situées sur les passages des feux. Autant de facteurs aggravants en cas d'incendie.»\nEn fait, certains chercheurs remettent en question la théorie française de l'attaque des feux naissants. Cette pratique a pourtant prouvé son efficacité: près de 80% des 3 000 à 4 000 incendies enregistrés chaque année couvrent moins de 1 hectare. L'intervention rapide dès la première fumée permet à coup sûr de juguler de nombreux foyers. Ce qui fait dire à Daniel Alexandrian, ingénieur civil des forêts et directeur de l'agence MTDA à Aix-en-Provence, que «le gain d'efficacité et l'accroissement des moyens de lutte ont pour effet de rendre la proportion d'incendies non maîtrisés de plus en plus faible». Victoire? Non. «Conséquence inattendue, poursuit en effet Daniel Alexandrian, la masse végétale s'accumule sur pied, créant une véritable bombe à retardement.» De moins en moins de grands feux, mais des grands feux de plus en plus destructeurs, pouvant aller jusqu'à ce que certains chercheurs appellent la «conflagration»: un incendie de puissance maximale, totalement incontrôlable le jour où toutes les conditions de sécheresse et de vent sont réunies.\n«Let it burn»\nPour Daniel Alexandrian, «la seule bonne réponse, c'est la prévention. L'accroissement des moyens d'extinction ne vaut rien s'il n'est pas accompagné d'une réduction de la quantité de combustible». Officiellement, pas question pourtant d'évoquer le «let it burn» nord-américain, politique consistant à laisser brûler tant que le feu ne menace pas des zones habitées. Même si, à voix basse, des officiers sapeurs-pompiers reconnaissent que, lorsque les conditions sont favorables, «on ferait parfois mieux de laisser partir un feu de rien du tout, qui va brûler 50 ou 100 hectares, nettoyant ainsi le terrain, plutôt que de l'éteindre pour qu'un jour de grand vent le même secteur serve de départ à un autre foyer, qu'on ne pourra pas alors maîtriser». Ces zones incendiées «sous contrôle» pourraient également servir de pare-feu éventuels pour les années suivantes, d'autant que, contrairement aux idées reçues, ces feux ne constituent en rien une catastrophe écologique. «La forêt méditerranéenne a brûlé de tout temps, constate Daniel Alexandrian; elle est, par nature, biologiquement adaptée au feu. Dans la plupart des cas, la faune, la flore et le sol sont finalement peu affectés.» Le feu serait même un allié de la biodiversité. Ainsi, l'aigle de Bonelli, espèce menacée, a besoin de vastes espaces de garrigue pour se nourrir. Si la forêt progresse sur ses terres, il disparaît.\nPeu de spécialistes français retiennent l'idée de brûlages volontaires, réalisés dans de bonnes conditions. L'Afrique du Sud s'y essaie, et deux incendies expérimentaux de plus de 2 000 hectares ont été récemment pratiqués dans le Kruger National Park. Il existe quelques rares exemples d'aménagement réussi, comme celui de l'île de Porquerolles, au large d'Hyères. L'idée maîtresse a consisté en un cloisonnement de l'île par quatre plaines agricoles, équipées de points d'eau et de pistes aménagées. Elles permettent ainsi de limiter l'extension de tout sinistre et offre une idéale plate-forme de lutte pour les pompiers. «La philosophie générale du projet, explique Jean-Paul Hétier, l'un de ses concepteurs, part du principe que l'on ne peut pas tout protéger, et donc que l'on accepte, au pis, le sacrifice d'un cinquième de l'île.» Mais rares sont les territoires aussi bien disposés: Porquerolles constitue en effet une zone parfaitement circonscrite et bénéficie d'un relief favorable au découpage. Ce qui est loin d'être le cas ailleurs, comme dans le massif des Maures. Ce secteur boisé du Var, au relief tourmenté et aux paysages magnifiques, a déjà été durement éprouvé par les grands incendies de Collobrières, en 1990, qui ont détruit plus de 10 000 hectares en trois jours. «Ce massif est le terrain idéal du feu catastrophe, estime Jean-Paul Hétier. On a une configuration défavorable de plus de 80 000 hectares d'un seul tenant.» La réalisation de coupures pare-feu de plusieurs centaines de mètres de largeur n'y est pas toujours possible, compte tenu d'un terrain très accidenté. Encore faudrait-il avoir les moyens financiers de les réaliser et, surtout, de les entretenir.\nPour tous les spécialistes concernés, pas question d'abandonner la lutte contre le feu. Mais tous estiment nécessaire de revenir à une approche plus «raisonnable», dédramatisée, du feu. Faute d'éradiquer les incendies, phénomènes indissociables de l'espace forestier, autant apprendre à vivre avec, comme les montagnards ont su s'adapter aux risques d'avalanches. Eviter de construire dans des zones exposées, faire des barrières ou même déclencher le feu à titre préventif.\nLa politique actuelle est bien loin de ces orientations et reste fondée sur la lutte. L'opinion a ses exigences et, lorsque s'élève la fumée, elle veut voir l'Etat agir, mobiliser de colossaux moyens. Les élus y trouvent leur compte, ravis de montrer à leurs électeurs la débauche de moyens engagés, oubliant de mentionner les permis de construire généreusement attribués dans des secteurs boisés à haut risque. Et les médias hystériques font de racoleuses images tout en proclamant la chasse aux incendiaires. Omettant de préciser que la majorité des feux est d'origine accidentelle. Mais avec, d'un côté, des moyens humains et techniques forcément limités et de moins en moins adaptés, et, de l'autre, l'extension permanente des surfaces boisées, l'affaire est entendue. Le lit des grands feux de demain se construit jour après jour. «Il n'y a pas de stratégie miracle, souffle un vieil élu des Bouches-du-Rhône, il y a les feux qu'on peut éteindre et ceux qui, de toute façon, brûleront ce qu'ils doivent brûler. Mais le problème, c'est que les gens ne supportent plus ni le feu ni la vue d'une colline noircie. Ils veulent de la sécurité et du beau paysage. Alors on fait comme si, on achète des camions, des tuyaux, on embauche des pompiers, on demande des avions. Pour rien. C'est que les arbres, ils ne votent pas. Mais ils peuvent quand même vous faire perdre une élection.»", "url": "https://www.lexpress.fr/actualite/societe/environnement/questions-brulantes_498321.html"}, {"title": "Toujours trop", "text": "Le vendredi 8 août 1997, fête de son saint patron, Dominique Voynet, ministre de l'Environnement, était en vacances. Et tous les clignotants de la pollution à Paris étaient au rouge: l'air parisien contenait plus de 180 microgrammes d'ozone par mètre cube. L'alerte était donnée: les vieillards devaient rester au repos, les bébés pouvaient continuer leur sieste au lieu de se rendre au parc, les sportifs étaient incités à laisser leurs baskets, leurs raquettes et leurs vélos au vestiaire. Mais surtout les voitures se voyaient contraintes de rouler au ralenti, pour ne pas aggraver la situation. Cet été 1997 fut l'un des plus mauvais de la décennie en matière d'ozone. Depuis, la ministre s'est promis de rester proche de son ministère durant cette période fatidique, propice à cette pollution, la plus complexe à analyser et la plus délicate à résoudre.\nUn soleil brillant au-dessus de véhicules qui émettent des oxydes d'azote et des composés organiques volatils d'hydrocarbures (COV), voilà la «conjonction scélérate», comme la baptisent les experts. Chaleur et lumière transforment ces gaz en un ozone nocif, différent de celui qui, dans la haute atmosphère, protège la Terre des rayons dangereux du Soleil. Pendant les périodes calmes, quand l'anticyclone stationne au-dessus de l'Europe de l'Ouest, le ciel est dégagé et les estivants se réjouissent. Ils ont tort. Car un couvercle de chaleur bloque les polluants. Inutile de se réfugier dans les forêts. Même les arbres contribuent au malaise en dégageant, eux aussi, des COV. Le pis, c'est que ces masses d'ozone voyagent très vite, sans tenir compte des frontières ni des limites entre villes et campagnes. Si la brise souffle du nord ou de l'est, comme souvent en été, l'ozone belge ou allemand peut envahir Paris. Il faut attendre que le vent se lève. Ou, mieux, que la pluie lave toutes ces vapeurs délétères.\nConséquences inquiétantes\nInodore, incolore, sans saveur, l'ozone n'est pas perceptible. Pourtant, ce polluant a des conséquences inquiétantes sur notre état général. Il irrite les yeux, fait tousser les bronchitiques, accentue le malaise des asthmatiques. Pour l'Observatoire de la santé de la région Ile-de- France, les gaz nocifs causent chaque année, dans la région parisienne, 3 000 décès «prématurés», c'est-à-dire avancés de quelques semaines. Probablement cinq fois plus pour le reste du pays. Cela ne consolera personne de savoir que toutes les zones urbaines et industrielles de la planète sont concernées. Responsables: les voitures et les camions et leurs fumées d'hydrocarbures. Et, à un degré moindre, tous les appareils utilisant des moteurs à essence, que les Américains viennent de recenser en attendant de les réglementer: locomotives Diesel, véhicules de chantier, tondeuses, tronçonneuses... Les préfets se contentent, pour l'instant, d'imposer des limitations de vitesse aux automobilistes. Il faudrait pourtant aller plus loin: multiplier les transports en commun, limiter les cars de touristes, qui crachent des fumées empoisonnées. A Paris, les élus socialistes réclament la poursuite du programme Orbital, une sorte de ceinture de tramways autour de la capitale. «On ne peut pas traiter l'ozone comme les autres pollutions, explique Jean-Félix Bernard, président du Conseil national de l'air. Il faut organiser une riposte de fond, sur des territoires étendus qui constituent de véritables bassins d'air.»\nAu préalable, on pourrait mieux informer les Français. Puisque l'ozone se balade, il faudrait installer des capteurs dans les zones rurales aussi. Affiner les prévisions, afin que les citoyens prennent leur décision dès le matin et n'aient plus à attendre la mi-journée pour obtenir les informations utiles. Enfin, simplifier les indicateurs. Comment se retrouver dans ce maquis de bons et de mauvais points, de niveaux et de seuils sans liens les uns avec les autres? Presque toute l'Europe a classé l'air en cinq catégories, allant de «bon» à «mauvais». La France, elle, fière de ses 39 réseaux d'observation et de ses centaines de capteurs, a adopté un système chiffré. D'un côté, les «indices atmo», à dix échelons. De l'autre, en Ile-de-France, les deux «seuils». Le niveau 2 correspond à une pollution de 180 microgrammes par mètre cube d'air, qui suffit pour que l'on déclenche l'alerte. Développer les systèmes d'observation, améliorer les prévisions et harmoniser les procédures d'alerte: un bon dossier pour Margot Wallström, nouvelle commissaire européenne à l'environnement.", "url": "https://www.lexpress.fr/actualite/societe/environnement/toujours-trop_494450.html"}, {"title": "Mohammed VI élevé pour régner", "text": "C'est un jeune homme discret et bien élevé. Les Marocains eux-mêmes le connaissent peu. Ils savent qu'il a reçu une bonne éducation et que son père le prépare, dans l'ombre, depuis des années, à son métier de roi. Hier adolescent timide, Mohammed VI reste quelqu'un de très réservé, voire introverti. Les rares personnes qui, l'ayant côtoyé, acceptent d'évoquer sa personnalité le décrivent presque toujours comme un homme «sérieux et consciencieux», qui sait écouter et qui comprend vite. Ses interlocuteurs sont souvent frappés par la bonne connaissance qu'il a des dossiers. «Les questions qu'il pose, parfois techniques ou assez pointues, montrent, dit l'un d'eux, qu'il a pris la peine d'étudier les rapports qui lui ont été préparés.» S'il n'a jamais exposé ses idées personnelles sur l'évolution de la société marocaine - les discours officiels qu'il a eu jusqu'ici l'occasion de prononcer s'inscrivaient dans la stratégie paternelle - on le sait proche de cette jeune génération de décideurs marocains qui demande aujourd'hui moins de prébendes et de lois à géométrie variable, plus d'Etat de droit et d'espaces de liberté. Il y a quelques mois, après avoir rendu visite à l'hôpital à des collégiens blessés dans un grave accident de la route, il a déploré, dans un entretien à Maroc Hebdo, l'un des principaux hebdomadaires de Casablanca, que la «responsabilité» soit au Maroc trop souvent «diluée dans les passe-droits, l'absence de rigueur, la carence morale et l'insuffisance administrative». Depuis quelques mois aussi il tient à occuper, en compagnie de sa s?ur, la princesse Lalla Meryem - dont il est très proche - le terrain social. Il s'était vu notamment confier la présidence d'un Comité d'éthique chargé de contrôler les fonds collectés dans le cadre de la «semaine de la pauvreté». Il est clair que ces initiatives relèvent en grande partie de la politique d'image gérée par le palais, soucieux de ne pas laisser au gouvernement du socialiste Abderrhamane Youssoufi le monopole du c?ur. Le nouveau souverain semble cependant avoir une approche moins fataliste que celle de son père. «Hassan II, analyse un observateur occidental, évoquait volontiers, à propos de la dureté de la vie quotidienne de ses sujets, le courage de son ?cher peuple?. Alors que la réaction de Sidi Mohammed consisterait plutôt à se demander ce qui peut être fait pour améliorer la situation. Il voit les individus là où son père ne voyait que le peuple.»\nDeuxième et fils aîné des cinq enfants du roi Hassan II, Sidi Mohammed est né le 21 août 1963. Toute son éducation, depuis son plus jeune âge, n'a eu qu'un seul but: le préparer à régner. Un apprentissage contraignant, sous la férule d'un père qui n'admettait ni faiblesse ni contestation. Le jeune prince a 3 ans lorsque le roi l'emmène pour la première fois en voyage officiel (aux Etats-Unis), 6 ou 7 ans, lorsqu'il prononce, à l'occasion d'une distribution de terres à des agriculteurs, son premier discours. Et l'on se souvient du petit bonhomme en djellaba et fez assistant à Notre-Dame, aux côtés de Michel Jobert, aux obsèques de Georges Pompidou.\n«Chez nous, dans la société marocaine, Freud, nous ne connaissons pas, déclarait il y a quelques années, dans une interview au Figaro, le souverain chérifien. On manipule ses enfants directement, même si ça fait mal à une jointure.» Il surveille personnellement l'instruction, ainsi que l'éducation politique et religieuse de son fils aîné. Une tâche qu'il conçoit comme un investissement pour l'avenir de la monarchie. Le 19 septembre 1985 - il a alors 22 ans - Sidi Mohammed fonce en direction d'un complexe touristique qu'il doit inaugurer. Il est seul au volant de sa Mercedes, et il est en retard. Il roule trop vite. Dans un virage, la voiture dérape, heurte un pylône et bascule dans le ravin. Le prince a de la chance: il s'en tire avec une épaule cassée. Quelques semaines plus tard, le roi confie qu'il a eu, en apprenant l'accident de son fils, une «double inquiétude». Mais, ajoute-t-il, «l'inquiétude du roi a été supérieure à celle du père. Je me suis rendu compte que le prince héritier avait frôlé la catastrophe. Je voyais vingt années d'éducation, de formation complètement anéanties». Aujourd'hui encore, le prince aime conduire, seul au volant. Sa voiture est un refuge qui lui permet d'échapper à ses gardes du corps et sans doute l'une des rares parcelles de liberté dans une vie par ailleurs très contrainte.\nA l'instar de ses frères et s?urs, conformément à la tradition, il est éduqué dans l'enceinte du palais au collège royal. Chacun des enfants du souverain y a sa classe. Les camarades de Sidi Mohammed, qui l'accompagneront de la sixième au baccalauréat, et pour certains d'entre eux à l'université, sont évidemment triés sur le volet. Ils sont onze: quatre fils de notables et sept jeunes gens «méritants» choisis parmi les meilleurs élèves du pays, tous issus d'une région différente du royaume. Le régime est celui de l'internat. Dans la classe du prince héritier, l'ambiance est studieuse. Beaucoup plus, dit-on, que dans celle de son jeune frère Moulay Rachid. Sidi Mohammed est, à l'époque de l'adolescence, un jeune homme timide. «Il était écrasé par son père», se souvient, sous le sceau de l'anonymat, quelqu'un qui a eu l'occasion de le rencontrer à l'époque. Il faut dire que Hassan II - qu'il n'appelle plus «papa» mais «Majesté» depuis qu'il a 13 ou 14 ans - contrôle personnellement son carnet de notes. Et, lorsqu'il estime que son fils n'est pas à la hauteur, il n'hésite pas à sévir.\nC'est le roi qui décide que, comme lui-même, le prince héritier fera du droit. Inscrit à la faculté de Rabat, Sidi Mohammed s'installe, avec des camarades d'étude, dans une villa, à quelques kilomètres de la capitale. Ils partagent les plaisirs de la jeunesse dorée marocaine: les voitures de sport, les virées en boîte, etc. Le prince fait aussi du sport, en particulier de l'équitation et de la natation. Pour son 21e anniversaire, son père lui fait construire une piscine. Il obtient sa licence en 1985 avec un mémoire de fin d'études qui porte sur «l'union arabo-africaine et la stratégie du royaume en matière de relations internationales». Il est alors plus directement associé aux affaires du royaume et prend le titre de «coordinateur des bureaux et services de l'état-major général des forces armées royales», une fonction honorifique qui fait de lui le deuxième personnage de l'armée. Il représente de plus en plus souvent son père à l'étranger. Parallèlement, il poursuit ses études avec un DES (diplôme d'études supérieures) en sciences politiques, qu'il obtient en 1987.\nL'année suivante, Hassan II prend l'initiative d'appeler Jacques Delors, qui à l'époque préside la Commission européenne. Le roi lui demande s'il accepterait de «contribuer à l'éducation d'un prince» en organisant, pour Sidi Mohammed, un stage d'application au siège de la Commission européenne, à Bruxelles. Le roi est convaincu que les relations du Maroc avec l'Union européenne sont essentielles pour l'avenir du royaume - il a même, quelques mois plus tôt, demandé l'adhésion du Maroc à l'UE - et il veut que son fils en connaisse les rouages et les méthodes. Il a d'ailleurs déjà prévu de lui faire faire, par la suite, une thèse sur la coopération entre le Maghreb et l'Union européenne. Le jeune prince va passer huit mois à Bruxelles. Le programme du stage est du sur-mesure. Intégré au cabinet de Jacques Delors, il assiste aux réunions de travail et tourne dans les différentes directions de la Commission. Il observe et prend des notes. «Il s'agissait, dit-on dans l'entourage de Jacques Delors, de lui permettre de prendre connaissance des dossiers et d'approcher les différents métiers de la relation internationale. Ceux qui ont trait à la négociation, mais aussi ceux qui touchent à l'intendance, au budget, aux ressources humaines, etc.» Les relations entre les collaborateurs de Delors et le prince, pour lequel une propriété a été louée dans les environs de Bruxelles, restent empreintes, de part et d'autre, d'une grande réserve. «Je ne l'ai jamais vu se mettre en colère ni rire aux éclats, dit l'un d'eux. C'était un étudiant appliqué, qui était là pour bosser. Il était sérieux, un peu timide. Il m'a aussi donné le sentiment d'être quelqu'un d'assez intuitif et observateur.»\nTandis que le prince achève son stage bruxellois, le roi envoie le recteur de l'université de Rabat, Saïd Ihrai, l'inscrire à l'université de Nice-Sophia-Antipolis où il veut que son fils poursuive son doctorat. En fait, Sidi Mohammed ne se rendra qu'une fois à Nice, pour soutenir sa thèse, le 29 octobre 1993. C'est au palais qu'il effectue ses recherches, sous la direction conjointe du Pr Saïd Ihrai et de Maurice Torelli, doyen de l'Institut du droit de la paix et du développement de Nice. Ce dernier se rend régulièrement au Maroc pour suivre les travaux de son royal élève... Lui aussi se souvient d'un étudiant «sérieux et appliqué»: «On voyait bien, ajoute-t-il, que son père était très exigeant quant à la préparation de son métier de roi.»\nSon rôle de prince héritier, tel que le conçoit son père, le contraint à une obligation de réserve dont il est difficile de penser qu'elle ne soit pas parfois pesante. Le roi estime qu'il doit apprendre son métier en silence. Il assiste aux conseils des ministres et très souvent aux audiences royales, mais n'a pas le droit de mettre son grain de sel. Il lui est interdit donner son avis publiquement, sur quelque sujet que ce soit. Ses discours sont écrits par les collaborateurs de son père, souvent par André Azoulay, l'un des plus proches conseillers du souverain. Ces dernières années, certains, y compris dans l'entourage du roi, ne cachaient pas qu'ils auraient aimé que Hassan II lui «lâche un peu l'élastique».\nMohammed VI est désormais seul aux commandes. Il a passé les trente-cinq premières années de sa vie à obéir à un père qui exerçait sur lui une autorité sans partage. Comment exercera-t-il son métier? «Il n'est pas moi et je ne suis pas lui», avait répondu Hassan II, à qui un journaliste de la télévision française avait posé cette question en 1995. «Il suffit dans ce domaine que je lui inculque deux choses importantes. Etre patriote jusqu'au sacrifice suprême et tenir le coup, quoi qu'il arrive.»", "url": "https://www.lexpress.fr/actualite/monde/afrique/mohammed-vi-eleve-pour-regner_492795.html"}, {"title": "Naissance d' une nation", "text": "A priori, le jeune souverain hérite d'un royaume pacifié. Mais, comme ses prédécesseurs, il devra relever de nombreux défis. Retour sur l'histoire du Maroc\nC'est un royaume entre deux mondes. A l'image de son défunt souverain, à l'aise en costume Smalto aussi bien qu'en fez et djellaba, le Maroc se nourrit d'une dualité qui fait toute sa richesse. Le génie d'Hassan II est de l'avoir compris mieux que tout autre.\nLe pays musulman le plus proche de L'Europe - seuls quinze kilomètres le séparent de Gibraltar - est également situé le plus à l'ouest du monde arabe (Maroc se dit Môghrib en arabe, soit littéralement «Occident»), ce qui lui offre une vue sur le grand large, vers les Etats-Unis. A la fois méditerranéenne et atlantique, tempérée et désertique, délicieusement côtière et rudement montagneuse, la patrie des fantasias s'enorgueillit à juste titre d'être la seule nation arabe à ne pas avoir subi la domination ottomane. Tout juste a-t-elle connu la conquête arabe partie du Moyen-Orient, au milieu du VIIe siècle, rapidement avalée par la culture autochtone, la souche berbère, qui ne cessera de contrebalancer l'influence du Machrek. Dès le VIIIe siècle, les Arabes sont donc chassés du Maroc, tandis que l'islam y demeure solidement implanté. D'autant plus implanté qu'en 786 un des descendants de Mahomet, Moulay Idriss, menacé de mort par le règne abbasside de Bagdad, s'enfuit le plus loin possible et parvient ainsi au Maroc. Par sa qualité de chérif (descendant du Prophète), il s'impose aux tribus islamisées et s'affirme ainsi maître de la contrée. Devenu roi sous le nom d'Idriss Ier, il symbolise la fondation même de l'âme marocaine moderne en épousant une princesse berbère. En associant ainsi les pouvoirs civil et religieux en la personne du souverain, en greffant la branche arabe sur la racine mauresque, Idriss devait, douze siècles plus tard, autoriser Hassan II à se réclamer du même modèle, et à s'intituler, avec un certain raccourci, «souverain chérifien», puis «commandeur des croyants».\nLe Maroc va néanmoins payer de son unité le prix de sa diversité originelle. Au clivage arabophones-berbérophones s'ajoute au fil des siècles l'émergence de deux sociétés distinctes sur un même territoire.\nD'une part, le bled al-makhzen, pays légal, soumis au sultan, formé de populations sédentaires et conforme à l'islam des ulémas. D'autre part, le bled es-siba, pays de la dissidence et du désordre, composé de fiefs nomades, petites féodalités rebelles au pouvoir central et propices à l'islam des confréries mystiques animées par des marabouts. Sur cette toile de fond les dynasties se succèdent - Almoravides, Almohades, Mérinides, Saâdiens - tandis que l'Espagne voisine poursuit sa Reconquista et chasse définitivement les Maures de la péninsule Ibérique en 1492. Espagnols, mais aussi Portugais, multiplient les invasions sur le sol marocain et occupent ports et comptoirs le long des côtes. La monarchie marocaine ne réagira vraiment qu'avec la dynastie des Alaouites, fondée en 1666 par Moulay Rachid, et dont Hassan II sera le 17e représentant. A la mort du fondateur, son frère, Moulay Ismaïl (1672-1727), achève son oeuvre. Son règne de cinquante-cinq ans - dix-sept ans de plus que celui de Hassan II - sera le plus long de toute la dynastie. Il reprend Tanger, se proclame sultan et s'emploie à faire reconnaître son autorité sur la scène internationale. Déjà, il noue des contacts avec la France en cherchant une reconnaissance auprès de Louis XIV.\nMalgré cet âge d'or, le pays va replonger dans le désordre. Seul un tiers du Maroc actuel relève alors du bled al- makhzen, c'est-à-dire du pouvoir direct du souverain, et le désordre perdure, scandé par les révoltes et les séditions. C'est l'entrée en scène de la France, au XIXe siècle, qui va modifier le cours de l'Histoire. Après avoir vaguement réussi à rétablir l'unité du royaume, le sultan Moulay Abderrahmane accorde en 1825 à la France, alors gouvernée par le roi Charles X, la clause de la nation la plus favorisée. Mais, après la prise d'Oran en 1832, l'émir Abd el-Kader, qui lutte en Algérie contre les troupes françaises, se réfugie au Maroc où il trouve asile et secours. Les incidents de frontière vont se multiplier. Le 6 août 1844, Tanger est bombardé par l'armée française. Le 14, le général Bugeaud met en déroute l'armée marocaine sur les bords de l'Isly. Le sultan demande la paix. La convention de Lalla-Marnia délimite pour la première fois la frontière algéro-marocaine.\nDans les années qui suivent, les convoitises européennes se font de plus en plus bruyantes. Un long ballet diplomatique rythme le dépeçage colonial. En échange de l'hégémonie britannique sur l'Egypte, la France a les mains libres au Maroc, à condition de laisser à l'Espagne les enclaves méditerranéennes de Ceuta et Melilla, ainsi que la région de Tarfaya, au sud. Mais l'Allemagne du Kaiser ne l'entend pas ainsi. En mars 1905, Guillaume II débarque par surprise à Tanger et se proclame protecteur de l'indépendance marocaine. On parle déjà d'une guerre franco-allemande. La tension est si vive qu'en 1906 la conférence d'Algésiras place le royaume sous contrôle international. Au terme de subtiles tractations et concessions, la France impose en mars 1912 au sultan Moulay Hafid un traité de protectorat. Le général Lyautey est nommé résident général.\nGrâce à lui, la colonisation du Maroc sera longtemps présentée comme un modèle, en tout cas comme l'antithèse du cas algérien. Lyautey, fondamentalement monarchiste, respecte en effet les traditions et les structures du pouvoir féodal. Il se heurte cependant à une forte résistance, notamment dans le Rif, où Abd el-Krim prend la tête d'une révolte, considérée par les historiens comme une des premières guerres de libération nationale du tiers-monde. En concertation avec Madrid, Paris envoie le général Philippe Pétain mater la rébellion. Finalement vaincu, Abd el-Krim est exilé... de même que Lyautey, qui, jugé trop libéral, est relevé de ses fonctions. Deux ans plus tard, en 1927, le sultan Mohammed V, père du roi Hassan II, monte sur le trône.\nDans les années qui précèdent la Seconde Guerre mondiale, le Maroc confirme sa précocité politique grâce à la naissance d'une opposition politique moderne. En 1943, Allal el-Fassi crée l'Istiqlal, qui va devenir le principal mouvement de libération du pays. Coup de génie de la monarchie, le parti bénéficie du soutien du sultan Mohammed V. Hassan II s'inspirera de la même démarche en nommant Premier ministre le socialiste Abderrahmane Youssoufi. Mohammed V, qui se range aux côtés de la France libre - le général de Gaulle en fera un compagnon de la Libération - espère qu'après la guerre Paris acceptera de rompre le lien colonial. En vain: Paris fait la sourde oreille. C'est pourquoi le 10 avril 1947, dans un discours prononcé à Tanger, le sultan réclame officiellement et brusquement l'indépendance du royaume. Paris réagit en envoyant à Rabat des résidents à poigne. L'épreuve de force est engagée.\nLe 20 août 1953, des blindés prennent position autour du mechouar, l'enceinte qui abrite le palais royal de Rabat. Peu après, le général Guillaume, le résident général français, arrive, suivi d'une limousine noire vide. Il somme le sultan d'abdiquer. Celui-ci refuse. Le résident lui annonce alors que le maintien de l'ordre dans le pays impose son éloignement et celui de ses deux fils, dont le prince héritier Moulay Hassan, le futur Hassan II (1). Le roi et sa suite sont aussitôt conduits à l'aéroport. Le soir même, ils atterrissent sur l'aérodrome de Campo del Oro, en Corse. Ils seront ensuite exilés à Madagascar, tandis que la France impose le sultan Moulay Ben Arafa, cousin de Mohammed V, un «ectoplasme fabriqué dans les officines du protectorat», selon l'heureuse expression de Jean Lacouture.\nLes nationalistes n'en continuent pas moins leur combat. En août 1955, pour le deuxième anniversaire de la déposition du sultan, plusieurs dizaines de Français sont assassinés. Edgar Faure dépêche un émissaire à Madagascar pour tenter de trouver une issue. Il s'entretient, sur place, avec le sultan et son fils. Et revient à Paris convaincu que le retour du monarque, dans le cadre de l'indépendance, est la seule solution. Le 16 novembre 1955, après huit cent seize jours d'exil, le sultan regagne triomphalement Rabat. Il prend alors le titre de roi du Maroc. La France est forcée de reconnaître le 3 mars 1956 l'indépendance du royaume. Mais il y a désormais deux sources de légitimité nationale. Si la monarchie, fondée sur la continuité dynastique, la coutume et la religion, n'est pas contestée dans un pays où les structures féodales demeurent profondément enracinées, le mouvement national, fort d'une légitimité acquise dans la lutte pour l'indépendance, entend jouer un rôle autonome.\nMakhzen (lire l'article de Benjamin Stora) et Etat-nation sont aujourd'hui encore les deux pôles entre lesquels oscille le pouvoir. Ce qui rend ce pays si complexe demeure sa dualité qu' Hassan II va manipuler avec une habileté diabolique. Régime autoritaire, le Maroc est néanmoins doté des institutions d'un Etat moderne. Les deux grands partis «historiques» que sont l'Istiqlal et l'Union socialiste des forces populaires (USFP) sont issus du courant nationaliste qui a émergé après la guerre, mais ont fait route avec la monarchie. Autre particularisme, alors que dans la plupart des pays arabes (notamment en Egypte et en Irak) les souverains se sont discrédités en prenant le parti du colonisateur, Mohammed V a fait bloc avec son peuple contre toute mainmise étrangère. Il a ainsi retrouvé son trône, conforté son makhzen et légitimé son fils.\nConformément à la promesse faite à son père d'instituer un «régime démocratique dans le cadre de la monarchie constitutionnelle basée sur la séparation des pouvoirs», Hassan II fait approuver en décembre 1962 une constitution qui interdit le système du parti unique. Mais il va en fait gouverner en monarque absolu.\nSes rapports avec l'opposition, et surtout avec la gauche marocaine de l'USFP, issue en 1959 de l'Istiqlal après une scission dirigée par Mehdi Ben Barka, sont dès le début du règne très tendus. En 1965, des émeutes éclatent à Casablanca. Elles sont réprimées dans le sang et Hassan II impose un état d'exception. Ce sont les «années de plomb».\nLe 29 octobre 1965, Mehdi Ben Barka est enlevé en plein Paris par deux policiers français, comme le révélera dans les colonnes de L'Express le journaliste Jacky Derogy. Ben Barka ne sera jamais retrouvé. Seules certitudes: de hautes personnalités marocaines, dont le général Mohammed Oukfir, ministre de l'Intérieur, et Ahmed Dlimi, le directeur de la Sûreté nationale, ont été mêlés à l'enlèvement, ainsi que des truands et plusieurs membres des services de sécurité français. Le général de Gaulle est furieux. D'autant qu'on imagine mal qu'Oufkir et Dlimi aient pu agir sans un ordre du souverain.\nLe 10 juillet 1971, Hassan II échappe de peu à un attentat: le palais de Skhirat, près de Rabat, où il célèbre dans le faste son 42e anniversaire, est attaqué par une partie de l'armée. Puis, l'année suivante, le 16 août 1972, l'avion du souverain, qui rentre d'un voyage en France, est attaqué.\nLe général Oufkir paie sa trahison de sa vie. Surtout, le roi exerce sa vengeance sur sa famille. C'est le début de «l'affaire Oufkir», l'une des pages les plus sombres du règne de Hassan II. L'épouse du général félon et ses six enfants vont vivre dix-huit ans dans l'isolement le plus total, sans jamais avoir été inculpés ni jugés. En 1973, plusieurs dizaines d'officiers et de sous-officiers qui avaient été arrêtés à la suite de l'une ou l'autre des tentatives de coup d'Etat, sont clandestinement transférés dans le bagne de Tazmamart. Ils sont les premiers «disparus». Il y en aura d'autres. Tazmamart ne sera fermé qu'en 1991.\nContesté pendant les dix premières années de son règne, Hassan II réussit à refaire l'unité autour de sa personne grâce à un coup de poker: la «Marche verte», qui fait du Sahara ex-espagnol une «cause nationale». Le 6 novembre 1975, drapeaux en tête, Coran à la main, quelque 350 000 Marocains déferlent vers le sud afin d'affirmer leurs droits nationaux sur ce sol.\nPour le politologue Rémy Leveau (2), la stabilité du régime marocain résulte depuis l'indépendance d'une alliance privilégiée entre la monarchie et les élites rurales, intégrées sous forme de nouveaux caïds au ministère de l'Intérieur après 1960, pour remplacer les cadres nationalistes mis en place par Mohammed V en 1956. Ce contrepoids au pouvoir urbain a permis à la monarchie de résister aux pressions des classes moyennes. Mais elle a aussi débouché sur un relatif immobilisme et engendré une certaine frustration chez les élites des villes, exclues du pouvoir.\nCar le Maroc a beaucoup changé. Durant les trente-huit ans du règne de Hassan II, non seulement la population du pays - 28 millions d'habitants aujourd'hui - a plus que doublé, mais elle s'est fortement urbanisée. Plus de 50% des Marocains vivent aujourd'hui dans les villes - 2,5 millions à Casablanca - et toutes les projections montrent que cette tendance devrait se poursuivre. La bourgeoisie urbaine, ouverte sur l'extérieur, aspire à plus de modernité dans le mode de gestion de l'Etat et les relations entre l'administration et le citoyen. Tandis que le discours islamiste séduit nombre de nouveaux urbains issus de l'exode rural. Conscient du risque religieux, le roi ponctionne les riches pour cajoler les pauvres: il contraint les nantis à financer la construction de la plus grande mosquée de l'islam, inaugurée à Casablanca en 1993.\nIl n'empêche. Entre les classes moyennes en cours d'occidentalisation et les ruraux ou les citadins des quartiers marginaux, la fracture sociale, profonde, constitue probablement à terme le principal risque d'instabilité. Le chômage, qui frappe des dizaines de milliers de diplômés, atteindrait 20% de la population active. L'analphabétisme touche encore 46,8% de la population - 66, 3% dans les zones rurales - dont une majorité de femmes.\nL'ouverture progressive du régime, les incontestables progrès accomplis dans le domaine des droits l'homme durant ces dernières années _ au point que le Maroc est devenu le «bon élève» du monde arabe _ ainsi que le gouvernement d'alternance mis en place en 1998 témoignent d'une prise en compte par le monarque, à la fin de sa vie, de ces évolutions sociologiques majeures, véritables bombes à retardement pour le régime.\nHassan II laisse à son fils une monarchie a priori apaisée. Il n'y a plus, pratiquement, de courant politique qui soit aujourd'hui exclu du jeu. Les socialistes sont maintenant au pouvoir et les islamistes - au moins une fraction d'entre eux - représentés au Parlement. Il reste que les réformes annoncées après la nomination à la tête du gouvernement d'Abderrahmane Youssoufi se font attendre. L'alternance a davantage libéré la société civile que la classe politique et l'administration, parmi lesquelles les résistances au changement restent fortes. Le nouveau souverain saura-t-il dégripper la machine?\nL'autre défi qui attend le jeune Mohammed VI relève de la politique étrangère, domaine d'excellence de son père. Attentif au rayonnement international du Maroc, Hassan II a joué un rôle clé sur l'échiquier diplomatique. Le partenariat privilégié avec l'Union européenne en réponse à la mondialisation, qui est sans doute aussi l'un des facteurs de l'ouverture politique de ces dernières années, devrait être poursuivi par son fils, ex- «stagiaire» de Jacques Delors à la Commission européenne, à Bruxelles. En revanche, le nouveau monarque pourrait avoir plus de difficultés à trouver ses marques dans le monde arabo-musulman, dont son père avait une connaissance intime.\nLe roi Hassan II laissera en effet le souvenir d'un pionnier du rapprochement israélo-arabe. C'est à Fès, en 1982, que les chefs d'Etat arabes ont pour la première fois entériné un plan de paix qui reconnaissait Israël en échange de la restitution des territoires occupés. Dix ans plus tard, le souverain marocain jouera un rôle important dans le rapprochement palestinien qui conduira aux accords d'Oslo.\nEnfin, dimanche dernier, lors de ses propres obsèques, Hassan II aura remporté son dernier triomphe. Rarement l'on aura vu au cours d'une même cérémonie un tel concert de rapprochements diplomatiques. Le président Clinton applaudi par des dignitaires arabes, le président algérien Bouteflika serrant des mains marocaines et entamant un dialogue improvisé avec le Premier ministre israélien, Ehud Barak, Jacques Chirac plébiscité: la victoire posthume de Hassan II fait de lui un despote... éclairé. Quel que soit le jugement que l'on porte sur son règne, il a su donner au Maroc un éclat qui le fait entrer de plain-pied dans l'Histoire.\n(1) Paul Balta, Le Monde du 2 août 1983.\n(2) Le Sabre et le turban, de Rémy Leveau, éd. François Bourin.", "url": "https://www.lexpress.fr/informations/naissance-d-une-nation_634481.html"}, {"title": "Maroc, nouvelle génération", "text": "Ils ont l'âge du jeune roi. Et font bouger la société civile\nUn vent nouveau souffle depuis peu sur la société civile marocaine. Les associations se multiplient, dans tous les domaines, qu'il s'agisse des droits civiques, du développement, de l'emploi ou de la lutte contre la corruption. A l'origine de ce mouvement, on trouve souvent de jeunes décideurs, chefs d'entreprise ou cadres supérieurs, formés en Europe ou aux Etats-Unis. Ils refusent le carcan «makhzénien» - le réseau d'allégeances et de clientèles autour de la monarchie - et les lois «à géométrie variable». Ils veulent un Etat qui fixe les règles du jeu et les laisse travailler. Ils animent le comité d'éthique de la CGEM (Confédération générale des entreprises marocaines), le mouvement Alternative, l'Afak (Horizon), une association pour le développement du civisme, ou encore Maroc 2020, qui s'apparente davantage à un think tank.\nIls sont aussi très présents, aux côtés de professeurs et d'universitaires, dans l'association de lutte contre la corruption Transparency Maroc. «L'ambiance a changé. Longtemps, le sujet a été tabou. Maintenant, on en parle même au gouvernement», dit Sion Assidon, le chef de file de cette association créée en 1996. Il y a quelques mois, le ministre de l'Education, Smaïl Allaoui, l'a sollicitée pour une campagne de sensibilisation dans les écoles et l'organisation d'une journée d'études destinée aux cadres de l'éducation nationale. L'association a aussi été invitée, le 22 juin, à participer à un colloque organisé sur le sujet par le gouvernement en collaboration avec la Banque mondiale.\nLa presse n'est pas en reste. Certains journaux abordent des sujets qu'il était impossible d'évoquer il y a quelques mois encore. A la pointe de ce mouvement, Le Journal, le plus impertinent des hebdomadaires casablancais, publiait même le 26 mars dernier une interview de Malika Oufkir. «Cela faisait plus d'un quart de siècle que le nom d'Oufkir n'avait pas été imprimé à la Une d'un journal», dit Ali Amar, l'un des responsables de la toute jeune équipe. Et pourtant, ça passe. Les exemplaires saisis par quelques gouverneurs trop zélés, comme à Beni Mellal ou à Oujda, seront même remis en vente le lendemain...\n«Nous ne voulons plus faire de l'autocensure. Il ne doit pas y avoir d'autres lignes rouges que celles qu'impose la loi», affirme Ali Mrabet, rédacteur en chef de l'hebdomadaire, qui a réalisé l'interview. «Dans le cas de Malika Oufkir, nous nous sommes dit que c'était une affaire qui concernait les Marocains et que, par conséquent, nous devions en parler.» Dans les semaines qui ont suivi, Le Journal a publié une interview de Stephen Smith, reporter à Libération et auteur d'un livre sur Oufkir, donné la parole à l'opposant Abraham Serfaty, en exil forcé en France depuis 1991, puis à son épouse. Le 29 mai, il consacre sa Une à la torture, témoignages à l'appui. Et amorce le débat sur l'impunité, en demandant l' «ouverture des dossiers des années de plomb». Puis il publie un dossier sur l'affaire Ben Barka. Sans jamais être saisi.\nAli Amar et Aboubakr Jamaï, directeurs et fondateurs du Journal, ont à peine plus de 30 ans. Avant de s'intéresser à la presse, ils ont d'abord travaillé dans la finance, le premier dans une banque, le second dans une société de Bourse. Le rédacteur en chef, Ali Mrabet, fait, à 39 ans, figure de doyen et la benjamine de la rédaction a 22 ans. «Nous, on nous a mis dans la tête qu'il y avait des lignes rouges, mais sans nous dire lesquelles, dit l'un des principaux éditorialistes du pays. Et nous avons fait de l'autocensure. Eux appartiennent à une nouvelle génération. Ils considèrent qu'ils n'ont pas à s'imposer d'autres limites que celles qui sont inscrites dans la loi, et que c'est aux autorités de leur dire jusqu'où ils peuvent aller. Du coup, on découvre que le champ de manoeuvre est beaucoup plus large que ce que l'on croyait.»", "url": "https://www.lexpress.fr/informations/maroc-nouvelle-generation_634479.html"}, {"title": "Jospin, les ciseaux et le sablier", "text": "Le Premier ministre sait qu'il est là jusqu'en 2002. Pour ne pas s'assoupir, il cherche des idées. Et pourra bientôt redécouper les circonscriptions\nDans l'antichambre du bureau de Lionel Jospin à Matignon, une tapisserie est consacrée à Polymnie, la Muse des hymnes sacrés: elle flotte sur un petit nuage, mais son regard demeure angoissé et vigilant. Ainsi en est-il du Premier ministre, que sa popularité n'aveugle pas sur la tâche à accomplir, ni sur les difficultés du calendrier. «L'annonce par le chef de l'Etat qu'il irait au bout de son mandat change un peu les choses, confie une éminence rose. Jospin est là jusqu'en 2002, or il adore jouer en contre et sait moins bien organiser son propre agenda.» En janvier 2000, le Premier ministre pourra utiliser un précieux outil politique: les ciseaux. En effet, la loi sur le découpage législatif adoptée par la droite en 1986 précisait, dans son article 2, qu'une «révision des limites des circonscriptions» interviendrait «après le deuxième recensement suivant la dernière délimitation». Comme il y en eut un en 1990 et un ce printemps, le gouvernement pourra donc bientôt annuler le «découpage Pasqua» de 1986 et tailler à sa guise le champ de bataille des législatives de mars 2002, affaiblissant la droite et achetant par la constitution de fiefs la tranquillité de la majorité plurielle. S'il a étudié dès vendredi 23 juillet l'impact du recensement sur le nombre de sénateurs dans chaque département, annonçant d'ailleurs «beaucoup de changements», Olivier Schrameck, le directeur du cabinet de Jospin, dément réfléchir à tout charcutage législatif. Mais les ciseaux ne tarderont pas à s'aiguiser: une dissolution est si vite arrivée...\n«La durée est un atout»\nEn attendant, Matignon se réjouit de sa pérennité, contre l'évidence de l'histoire politique, toute d'usure et d'impopularité au fil du temps. La chaconne continue: «La durée est un atout.» Aucun gouvernement, depuis celui de Georges Pompidou, n'a disposé d'une telle plage calendaire pour tracer le sillon de son action. Lionel Jospin est le premier en plus de trente ans à pouvoir envisager un vrai «bilan de mandature». C'est aussi pour cela qu'il ne devrait procéder, même après les municipales de 2001, qu'à des remaniements techniques, sans jamais passer par la démission collective de son équipe, même s'il voulait la modifier fortement. Pas de Jospin 2, alors que Raymond Barre, Pierre Mauroy, Michel Rocard ou Alain Juppé tentèrent ainsi de se relancer.\nCar le piège de la durée est moins l'usure que l'assoupissement. Jospin risque moins d'être un second Juppé qu'un nouveau Queuille. Or le «petit livre vert», le programme du PS aux législatives de 1997, semble vide: ce qui n'est pas encore en chantier, comme les 350 000 emplois-jeunes imposés au secteur privé, a peu de chances de l'être. «Faux, rétorque Matignon: la déclaration de politique générale de juin 1997 est loin d'être épuisée.» L'atmosphère festive de la fin de juillet, avec un dîner «chaleureux» de la majorité plurielle le 21 et un dîner «détendu» des ministres le 28, ne doit pas tromper. La loi sur les 35 heures a été avancée d'une semaine, pour être adoptée en Conseil des ministres ce 28 juillet, et Jospin renvoie son gouvernement au charbon. «Les idées nouvelles, c'est nous qui les trouverons», confie l'un de ses proches collaborateurs. Le 27 août, réunion de rentrée: pour ramasser les copies?", "url": "https://www.lexpress.fr/informations/jospin-les-ciseaux-et-le-sablier_634474.html"}, {"title": "Les enquêtes en cours", "text": "Une information judiciaire a été ouverte, le 9 septembre 1998, par le parquet de Paris pour «faux, usage de faux, abus de biens sociaux, prise et conservation illégales d'intérêts». Elle concerne la Spim (Société permanente d'impression), Efic (Edition, fabrication, impression, création), Editif, société d'édition qui a succédé à Efic, et l'agence de communication Policité. Ces quatre sociétés ont effectué des prestations pour bon nombre de candidats du Parti socialiste, lors de leurs campagnes électorales.\nUne seconde information judiciaire a été ouverte, toujours à Paris, le 12 janvier 1999, pour «abus de confiance, abus de biens sociaux, complicité, recel et escroquerie». L'objectif? Déterminer la nature des relations entretenues par la Mnef avec sa quarantaine de filiales - dont certaines présidées par Olivier Spithakis.\nLe parquet de Paris a également diligenté, en avril 1999, une enquête préliminaire - confiée à la brigade financière - qui porte sur l'activité des trois mutuelles satellites de la Mnef. La première est la Mutuelle interprofessionnelle de France (MIF), qui a compté parmi ses administrateurs, de 1990 à 1992, Jean-Christophe Cambadélis, actuel n° 2 du Parti socialiste. Domiciliée à Marseille, la MIF a pour vocation d'assurer la couverture sociale des étudiants étrangers.\nLa deuxième mutuelle concernée, qui a son siège social en Corse, à Corte, est la Mutuelle Interjeunes. Sa mission: assurer les jeunes en situation précaire. Enfin, la troisième est l'Union technique de la mutualité interprofessionnelle, prestataire de services des deux précédentes.", "url": "https://www.lexpress.fr/informations/les-enquetes-en-cours_634467.html"}, {"title": "27%", "text": "C'est, cette année, l'augmentation des ventes du fabricant d'EPO\nLes coureurs du Tour de France ne sont sans doute pas ses seuls clients! Amgen, premier fabricant mondial d'EPO, a vu ses ventes augmenter de 27% cette année, après une hausse de 19% l'année dernière. Et cette croissance paraît loin d'être terminée: la banque d'affaires américaine Lehman Brothers anticipe un doublement des ventes d'ici à cinq ans grâce à de nouvelles indications thérapeutiques et à une pénétration accrue du marché européen. Aujourd'hui, en effet, l'érythropoïétine (nom complet de l'EPO), ce médicament qui augmente le nombre de globules rouges dans le sang, est encore très peu utilisée sur le Vieux Continent, alors que plus de 200 000 patients y recourent régulièrement aux Etats-Unis pour le traitement de l'anémie associée à des dysfonctionnements chroniques des reins et à certains cancers. Une activité très rentable. En contrôlant 40% d'un marché mondial de l'EPO estimé à 3,5 milliards de dollars, Amgen s'est assuré une véritable rente de situation (515 millions de dollars de bénéfice net au premier semestre). Du coup, la société de biotechnologies peut consacrer un quart de son chiffre d'affaires à la recherche, alors que nombre de ses consoeurs mettent la clef sous la porte au bout de quelques années. Quant aux actionnaires d'Amgen, ils en redemandent: leur action a grimpé de 555% en cinq ans! Une drogue - douce - qu'ils espèrent recevoir encore longtemps.", "url": "https://www.lexpress.fr/informations/27-pourcent_634462.html"}, {"title": "Publication judiciaire", "text": "«Par jugement en date du 23 février 1996, confirmé par Arrêt de la Cour d'Appel de PARIS du 16 avril 1999, le Tribunal de Grande Instance de PARIS a:\n- dit que la Société LES CONTES DE THE en commercialisant du thé sous la dénomination ?THE DES MOINES? a commis des actes de contrefaçon de la marque ?THE DES MOINES? n° 1594 926 dont la Société LE PALAIS DES THES est titulaire;\nEn conséquence,\n- fait interdiction à la Société LES CONTES DE THE de poursuivre de tels agissements dans le délai de un mois à compter de la signification du présent jugement et, passé ce délai sous astreinte de 500 francs par infraction constatée;\n- ordonné l'exécution provisoire de ce chef;\n- condamné la Société LES CONTES DE THE à payer à la Société LE PALAIS DES THES la somme de 50 000 francs de dommages et intérêts en réparation du préjudice consécutif à la contrefaçon.\nSerge LEDERMAN, Avocat à la Cour»", "url": "https://www.lexpress.fr/informations/publication-judiciaire_634455.html"}, {"title": "Terreur dans les bois", "text": "Le Projet Blair Witch, c'est Délivrance tourné à la manière d'un documentaire. Plus vrai que nature!\nUne vague histoire de sorcières et de crimes rituels dans les collines Noires, que trois apprentis cinéastes, anthropologues à leurs heures, ont décidé de prendre comme sujet d'étude. Voilà pour l'argument du film. Mais le fait divers vire à l'épouvante quand nos reporters en herbe se perdent pour de bon, sans carte ni boussole, au fond des bois. Quelques génies, parfois farceurs, souvent vilains, ne peuvent s'empêcher de venir les taquiner, la nuit, sous la tente. L'occasion est trop belle. Et la randonnée forestière de tourner très mal.\nLe thème classique de la Nature sauvage qui ne se laisse pas violer sans réagir brutalement s'inscrit au coeur de la psyché américaine, de son sentiment de culpabilité, de son désir de rationalité et, depuis Délivrance, de son cinéma. Ce trio d'ingénus, tout juste capables de (mal) cadrer leurs pieds (tendres), sursautant à la moindre branche qui craque, paniquant à l'idée de rater une retransmission de base-ball ou le brunch du dimanche chez papa et maman, et se réconfortant en braillant l'hymne américain à tue-tête, ne s'offrent-ils pas comme de jolies victimes? Ne sont-ils pas promis à finir écorchés vifs, les uns après les autres, et dépecés par les ogres? A moins qu'ils n'aient fantasmé la présence des amulettes, moins possédés par les esprits que par une imagination paranoïde. On voudrait les trouver bébêtes, on ne peut s'empêcher de retenir son souffle avec eux. Leur mésaventure, tournée en plans larges et léchés, prêterait à rire. Par la force d'images réalistes et directes, elle devient la nôtre.\nPremier film ambitieux, construit de façon perverse et terrifiante, Le Projet Blair Witch est garanti de devenir culte pour les maniaques. Un bon film? Ce n'est même plus la question. Daniel Myrick, le réalisateur, joue habilement de tous les trucs du cinéma du réel: caméra à l'épaule, images bougées, floues, décadrées ou surexposées, entretiens en longueur, impression que les rushes n'ont pas été montés... Un parti pris de réalisation, faussement maladroit et feignant l'amateurisme, qui renforce la tension de l'histoire, jusqu'à l'insupportable.", "url": "https://www.lexpress.fr/informations/terreur-dans-les-bois_634450.html"}, {"title": "Paris, musée à ciel ou vert", "text": "Le pont des Arts récemment, les Champs-Elysées à maintes reprises et bientôt à l'automne, la Concorde, demain\" Les pavés de la capitale se prêtent volontiers au rôle de galerie d'art. Le piéton, lui, est ravi\nLa scène se déroule par une belle journée de printemps. Sur le pont des Arts, 68 sculptures imaginées par le Sénégalais Ousmane Sow attirent, comme chaque jour, une foule considérable. Entre le Louvre et l'Institut, ses personnages de l'Histoire américaine et de la tradition africaine délivrent leur message de fraternité sans frontières. Quand, tout à coup, un homme, manifestement désespéré, cherche à se jeter à l'eau. Bien sûr, le service d'ordre intervient immédiatement et empêche le malheureux de mettre fin à ses jours. Dans le public l'émotion est grande. Quelqu'un lâche pourtant une phrase dure, insupportable même: «Tu fais ce que tu veux, mais tu vas sur un autre pont.» Le temps de l'exposition, les 150 mètres du pont des Arts se sont transformés en un lieu quasi sacré pour le public parisien. Comment expliquer autrement les 40 000 visiteurs par jour, soit 3 millions de personnes recensées entre le 20 mars et le 15 juin?\nManifestement, cet événement correspond à une aspiration forte des habitants de la capitale. Les organisateurs - la ville de Paris et la petite maison de production de la compagne du sculpteur, Béatrice Soulé - n'avaient prévu ni les bus en provenance de toute la France ni le fétichisme engendré par l'opération (un visiteur a coupé un morceau de sculpture pour l'emporter). L'exposition a coûté 4 millions de francs, dont 1,2 million pris en charge par la mairie de Paris. «Il existe à l'heure actuelle un fossé entre l'art contemporain et le grand public. Notre rôle est de rendre la culture plus accessible, explique Emmanuel Daydé, à la direction des affaires culturelles de la ville. La réussite de cette manifestation prouve que les gens ont envie de vivre avec leur temps. Car, après tout, les oeuvres d'Ousmane Sow auraient pu rebuter. Elles n'avaient jamais été montrées en France.» Au niveau international, les réactions ont été dithyrambiques. Le New York Times a consacré un long article à l'événement, l'espagnol El Pais, une page entière, et un grand journal thaïlandais lui a dédié sa Une. Aujourd'hui, Béatrice Soulé est en négociation pour vendre l'exposition à New York. D'ores et déjà, il est prévu que les oeuvres voyagent à Tours, Lyon, Tokyo et Ottawa, même si ce circuit avait été décidé avant le succès de l'opération «pont des Arts». «Ce type de manifestation crée un réflexe nouveau, explique Bernard Bled, secrétaire général de la mairie de Paris et conseiller personnel de Jean Tiberi. Les promeneurs et les touristes attendent maintenant de la rue parisienne qu'elle leur propose des projets originaux, des expositions gratuites à visiter en toute liberté, en short et en baskets, en suçant une glace.»\nParis a déjà accueilli une manifestation de cette nature. Le premier gros coup médiatique en plein air date de 1985. Il concernait aussi un pont. Cette année-là, l'artiste Christo et sa femme, Jeanne Claude, avaient empaqueté le Pont-Neuf de 40 000 mètres carrés d'une toile soyeuse. Un monument transformé en oeuvre colossale. Paris renouait avec sa tradition de capitale des arts. Quelques années plus tard, en octobre 1992, les bronzes du Colombien Botero étaient exposés sur les Champs-Elysées. Là encore, le succès public fut foudroyant, même si certains contestaient l'opportunité d'un hommage d'une telle envergure à un sculpteur colombien sur l'avenue la plus connue de France ou mettaient en doute l'importance artis-tique de ce dernier. A l'origine de l'opération, un commissaire indépendant, Solange Auzias de Turenne, qui travaillait à l'époque en étroite collaboration avec la galerie Didier Imbert, marchand de Botero à Paris. Elle avait convaincu l'adjointe aux espaces verts, Catherine Nebout, de l'intérêt du projet. Constatant cette réussite, la mairie de Paris décidait d'organiser, en avril 1996, Les Champs de la sculpture, une vaste opération consacrée à l'art en trois dimensions.\n«Contre le lobby des grosses galeries»\nLes 50 oeuvres monumentales, d'Auguste Rodin à Yves Klein, furent choisies par Solange Auzias de Turenne. Lors du vernissage, tout le monde semblait satisfait, à commencer par le comité des Champs-Elysées, composé des riverains de la célèbre avenue. Un engouement confirmé par le public: chaque week-end, des familles se déplaçaient en foule pour admirer La fleur qui marche, de Fernand Léger, ou une Nana de Niki de Saint Phalle.\nLes Champs redevenaient un lieu attrayant. Seule exception au contentement général: Jean-Paul Belmondo. Il reprochait au comité de sélection d'avoir évincé l'oeuvre de son père, le sculpteur Paul Belmondo. Jean Tiberi trouva l'incident particulièrement regrettable et, selon ses proches, s'en excusa personnellement auprès du comédien. Un musée Belmondo est d'ailleurs aujourd'hui à l'étude.\nDe plus, fort du succès public et médiatique, le maire s'engagea immédiatement à organiser un deuxième volet de ces Champs de la sculpture, réservé aux artistes contemporains. Cette fois, il exprima clairement son désir d'avoir un droit de regard sur la liste des pièces choisies. L'exposition se tiendra du 15 septembre au 14 novembre 1999. C'est encore Solange Auzias de Turenne qui sera commissaire général de l'exposition, mais elle est assistée dans sa tâche par un conseil scientifique représentant la mairie. Il faut dire que monter une opération sur la plus mythique des voies parisiennes n'est pas chose facile.\nD'abord, parce que l'avenue la plus célèbre du monde est emblématique de Paris. Dans les grands moments, c'est toujours là que les Français se rassemblent. Les organisateurs jugent donc peu souhaitable d'y exposer des oeuvres d'une nature trop dérangeante. Exemple: parmi les propositions pour Les Champs de la sculpture II figurait une pièce de l'artiste français Bertrand Lavier composée d'une Sanisette surmontée d'une hélice. Elle a été rejetée.\nAutre danger: détourner l'opération en une manifestation à but lucratif. «Je me suis attachée à lutter contre le lobby des grosses galeries», insiste Marie-Odile Van Caeneghem, collaboratrice à la commission scientifique. Un souci confirmé par l'hôtel de ville. «Le maire de Paris est particulièrement attentif à ce qu'il n'y ait pas de mélange des genres. Il ne faut pas confondre le culturel et le commercial», souligne Bernard Bled... Le budget de l'opération s'élève à 9 millions de francs, dont 4 sont apportés par la ville et le reste par des sponsors, comme la galerie Yoshi (1 million), implantée à Paris et à Tokyo. «Les mécènes sont les bienvenus à condition qu'ils n'affichent pas de prétentions sur la sélection des oeuvres», remarque Marie-Odile Van Caeneghem.\nL'emplacement des sculptures est aussi une question délicate. Les 50 artistes sélectionnés sont censés refléter un large éventail de pays. Parmi les Américains, il était prévu que Jeff Koons, l'une des vedettes actuelles de la scène artis-tique internationale, fasse partie de l'exposition. Mesurant plus de 10 mètres de hauteur, sa pièce devait être implantée au rond-point des Champs-Elysées. La conjonction des difficultés techniques dues à la taille de l'oeuvre et du problème soulevé par la prédominance d'une sculpture américaine à un endroit si stratégique a fait échouer le projet.\nOutre les Champs-Elysées, Paris intensifie sa politique d'exposition en plein air. Tous azimuts. En 1994, elle avait déjà montré les sculptures abstraites de Bernar Venet, près de la tour Eiffel; en 1997, celles, monumentales, de Mark Di Suvero occupent plusieurs lieux, comme l'esplanade des Invalides et les alentours de la Bibliothèque de France. La mairie envisage de rendre la place de la Concorde aux piétons, en 2003. Elle deviendrait alors, selon Bernard Bled, un lieu clef pour les événements artistiques gratuits et populaires. Idem pour les berges de la Seine, qui, entre le pont d'Austerlitz et le quai André-Citroën, devraient être transformées en promenades culturelles d'ici à 2001.\n«Impact commercial indirect»\nUne fois n'est pas coutume, le ministère de la Culture, suivant l'initiative de l'hôtel de ville, organise maintenant des expositions gratuites dans les jardins du Palais-Royal. Catherine Trautmann a, elle aussi, choisi Solange Auzias de Turenne comme commissaire de ces opérations. L'année dernière, celle-ci a montré des sculptures cubistes de Jacques Lipchitz, qui appartiennent à la fondation de l'artiste et à la galerie Marlborough de New York. Depuis le 28 mai dernier et jusqu'au 31 août, toujours dans les jardins du Palais-Royal, elle expose deux artistes contemporaines, la Polonaise Magdalena Abakanowicz et l'Américaine Beverly Pepper. Toutes deux viennent également de la galerie Marlborough de New York. Solange Auzias de Turenne réfute cependant tout caractère financier de l'opération: «Je n'ai jamais rien fait de commercial dans ma vie.» A New York, Pierre Levai, responsable de la Marlborough, préfère parler d' «impact commercial indirect».\nAu printemps prochain, pour célébrer l'an 2000, la commissaire a choisi d'organiser au Palais-Royal une grande exposition consacrée au thème de l'homme qui marche, de Maillol à Niki de Saint Phalle. Et l'organisatrice de conclure: «Une exposition de plein air, ce n'est pas comme une exposition de musée. Elle doit avoir un esprit ludique, festif.» Rendez-vous dans la rue...", "url": "https://www.lexpress.fr/informations/paris-musee-a-ciel-ou-vert_634448.html"}, {"title": "\"Les Marocains sont plus royalistes que leur roi\"", "text": "Entretien avec le journaliste Hamid Barrada, ancien opposant à Hassan II\nPrésident, au début des années 60, de l'Union nationale des étudiants du Maroc, Hamid Barrada a été condamné à mort par contumace pour haute trahison, en octobre 1963, en même temps que Mehdi Ben Barka, pour avoir mis en question le bien-fondé de la «guerre des sables», qui venait d'éclater entre l'Algérie et le Maroc. Après avoir été rédacteur en chef de Jeune Afrique, il dirige aujourd'hui le département Orient-Maghreb à TV 5. Pour L'Express, il décrypte la relation des Marocains à leur roi.\n«La relation des Marocains avec le pouvoir est singulière, voire unique, en tout cas sans équivalent avec ce qui se passe dans les autres pays arabes, africains ou musulmans. C'est une relation d'adhésion, non d'exclusion ou de contestation. Le concept essentiel est celui d'allégeance. Un mot qui n'a pas, au Maroc, le même sens qu'en Europe. L'allégeance, c'est un contrat dans lequel les deux parties contractantes prennent des engagements. On se soumet à un pouvoir parce que l'on veut que la communauté soit dirigée. Mais, en contrepartie, le chef s'acquitte d'un certain nombre de missions, telles que la défense de l'intégrité du territoire, la défense de l'islam, l'administration de la justice... De ce point de vue, quand les Marocains disent qu'ils ont perdu un père, ils n'utilisent pas une métaphore. Ils se sentent littéralement orphelins. Leur roi assume la même responsabilité qu'un père de famille et se trouve entouré de la même affection.\nSeconde donnée: le rapport avec la monarchie est un rapport d'identification. C'est à travers la monarchie que tous les Marocains se sentent marocains. On peut même dire qu'être marocain, c'est être plus royaliste que le roi, surtout dans l'adversité. Nous voulons une bonne monarchie, puisqu'elle nous exprime. Et, quand ce n'est pas le cas, on fait comme si...\nLe protectorat a joué un rôle dans ce phénomène d'identification. Les Marocains se sont identifiés à la monarchie pour empêcher les Français de se l'approprier. A Fès, dans les années 30, lors de l'une des premières manifestations nationalistes, les étudiants criaient «Vive le roi». Pour que Sidi Mohammed Ben Youssef (le père de Has-san II) soit protégé contre les pressions de la puissance coloniale. Vive le roi, cela voulait aussi dire que le monarque n'était plus le sultan, mais un roi moderne qui n'avait pas besoin des leçons des Français en matière de modernité.\nLe dernier élément qu'il faut souligner, pour mieux saisir la place de la monarchie au Maroc, c'est qu'elle est le bien commun d'un pays complexe et éclaté. C'est une monarchie fédératrice. Il n'y a rien de commun entre les Sahraouis et les Fassis, les Rifains et les Soussis, si ce n'est le roi. Tous sont monarchistes parce qu'ils voient dans la monarchie le ciment de la nation, et le moyen d'affirmer leur différence et leur identité nationale. Y compris par rapport aux autres musulmans. Si le roi est commandeur des croyants, cela veut dire que les Marocains ont leur propre calife et qu'ils n'ont pas besoin d'appartenir aux califats extérieurs. Historiquement, les empires musulmans, ottoman ou abbasside, se sont arrêtés aux portes du Maroc. Cette autonomie, qui est une spécificité marocaine, s'exprime également à travers la monarchie.\nHassan II était un roi craint. Il était aimé parce que craint. Sidi Mohammed n'aura peut-être pas besoin de l'être. Il hérite d'un pays pacifié, d'un Etat fort et d'une monarchie incontestée.»", "url": "https://www.lexpress.fr/informations/les-marocains-sont-plus-royalistes-que-leur-roi_634485.html"}, {"title": "Les \"promotionnels\"", "text": "Avec qui Mohammed VI gouvernera- t-il? Le nouveau souverain devrait notamment s'appuyer sur ceux que l'on appelle au Maroc les «promotionnels». Ils ont fait leurs études avec le prince au Collège royal ou à l'université et la plupart d'entre eux occupent des postes importants dans l'administration. «C'est un réseau, un clan sur lequel le prince peut compter», dit un bon connaisseur de la monarchie. Deux d'entre eux travaillent d'ailleurs directement avec lui depuis plusieurs années: son chef de cabinet, Fouad Ali el-Him, et le chef de son secrétariat particulier. Appartiennent aussi à ce groupe, notamment, Rached Rguibi, conseiller du Premier ministre pour le Sahara, Saïdi Ibrahimi, à la Caisse nationale du crédit agricole, et Benssouda, au ministère des Finances. Par ailleurs, le ministre des Finances, Fathallah Oualalou, a été l'un des professeurs du prince lorsqu'il faisait ses études à l'université de Rabat.\nBien qu'il n'appartienne pas au cercle des camarades d'étude, l'un des hommes les plus proches du prince est sans doute Hassan Bernoussi, qui occupait jusqu'à une date récente le poste de directeur des investissements extérieurs.", "url": "https://www.lexpress.fr/informations/les-promotionnels_634480.html"}, {"title": "Viva la droite!", "text": "Forte croissance, chômage en baisse, confiance retrouvée. Le gouvernement Aznar aurait-il inventé un libéralisme latin\"\nA Torremolinos, dans la torpeur de la soirée de ce mercredi 7 juillet, attablés au bord de la piscine d'un hôtel de la station balnéaire de la Costa del Sol, ces touristes-là sont tout sauf ordinaires. Ils forment le gratin de la droite européenne, rassemblé en conclave à l'initiative du Parti populaire européen (PPE). Le Britannique William Hague, le crâne rosi par le soleil, l'Italien Silvio Berlusconi, au bronzage toujours impeccable, l'Allemand Wolfgang Schäuble, successeur de Helmut Kohl à la tête de la CDU, dans son fauteuil roulant, le Grec Caramanlis, l'Irlandais Bruton, le Suédois Carl Bildt, le Français François Bayrou, etc. Officiellement, ils sont venus pour élaborer une stratégie commune en vue de la rentrée du Parlement européen, où leur majorité va permettre, fin juillet, l'élection de la Française Nicole Fontaine à la présidence de l'assemblée. Au-delà, tous veulent comprendre les recettes des succès de leur hôte, le Castillan José Maria Aznar, le dernier chef de gouvernement de droite d'un grand pays, dans une Europe passée au rose.\nSuccès politique, d'abord: aux dernières européennes, la liste de son mouvement a battu celle des socialistes. Trois ans après son arrivée au pouvoir, le Parti populaire d'Aznar, né de l'union des droites espagnoles, tient les rênes bien en main et, encouragé par des sondages favorables, prépare la reconduction de son chef aux prochaines élections législatives, qui devraient avoir lieu d'ici à mars 2000. Des augures favorables qui tiennent, pour l'essentiel, à une indéniable réussite économique: avec une croissance qui frôle les 4% pour 1999, l'Espagne galope en tête des grands pays européens. Le chômage est en fort recul, les déficits chutent, comme les taux d'intérêt, les impôts baissent. Mais comment donc ce diable de petit homme sans charisme, à la moustache soigneusement brossée, fait-il? Y aurait-il un modèle espagnol?\n«L'Espagne va bien.» Répété sur tous les tons par sa marionnette des Guiñols, le leitmotiv d'Aznar est devenu une broma - une plaisanterie - dans la conversation quotidienne. Et pourtant, c'est vrai, l'Espagne n'est jamais allée mieux depuis longtemps. Aux yeux de ses habitants, la cessation, il y a un an, des attentats d'ETA au Pays basque referme le cycle du sang et des larmes et achève, par la réintégration dans le jeu parlementaire des indépendantistes basques radicaux, la transition démocratique ouverte par la mort de Franco, voilà vingt-cinq ans. Au pessimisme récurrent des Français c'est peu d'opposer une vitalité hispanique, une confiance recouvrée, un dynamisme qui sidèrent le voyageur qui a franchi les Pyrénées. Comme un bonheur de vivre, partout sensible.\nAux terrasses des bodegas, où se pressent, attentifs, les serveurs; dans la mélodie d'un terrassier andalou occupé à paver la calle de los Preciados, située dans le centre piétonnier de Madrid, en voie d'extension. «Tout le pays baigne dans un même optimisme, note le Français Claude Imauven, délégué général de Saint-Gobain pour l'Espagne et le Portugal. Parce qu'ils vivent mieux qu'hier, tous les Espagnols sont convaincus que demain sera meilleur qu'aujourd'hui.» A en croire le baromètre de l'Institut supérieur d'études de l'entreprise, 84% des chefs d'entreprise croient en une amélioration de la demande dans les prochains mois.\nComment pourraient-ils douter? Les ventes d'automobiles neuves explosent. Comme le bâtiment. A Madrid, les prix de l'immobilier ont retrouvé leur niveau de la fin des frénétiques années 80. Dans les banlieues de la capitale, les nouveaux lotissements - chalets, maisons autour de piscines communes - mordent l'aride plateau madrilène. Avec des crédits immobiliers à moins de 4%, chaque jeune ménage se précipite pour faire construire. Une tradition nationale: 8 Espagnols sur 10 sont propriétaires (55% des Français seulement). Pas moins de 450 000 logements devraient voir le jour cette année. Les Espagnols bâtissent, consomment et investissent à tout va. Le résultat, c'est une baisse accélérée du chômage: ces trois derniers mois, 200 000 sans-emploi ont retrouvé un travail. C'est le vrai succès de la droite de Madrid, qui a beau jeu de rappeler l'héritage désastreux en la matière (plus de 22% de chômage) du pouvoir socialiste. Premiers bénéficiaires de cet envol, les jeunes de 16 à 19 ans. Même si le taux global reste de loin supérieur à la moyenne européenne, il vient de passer sous la barre des 17%, plus vite que ne l'espérait le gouvernement. Dans certaines provinces, on frôle même la pénurie de travailleurs. «En Catalogne, note Josep Carrau, l'économiste en chef de la Caixa, la puissante institution financière de Barcelone, notre taux de chômage est de 5 ou 6%. Aujourd'hui, il manque ici des bras dans des secteurs comme la restauration, le bâtiment ou les emplois de maison.»\nUn vieux rêve à portée de main\nL'aiguillon des critères de Maastricht a permis au gouvernement Aznar de forcer l'allure. «A notre arrivée, en 1996, raconte Elena Pisonero, la jeune (36 ans) et prometteuse secrétaire d'Etat au Commerce, au Tourisme et aux PME, le secteur public accaparait les ressources du marché. Il fallait impérativement remettre de l'ordre dans la maison. Nous avons agi vite, donné des signaux clairs de la politique que nous allions mener, et nous avons tenu nos engagements. Attendre, c'était rendre les réformes impossibles, comme l'exemple français l'a prouvé.» Coupes claires dans le train de vie de l'Etat, réduction du nombre des fonctionnaires (une embauche pour trois départs à la retraite), gel de leurs traitements, privatisations à marche forcée et baisse sensible des impôts. Une méthode pour susciter la confiance. Un cocktail libéral classique, mais efficace. Le déficit public, qui atteignait 6,6% de la richesse nationale en 1995, pourrait tomber à 1,4% en 1999. Bien moins qu'en France et en Allemagne. Commentaire admiratif du patron des patrons allemands: «En Espagne, on voit ce qu'une politique de libéralisation rapporte.» Oubliés, les doutes de Bonn, au début des années 90, sur la capacité des «pays du Club Med» à se qualifier dans la course à l'euro! «Si ce rythme de croissance se maintient, promet la secrétaire d'Etat Elena Pisonero, dans dix ans nous aurons rejoint la moyenne du niveau de vie européen.»\nUn vieux rêve - ou plutôt une obsession - partagé par tous, qui semble désormais à portée de main, ce qui justifie, même aux yeux des syndicalistes, la paix sociale persistante. «Maintenir l'Espagne dans l'Union monétaire et réduire les différences avec les autres partenaires européens supposent la recherche d'un accord plutôt que la confrontation», défend Antonio Gutierrez, secrétaire général des Commissions ouvrières (CCOO), la principale centrale syndicale. Un état de grâce qu'Aznar et les siens prennent soin de ne pas mettre en péril. Dans un pays où le discours politique reste marqué par la mémoire du franquisme, les dirigeants du Parti populaire préfèrent le présenter comme un «parti du centre ou du centre droit», évoquer la proximité de Tony Blair et de sa «troisième voie». «Nous empruntons au modèle européen sa composante sociale et aux Anglo-Saxons leur dynamique», explique Elena Pisonero. «Nous sommes le centre réformiste, plaide l'eurodéputé Alejandro Agag (28 ans), secrétaire général du Parti populaire européen. Notre projet, c'est la modernisation de l'Espagne. Notre devise, l'efficacité d'abord.» Moins idéologue, on ne peut pas. C'est peut-être là que réside le secret de la droite espagnole: appliquer une politique libérale, camouflée sous les habits du consensus le plus large.", "url": "https://www.lexpress.fr/informations/viva-la-droite_634478.html"}, {"title": "Les indiscrets - Monde", "text": "Sommet franco- libanais\nJacques Chirac s'entretiendra avec son homologue libanais, Emile Lahoud, en marge du sommet de la francophonie, qui se déroulera au Canada début septembre. Les deux hommes ne se sont pas encore rencontrés, bien que le chef d'Etat libanais ait été invité à se rendre en France. Les médias ont récemment accusé la France de moins s'intéresser au Liban depuis l'élection présidentielle de novembre 1998, et le remplacement du Premier ministre, Rafic Hariri, ami personnel de Jacques Chirac, par Salim Hoss.\nUn chocolat chez Pouchkine\nIl y a bien, à Moscou, un Café Pouchkine. Jusqu'ici, cet établissement n'existait que dans l'imagination de Gilbert Bécaud et c'est en vain que les touristes français partaient à sa recherche. Trente ans après la célèbre chanson, le restaurateur moscovite André Dellos a décidé de faire du mythe une réalité. Il vient d'ouvrir, à deux pas de la place du même nom, dans un ancien hôtel particulier restauré, un vrai Café Pouchine. On peut y boire un chocolat - ou y dîner - dans une ambiance d'époque. L'établissement ne désemplit pas. Gilbert Bécaud y est même venu, le jour de l'inauguration. Mais sans Nathalie. Il faut dire que la blonde étudiante qui lui servait de guide dans sa chanson n'a jamais existé non plus. En 1968, lorsqu'il était venu chanter à Moscou, l'Intourist lui avait bien trouvé un guide qui répondait au nom de Nathalie. Mais elle était brune...\nUn retour peu apprécié\nMoscou aurait désigné le général Alexandre Pereliakine pour commander les troupes russes au Kosovo, un choix qui ne plaît guère aux Occidentaux. Et pour cause: Pereliakine a servi sous mandat de l'ONU en Croatie, avant d'être brutalement relevé de ses fonctions en avril 1995. Il violait systématiquement les règles de «maintien de la paix», livrant passage aux troupes, aux tanks, aux armes et munitions qui affluaient de Belgrade vers l'enclave serbe en Croatie. Il a fallu des mois pour que l'ONU se décide à sévir, provoquant alors une tempête de protestations à Moscou.\nKadhafiades\nLa participation du colonel Muammar Kadhafi au sommet de l'OUA a coûté cher aux finances algériennes. Le dirigeant lybien, accompagné d'une suite de près de 300 personnes, dont sa garde personnelle exclusivement composée de jeunes femmes, a refusé d'être hébergé au Sheraton. On lui a donc dressé une tente de 200 mètres carrés. Avec climatisation, lignes téléphoniques, tapis précieux et tout le confort d'usage réservé aux chefs d'Etat.\nTrop jolies pour travailler\nLe Kelantan, un Etat de Malaisie dont le gouvernement local est contrôlé par les islamistes, a décidé de ne plus recruter de jolies femmes dans la fonction publique. «Les jolies femmes trouvent généralement un riche époux. Nous préférons donner du travail à celles qui n'ont pas cette chance», a expliqué le chef du gouvernement.\nFélicitations\nThierry Breton\nLe patron de Thomson Multimédia, 44 ans, poursuit son sans faute. Redressement des comptes: TMM devrait gagner 1 milliard de francs en 1999. Ouverture du capital: 15% de l'entreprise seront vendus en Bourse. Alliances: une filiale commune avec Alcatel met les deux français au premier rang mondial de la téléphonie résidentielle, clef de la maison numérique du futur.\nAvertissement\nGnassingbé Eyadéma\nJacques Chirac lui a rendu visite. Mais Amnesty International a saisi l'occasion pour demander, dans une lettre ouverte, une enquête de l'ONU sur les violations des droits de l'homme au Togo pendant les trente dernières années.\nLigne directe\nAu lieu de regagner Kinshasa après le sommet de l'OUA, le président de la République démocratique du Congo, Laurent-Désiré Kabila, a passé deux jours à l'hôpital militaire d'Alger pour y subir une série d'examens médicaux\nLes autorités thaïlandaises ont demandé aux autorités israéliennes de mieux contrôler les conditions de travail des immigrés thaïs dans leur pays\nYasser Arafat craint qu'Ehud Barak ne soit tenté de donner la priorité aux négociations avec Damas, au détriment du volet palestinien.", "url": "https://www.lexpress.fr/informations/les-indiscrets-monde_634473.html"}]