[{"title": "(1e janvier 1988) Benazir Bhutto: l'Antigone du Pakistan", "text": "Article paru le 1er janvier 1988 dans L'Express. Cette année-là, Benazir Bhutto prend la tête du PPP à la mort de son père et devient Premier ministre du Pakistan.\nElle s'avance debout, souveraine, dans une camionnette progressant à grand-peine dans une foule en transe. Elle semble émerger d'un nuage rouge et mobile: lancés par la multitude, des millions de pétales de rose tombent en pluie sur ses cheveux, sur ses habits, et s'amoncellent alentour. Par centaines de milliers, venus de partout, ses partisans ont rallié Larkana, ville du Sind, la province la plus méridionale du Pakistan musulman. Nous sommes le 10 avril 1986, et ce jour est un triomphe: Benazir Bhutto vient de faire une entrée fracassante sur la scène politique. Avec pour destin, un jour peut-être, de prendre la place de son père, le « martyr » Ali Bhutto, pendu en 1979 sur ordre du général Zia, le nouveau maître du Pakistan.\nLes héritières, les dynasties démocratiques, l'Asie commence à connaître. Indira Gandhi, en Inde, succéda à son père, Jawaharlal Nehru. Sirimavo Bandanaraike remplace son mari sur la scène sri lankaise. Cory Aquino, aux Philippines, poursuit le combat de Benigno, son époux assassiné. Et les deux bégums, Hasina et Zia, fille et veuve d'ancien président, attendent impatiemment que le général Ershad passe la main, au Bangladesh. Mais Benazir Bhutto refuse tous les parallèles historiques. « Si j'accède un jour au pouvoir, ce sera par la volonté du peuple, et non par une quelconque aide de la filiation. »\nPour l'instant, en tout cas, Benazir capitalise beaucoup sur le nom de son géniteur. Au siège du Parti du peuple pakistanais (PPP), qu'elle a hérité d'Ali Bhutto, celui-ci est omniprésent, par les photos et les slogans. Benazir, elle-même, y fait sans cesse référence, au risque d'être assimilée totalement à un homme qui n'était pas, c'est le moins qu'on puisse dire, un parangon de vertus démocratiques. Car c'est bien le dilemme auq uel Benazir se trouve affrontée dans sa quête pour le pouvoir. A la fois jouer sur l'image du père, mais s'en distancier suffisamment pour en gommer les aspects négatifs.\nAli Bhutto, qui la couvait comme on le fait d'une fille aînée et brillante, la trouvait pleine « d'impatience et d'impétuosité». Ses adversaires la jugent « dictatoriale et autocratique ». Et manquant cruellement de sens politique. Qui aurait pu prévoir sa destinée et songer à lui en donner? Comme toutes les filles de la grande bourgeoisie pakistanaise, elle est élevée par une nurse anglaise, puis dans des internats, parfois même catholiques, alors que son père est musulman sunnite et sa mère, chiite d'origine iranienne. A 16 ans, elle découvre l'Amérique, au collège de Radcliffe, l'un des fleurons de Harvard. L'adolescente est fascinée par la liberté, la décontraction qui règnent sur les campus et, première prise de conscience politique, participe à des sit-in contre la guerre du Vietnam. Ensuite, c'est l'Angleterre, Oxford, autre étape obligée des héritiers de l'upper class.\nAli Bhutto, qui est devenu en 1971, par les urnes, prési­dent du Pakistan après la faillite du régime militaire, ne sera pas pour rien, dit-on, dans l'élection de sa fille comme présidente de l'Oxford Union Association, où débattent les futurs grands politiciens de ce monde.\nEn septembre 1977, Benazir a 24 ans. Renversé par le général Zia ul­Haq, qu'il avait lui-même choisi comme chef d'état-major, Ali Bhutto est emprisonné. Benazir accourt de Londres pour le soutenir. Le 29 sep­tembre, elle est arrêtée par la police du nouveau régime. Jusqu'en janvier 1984, elle restera en détention de manière quasi permanente - soit en prison, soit assignée à résidence. On l'autorise à voir son père, une dernière fois, dans les geôles du Rawalpindi. Adieux déchirants, des barreaux les séparent, la potence est déjà dressée. « C'est ce jour-là, sans doute, raconte­t-elle, que j'ai pris conscience de son génie. C'était un visionnaire, il pou­vait prédire exactement ce qui devait se produire. » Et, se remémorant ses derniers instants avec lui, elle ajoute: « Il m'a dit que je devais tout sacrifier pour mon pays. Je me suis retenue pour ne pas pleurer. »\nBenazir ne pleurera pas. Au contraire, elle se jette tête baissée dans la bataille contre le régime militaire. Une tâche prioritaire: réorganiser le PPP, qui végète sous la coupe de sa mère, la bégum Bhutto, que la maladie éloigne à la fois de la politique active et du Pakistan. Quand le pouvoir la laisse libre de ses mouvements, elle visite les circonscriptions, s'assure de la fidélité des représentants de son parti et change, à l'occasion, les responsables. Elle s'active tant que plusieurs dirigeants historiques quittent le parti. Comme son cousin Muntaz Bhutto ou Mustapha Jatoï, qui assure son intérim pendant ses périodes d'emprisonnement. Aujourd'hui, Benazir a achevé la réorganisation du PPP. « Avec 1 million de membres, nous sommes, et de loin, la première formation pakistanaise », déclare-t-elle.\nEt, pour la première fois, des élections seront organisées, en avril, à l'intérieur du PPP. Idéologiquement, elle tente de s'affirmer moins à gauche que son père. Elle sait que, faute du soutien des militaires, elle ne peut se passer de l'appui américain pour parvenir au pouvoir. Et puis, rappelle-t-elle, Ali Bhutto n'était pas communiste, pas même marxiste.\nPoliticienne, on n'en est pas moins femme. C'est dans le sanctuaire de sa vie privée que Benazir a pris, en s'engageant voilà cinq mois à peine, la décision la plus lourde de conséquences pour sa jeune carrière politique. Et la plus controversée. Elle a épousé, à Karachi, le 18 décembre, Asif Zardari, un homme d'affaires pakistanais de 34 ans, propriétaire terrien et joueur de polo à ses heures. Quoi de plus naturel, cependant, qu'un mariage, quand on est jeune, jolie, intelligente et bien dotée? S'il ne s'agissait pas d'un pays islamique et que Benazir Bhutto ne soit pas une femme publique, ce mariage aurait à peine été noté par la presse autre que celle du c?ur.\n«Ce fut l'une des décisions les plus difficiles de mon existence, reconnaît-elle aujourd'hui. Pas question, en effet, dans ce pays où les intégristes exercent une si forte influence, de faire un mariage d'amour. «Que n'aurait-on pas dit de moi si j'avais été courtisée par de jeunes hommes!» D'autant que Benazir a tout pour plaire: grande et élancée, la taille fine et le teint clair, elle porte en permanence un sourire étincelant. « Pinky » - son surnom de jeunesse - a fait place à une belle jeune femme dont le « glamour » est à peine tempéré par les stricts vêtements de l'islam. Mais point de tchador noir pour couvrir ses cheveux auburn: la jeune femme, en présence d'hommes, se coiffe d'un châle de couleur claire.\nMalgré ses convictions et son éducation occidentale, Benazir n'avait d'autre choix que le mariage « arrangé ». L'affaire s'est conclue, l'été dernier, selon la tradition musulmane.\nSes mère et tante ont cherché un parti acceptable, puis, une fois celui-ci déniché, ont rencontré la famille de l'élu. On s'est mis d'accord, et les noces ont été annoncées le 30 juillet à Londres, en même temps que les fiançailles officielles. Les futurs conjoints, jusqu'à cette date, ne se connaissaient pas ... Et n'ont pu se revoir avant le jour des noces. Benazir se rend bien compte des difficultés de sa tâche. Mariée, elle continuera d'être seule à l'avant-scène, dans un pays foncièrement hostile à l'émancipation de la femme. Les enfants? Elle en aura, sous peine, circonstance aggravante, d'être soupçonnée de stérilité. « J'ai grandi dans une famille à risques, donc je les accepte. Et je serai mère. Si les femmes de mon pays luttent pour leur liberté, même enceintes, même avec leurs enfants dans les bras, et prennent des risques en affrontant l'armée et la police, pourquoi n'en prendrais-je pas moi-même?", "url": "https://www.lexpress.fr/actualite/monde/asie/1e-janvier-1988-benazir-bhutto-l-antigone-du-pakistan_473886.html"}]