[{"title": "Les deux mois qui ont ébranlé Israël", "text": "Israël avait pris l'habitude de mesurer ses guerres en journées. Il y a déjà deux mois que les troubles s'amplifient à Gaza et en Cisjordanie. Ces mois les plus longs, personne ne les attendait. «N'exagérons rien, après tout, ce n'est peut-être qu'un feu de paille», disaient les officiels quand volaient les premières pierres. Et Itzhak Rabin, ministre de la Défense un peu trop sûr de lui: «Nous sommes prêts à toute éventualité.» A la fin de décembre, le porte-parole militaire, le général Efrayim Lapid reprochait aux médias leur «émotivité» et leur «façon emphatique de couvrir l'agitation».\nAujourd'hui, Israël déchante. Le feu de paille ressemble de plus en plus à un embrasement généralisé des territoires. Le bilan est celui d'une bataille rangée: selon un bilan publié le 10 février par Palestine Press Service Ismad Hamlawi, 20 ans, mort à là suite de ses blessures par balles, est la cinquante-troisième victime des émeutes. Le week-end dernier a été particulièrement sanglant: au moins cinq tués parmi les manifestants et une douzaine de blessés. La police et l'armée israéliennes ont eu, en ces huit semaines de heurts ininterrompus, 222 blessés, et l'on en compte 69 chez les civils.\nLes autorités israéliennes reconnaissent avoir affaire à une «demi-insurrection populaire». Elles insistent sur les «plans très élaborés» auxquels obéirait l'agitation. Les manifestations «tournent». Les localités qui paraissaient relativement calmes entrent dans le mouvement; après avoir essuyé de violents reproches de la radio clandestine d'Ahmed Jibril émettant du sud de la Syrie, les habitants d'Hébron se sont décidés à descendre dans la rue.\nLes unités israéliennes, composées pour une large part de réservistes, perdent vite leur sang-froid. «Je n'aurais Jamais cru qu'ils tireraient sur des étrangers», raconte Lindsay Fielder Cook, une quakeresse américaine, éberluée d'avoir été mise en joue et blessée, lundi 8, par des balles en caoutchouc. C'est, de plus en plus, en tir tendu et à balles réelles que les soldats de Tsahal répondent aux jets de pierres et de cocktails Molotov. Comme ce même lundi matin, où un Palestinien a été tué d'une balle dans la tête près de Naplouse, et un garçon de 16 ans dans la bande de Gaza.\nPlus question, cette fois, de minimiser la gravité de la situation. «Nous devons admettre que nous sommes aujourd'hui en état de guerre», est allé jusqu'à dire, lundi, Ygal Horowitz, ministre sans portefeuille du Likoud. Il sortait d'un Conseil des ministres qualifié, par la presse israélienne, de «sombre et pessimiste». Le même jour, un vent d'accablement et d'inquiétude soufflait sur les instances internationales. Les ministres des Affaires étrangères des Douze publiaient de Bonn un communiqué «déplorant profondément les mesures répressives prises par Israël» et lui reprochant de «violer les droits de l'homme >. Le roi Hussein de Jordanie (voir interview) avait assisté, deux heures durant, à la réunion du Conseil et rappelé, dans un exposé vibrant, la détresse palestinienne. Peu après que, à Jérusalem, Shimon Peres _I'humour juif ne perdant ses droits en aucune circonstance_eut à nouveau suggéré de donner la bande de Gaza au monarque jordanien, expert dans l'art de mater les révoltes palestiniennes.\nUne fois de plus, l'indignation, la colère ou les remontrances de l'extérieur amènent les Israéliens à serrer les rangs. La pression américaine_la seule vraiment redoutable_est plus improbable que jamais en année électorale. Au terme d'une tournée de treize jours en Europe et aux Etats-Unis, le président Moubarak ne pourra que le constater: il n'est pas question que Washington pèse sur son allié à propos de la Cisjordanie et de Gaza.\nLes Etats-Unis ont, d'ailleurs, mis leur veto à la résolution du Conseil de sécurité condamnant la répression israélienne. Ils n'ont pas hésité à prendre le contre-pied de tous les autres membres du Conseil. Dans un tel climat, Richard Murphy, arrivé en Israël au plus fort des troubles, n'a pu que rappeler les grandes lignes d'un «plan Shultz» évanescent, sur lequel, au demeurant, les deux alliés-ennemis de la coalition israélienne sont d'avis diamétralement opposés. En toute hypothèse, I'idée d'élections en Cisjordanie et à Gaza pour instaurer enfin 1' «autonomie» prévue par les accords de Camp David fait, dans la tourmente actuelle, figure de coquecigrue diplomatique.\nDe toute évidence, I'heure n'est pas au tapis vert. La tentation d'un durcissement de la répression gagne Israël. «Les briser avant qu'ils ne nous usent» devient la consigne inavouée d'une armée formée pour écraser l'ennemi et non pour disperser des civils en furie. Certaines informations en provenance des territoires créent un malaise. «Les soldats israéliens cassent systématiquement la main droite des manifestants qu'ils attrapent, la main qui lance des pierres», disait lundi à un journaliste de l'AFP l'un des médecins de l'hôpital Beit Jala de Bethléem. Un autre médecin, effaré devant les blessés qu'on lui amenait: «Seuls des objets métalliques ou des barres de fer ont pu provoquer de tels ravages.» Un infirmier a déclaré à un journaliste qu'un garçon de 15 ans, Ahmed Youssef, qui se tordait de douleur sur son lit, «avait reçu des coups sur les parties génitales». Jawdat Khaled Berya, 17 ans, raconte une scène qui se serait passée dans un «panier à salade» militaire: ««De quelle main écris-tu?» m'a demandé le gradé israélien. J'ai répondu: «De la droite.» Et il a dit en riant à ses soldats: «Lequel de vous est assez bon karatéka pour la lui casser d'un seul coup?»» Chacun s'y est essayé. Tsahal nie énergiquement avoir recours à des procédés qui la déshonoreraient. Le directeur des opérations de secours à l'UNRWA_agence pour les réfugiés_accuse pourtant les soldats israéliens d'avoir «battu à mort» un jeune Palestinien du camp Bureij, dans la banlieue de Gaza. «Quand cela s'est produit, nous n'étions pas présents dans le camp», réplique l'autorité militaire. Après les obsèques, un garçon de 15 ans et une fillette de I l ans, qui prenaient part à une manifestation de protestation, ont été blessés par balles. Les télex des agences de presse mondiales ne cessent d'égrener listes de victimes, accusations et démentis.\nDevant cette montée des haines et des périls, le gouvernement israélien fait taire ses discordes. Et son chef est tenté, lui aussi, par un extrémisme... verbal. Itzhak Shamir a estimé, mardi que les troubles dans les territoires occupés n'étaient qu' «une partie de la campagne menée par les Arabes pour détruire Israël», et a menacé de< jeter dehors les agitateurs qui bloquent nos routes et bouleversent notre vie». Mais ce langage et l'invocation de la survie de l'Etat ne sont pas sans danger. Ils peuvent lever les derniers scrupules de l'armée et des forces de l'ordre et, surtout, encourager les colons des territoires_qui se sont déjà signalés par des violences et des incendies de voitures appartenant à des Palestiniens_à rétablir l'ordre à leur façon. D'autant que la persistance des troubles commence de peser lourdement sur l'économie. Une bonne part des ouvriers qui venaient chaque jour de Gaza et de Cisjordanie travailler en Israël s'en abstiennent, par conviction ou par peur de représailles. La construction et l'hôtellerie_où les touristes se font moins nombreux_ souffrent de ces défections. Les autorités songent à faire venir plus d'ouvriers du Liban, et même de Yougoslavie. En outre, les grèves dans les territoires occupés ne permettent plus d'acheminer les produits agricoles vers les marchés israéliens. En sens inverse, I'afflux de produits manufacturés est fortement ralenti. Les chèques signés par des commerçants palestiniens ne sont plus honorés, car les provisions sont désormais incertaines. Si Israël était prospère, ce ne serait là que des problèmes mineurs. Mais l'économie se porte mal. Le temps des gestes symboliques est révolu. L'affrètement par l'OLP d'un «bateau du retour» qui, en principe devait quitter, mercredi soir, le Pirée pour faire des ronds dans l'eau au large d'Israël, avec, à son bord, des expulsés des territoires, était destiné, dans l'esprit de ses promoteurs, à mobiliser l'opinion internationale contre les expulsions et la répression. Le climat quasi insurrectionnel qui règne dans les territoires rend cette croisière un peu dérisoire. Le bâtiment, version très médiatique de l' «Exodus» de 1947, a peu de chances de pénétrer dans les eaux territoriales israéliennes. Mais si, demain, I'OLP envoyait sur d'autres bateaux des femmes et des enfants des camps de réfugiés? Quelle parade trouver à ce nouveau front ouvert sur la mer?", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/les-deux-mois-qui-ont-ebranle-israel_490543.html"}]