[{"title": "Algérie: la faillite sanglante", "text": "Au moins 1000 morts. Des milliers de blessés. Des arrestations en masse. Jamais, depuis l'indépendance, l'Algérie n'avait connu une insurrection de cette ampleur. Dans la rue, les jeunes ont défié le pouvoir. Ils lui ont jeté à la face leur misère, leur vie sans perspectives. Et il a répondu par des balles et un discours navrant. Un quart de siècle après son triomphe, le régime est en faillite. Les grands mots sont usés, la révolution est en panne. L'émeute n'a pas balayé le régime honni. Mais rien, désormais, ne sera plus comme avant...\nLa guerre est finie. Les armes se sont tues, l'état de siège est levé. Après une semaine de larmes et de sang, l'Algérie, titubante, tente de recouvrer ses esprits. Et dresse avec effroi le bilan de ces «jours terribles». Plus de mille morts sans doute, des milliers de blessés, près de 10 000 arrestations. Des dommages considérables, des villes sinistrées. Et, surtout, des frustrations rentrées. La «deuxième révolution algérienne», celle qui militait pour l'abolition du système de parti unique, pour la liberté de la presse, pour la fin du centralisme, bref, pour un zeste de démocratie, n'a vécu que le temps d'un songe: celui des barricades et des «martyrs». Qu'en reste-t-il? Des images insoutenables de très jeunes gens abattus par les mitraillettes de l'armée, des morgues saturées et un formidable espoir confisqué. L'ordre des anciens combattants a triomphé du chaos provoqué par la génération de ceux qui n'ont connu ni la guerre ni l'après-guerre. Le régime, un instant, a vacillé. Il reste debout. Mais à quel prix et pour combien de temps?\nLes choses sont allées vite. Très vite. A l'origine de l'insurrection, l'addition de conflits sociaux, de vexations, de provocations. Un puissant phénomène de lassitude et d'exaspération. Les premiers signes apparaissent dès le printemps. Ainsi, en mai dernier, après un match de football à Oran, une manifestation, sans slogans ni banderoles, éclate tout près du stade. Non, ce ne sont pas des supporters en colère. Tout simplement un rassemblement «sauvage» de jeunes qui clament leur difficulté de vivre, et, pour certains, de survivre. Un policier est tué.\nEn juillet, dans les Aurès, des femmes protestent contre le rationnement de l'eau. Riposte des forces de l'ordre. Arrestations. Procès. Peines d'emprisonnement. Par dizaines, à Ouanza. Début septembre, à Annaba, des ouvriers détruisent des réfrigérateurs destinés à l'exportation vers la Tunisie. L'explication est simple: «On n'a même pas les moyens d'en acheter un. Nos salaires sont insuffisants.» Là encore, nombreuses arrestations.\nUn peu partout, la tension monte. Le mécontentement populaire commence de provoquer une série de débrayages dans certaines unités de production. Puis suivent des grèves, soutenues par l'Union générale des travailleurs algériens (UGTA, syndicat unique), l'une des principales organisations de masse du FLN. La centrale syndicale, pour la première fois, évoque «la lutte des travailleurs contre la vie chère». Les arrêts de travail se multiplient. On va jusqu'à envisager une grève générale pour le 5 octobre. Des tracts, distribués sous le manteau à Alger et dans les grandes villes, appellent à une paralysie totale des entreprises d'Etat.\nDanger immédiat. La «glasnost» voulue par Chadli Ben Djedid a des ratés. Le président veut des sociétés performantes, compétitives. Leurs directeurs sont sommés d'accroître leur productivité. Il dénonce «les spéculateurs, les affairistes, les corrompus, les incompétents et les irresponsables». Des usines sont-elles en sureffectifs? Dégraissage, prescrit la présidence. A Sidi Bel Abbes, une entreprise d'électroménager prend au mot le message de Chadli: 300 licenciements sont déjà programmés lorsqu'un télex urgent d'Alger annule la décision. Trop tôt ou trop tard. Des syndicalistes, des membres ou sympathisants du Parti d'avant-garde socialiste (PAGS) sont arrêtés. Kamel Kateb, économiste de l'Ecole polytechnique d'architecture et d'urbanisation d'Alger, et Saïb Kateb militant oranais de vieille date, se retrouvent dans les geôles de la Sécurité algérienne.\nTéléphone arabe. La rue réagit assez mal à ce durcissement. Elle perçoit pour la première fois, de façon diffuse, que l'occasion s'offre peut-être enfin de faire entendre sa voix. Les vingt-six années d'un pouvoir sans partage du FLN n'ont, à l'évidence, pas réussi à obtenir de tous les Algériens qu'ils se résignent au règne du parti unique. A un régime que tiennent solidement en main, depuis les premiers jours de l'indépendance, les militaires.\nConverti sur le tard aux vertus démocratiques, l'ancien président Ahmed Ben Bella souligne, de sa résidence helvétique, que ses concitoyens ont «faim de démocratie». La jeunesse algérienne n'a certes pas attendu cet encouragement venu d'un homme dont elle ignore très probablement qu'il fut le premier à mettre en place un système autoritaire qui lui a survécu. Dans un accès de fièvre, elle crie, le mardi 4 octobre, dans la rue, son ras-le-bol...\nDéterminée. Mais sans but précis, sans leaders, sans stratégie. Au départ, une fronde de gamins, plus tentés de jouer aux cow-boys et aux Indiens avec la police que de scander dans les artères d'Alger les revendications de leurs parents. Mais il y a aussi les «grands». Ces chômeurs que l'on surnomme les «gardiens des murs», parce qu'ils passent leurs journées au pied des immeubles des cités sans joie, à l'affût de l'expédient. Les étudiants, les lycéens s'en mêlent, qui crèvent d'ennui de misère. Comme tous les potaches du monde, ils veulent écrire partout le mot «liberté». Les modèles de consommation et de modernité, importés par les beurs qui vivent en France, ou transmis par leurs «cousins» tunisiens ou marocains, plus heureux, engendrent une réelle frustration. D'autant plus pénible à supporter que ces modèles ne semblent pas tellement inaccessibles. Et que l'obstacle majeur, aux yeux de tous, est dressé par le régime politique actuel. En outre, même si la jeunesse algérienne se veut dépositaire de l'héritage des fellagas, elle n'accepte plus l'idée du sacrifice. Près de la moitié de la population a moins de 20 ans. Chaque année, quelque 300 000 jeunes arrivent sur le marché, sans aucune perspective d'emploi. Le chômage, ici, est bien plus dramatique que dans la vieille Europe.\nIls sont cent. Puis deux cents, et bientôt des milliers, ces frustrés de la révolution. Ils convergent, comme dans un grand monôme improvisé, de Bab el-Oued, de Belcourt, d'El-Biar, vers la grande poste. Au passage, notamment dans la rue Didouche-Mourad (ex-Michelet), ils cassent tout. Pour seuls slogans: «Jeunesse debout» ou encore «Chadli, assassin». Alger se barricade. Pendant de longues heures, les forces de police sont invisibles. La rue appartient aux insurgés. Imitant, comme ils l'ont si souvent vu à la télévision, les jeunes Palestiniens de l' «Intifada» face à l'armée israélienne dans les territoires occupés, ils s'opposent un peu plus tard aux CNS (les CRS algériens), qu'ils bombardent de projectiles. Surprises par l'ampleur du séisme, les autorités confient le maintien de l'ordre non point au ministère de l'Intérieur, mais à l'état-major des armées. Pour la première fois depuis le coup d'Etat de Houari Boumediene, en 1965, I'APN (Armée populaire nationale) déploie ses blindés dans les rues de la capitale. Les lycées sont fermés, l'état de siège est proclamé, et le couvre-feu instauré. Débute une répression impitoyable.\nCe sont de jeunes appelés, venus de la province, qui épaulent un pouvoir affolé. Ils ont pour mission de disperser le moindre rassemblement. Ils abuseront de cette instruction, plus par peur que par discipline. Il est vrai que l'émeute a gagné tous les centres urbains. A Oran, à Mostaganem, à Annaba, à l'ouest comme à l'est d'Alger, le soulèvement est général. Le scénario est toujours le même et les cibles sont identiques: les souks El-Fallah - les magasins d'Etat - les mairies, les palais de justice, les agences de voyages, tout ce qui représente le pouvoir et la nomenklatura est dévasté. Vitrines cassées étalages brûlés, enseignes brisées. Les affrontements sont particulièrement violents à Oran, deuxième ville du pays. On dénombre des centaines de morts.\nEn revanche, à Tizi Ouzou, capitale de la Kabylie frondeuse, la contestation se serait limitée à une marche de protestation dans le calme. Il est vrai qu'en proclamant son «droit à la différence», lors des tentatives séparatistes, en 1963 et 1965, puis au moment du «printemps berbère» de 1980, la Kabylie, rudement châtiée, se tient sur la défensive. De la même manière, Constantine et Sétif, victimes, en novembre 1986, d'une sévère mise au pas après une répétition prématurée de l'automne 1988, jouent la solidarité sans entrain. On y comptera, pourtant, des «martyrs».\nPrivés d'une structure véritable d'opposition _ décapitée depuis le régime de Ben Bella _ les contestataires ont trouvé refuge dans les mosquées. C'est là que leur exaspération a pu librement s'exprimer. Les imams ont-ils servi de relais et aidé à ce que, dans tout le pays, la révolte gronde? Sans doute pas. Les mouvements intégristes ont pris le train en marche. Avec opportunisme et méthode. Mais en aucun cas ils ne sont à l'origine du soulèvement. Même s'ils ont su habilement l'exploiter. On l'a bien vu à Alger, lorsqu'ils ont entraîné des milliers de jeunes, juste après la prière du vendredi, face aux chars. Et face à la mort. Les islamistes, privés de leaders et en perte de vitesse, ont tenté de récupérer l' «Intifada» algérienne. Non sans succès. Pourtant, lorsqu'on y regarde de plus près, il parait évident qu'ils ne possèdent pas l'infrastructure nécessaire pour déclencher un mouvement insurrectionnel. Contrairement à ce qui s'est passé en Iran, en Egypte ou en Tunisie.\nIls ont été décimés par la répression. La mort de leur principal dirigeant, Mustapha Bouyali, le 3 janvier 1987, à l'issue d'une rocambolesque chasse à l'homme menée par la police, leur a porté un nouveau coup. Pourtant, les intégristes ont su profiter, pour resurgir, de la multiplication _ tolérée, sinon encouragée par les autorités _ des mosquées, édifiées avec des fonds recueillis grâce à des souscriptions locales. D'où le jugement du chercheur français François Burgat, auteur d'un ouvrage à paraître sur «L'Islamisme au Maghreb»: «Les revers pétroliers sont porteurs, en Algérie, d'une désillusion à laquelle le pouvoir sera inéluctablement obligé de trouver un exutoire politique. Or cette transformation passe par une ouverture dont le régime, dans sa prétention à conserver l'absolu monopole de l'expression politique, ne semble toujours pas avoir admis l'importance. De ce point de vue, le fait que le courant islamiste n'ait pas encore pu réunir les conditions lui permettant d'apparaître ne fût-ce que comme une ébauche d'alternative politique n'est pas obligatoirement le gage de sa faiblesse à venir. C'est peut-être, au contraire, dans cette conjonction de la rigidité politique du traitement d'une crise économique elle-même plus brutale qu'ailleurs que résident entre Constantine et Oran les perspectives des entrepreneurs de l'islam.»\nReste, s'il est démontré qu'ils ont joué un rôle déterminant dans la préparation de cet «automne noir», que les militants de l'islam ont toujours travaillé à visage masqué. La remarque vaut aussi pour ceux qui, au sein du cabinet de crise constitué autour du président Chadli ont vraisemblablement tenté d'affaiblir celui qui succéda à Houari Boumediene, pour la seule raison qu'il était alors l'officier le plus ancien dans le grade le plus élevé. Comment expliquer autrement que le chef de l'Etat, maladroitement conseillé, se soit exprimé si tardivement pour tenter de calmer les esprits?\nIl faut savoir qu'au sommet du pouvoir la lutte n'a jamais cessé entre les tenants de la ligne dure de la révolution et les partisans d'un certain libéralisme. Tel Chadli. Ces derniers mois, il a dû céder du terrain à ses adversaires. Par manque d'autorité. Ou de conviction. C'est le cas lorsqu'il fait fermer, au nom de la sacro-sainte identité nationale, les portes des lycées français d'Algérie aux jeunes issus de mariages mixtes, entraînant une mini-crise avec Paris. C'est encore le cas lorsqu'il succombe aux pressions de ceux qui lui enjoignent de ne pas rompre avec l'idéologie du régime, peu compatible avec ses projets de réformes économiques, dont le pays a pourtant un urgent besoin. Lors de sa réélection, Chadli appelait les Algériens «au travail et à la rigueur». Ce que la rue, portée volontiers aux jeux de mots, traduisit: «Le travail à la rigueur». Tout manque, maintenant. Même le travail. Dès lors, l'explosion était inévitable.\n«Je ne laisserai pas le pays livré à l'anarchie», déclarait le chef de l'Etat, lundi soir, au cours d'une pitoyable allocution télévisée. Vingt minutes pour convaincre. Navrantes. Pas de propositions susceptibles d'éteindre l'incendie. Deux mots, seulement, pour regretter les morts tombés sous les balles des conscrits. Aucune référence à l'armée ni au commandement militaire en place aux premiers jours de l'insurrection. Aucune allusion, non plus, au parti unique, le FLN, comme il le faisait jusqu'ici dans toutes ses déclarations. Enfin, laissant planer le doute, le chef de l'Etat n'a pas dit s'il se présenterait ou non à l'élection présidentielle prévue pour janvier 1989... Mais il semble évident, à deux mois de la tenue du VIe Congrès du parti _ qui désignera son secrétaire général, de droit candidat unique à la présidence _ que Chadli ne sollicitera pas un troisième mandat. On voit mal comment un homme traité d' «assassin» par les manifestants ferait paisiblement campagne, après avoir maté, sans franc remords, la révolte des jeunes.\nDans ces conditions, toutes les hypothèses sont permises. L'armée, chargée _ de préférence à la police _ du maintien de l'ordre se retrouve, dans la bonne tradition, aux avant-postes. Des rumeurs algéroises évoquent la possibilité d'un coup d'Etat. Absurde, dans un pays où elle s'est toujours confondue avec le pouvoir. Mais il est vrai que Chadli n'a eu de cesse de feindre d'oublier qui l'avait fait roi. En aucun cas le président n'apparaît en uniforme et il a séparé radicalement les fonctions militaires des charges gouvernementales. Seul lien entre l'armée et le pouvoir civil, il en est le détenteur exclusif, puisqu'il cumule la direction de l'Etat et celle du ministère de la Défense.\nL'état-major ne semble pas devoir, malgré les circonstances, faire de l'ombre au président, qui a veillé, lors de ses deux mandats, à ce que... aucune tête ne dépasse. Le patron, le général Mostef Benloucif, opportuniste et entreprenant, a été écarté en novembre 1986. Il serait aujourd'hui en résidence surveillée.\nSon successeur, le général Abdallah Belhouchet, vice-ministre de la Défense, ne bénéficie pas d'une réputation intacte: des tracts, apparemment d'origine militaire, circulent à Alger mettant en cause son intégrité. Quant aux six généraux nommés par Chadli, ils lui doivent leurs étoiles et... un train de vie plus que confortable.\nQuelques officiers supérieurs, toutefois, se distinguent. Leur rôle, aujourd'hui, semble déterminant. D'abord, le général Attailia, dit «le Rouge», commandant de la 1ère région militaire à Blida. Il traîne une renommée de tueur dans un système qui n'en manque pas. Mais il ne serait pas hostile, dit-on, à un train de réformes. Ensuite, l'étoile montante de l'APN: le général Khaled Nazzar, un technocrate efficace, intelligent et chef d'état-major adjoint. Enfin, un «outsider», l'actuel ministre des Affaires étrangères, Taleb Ibrahimi: qui a pour principales vertus d'avoir été ministre de Boumediene, d'être intègre et d'avoir en charge un portefeuille brillant. Ne raconte-t-on pas à Alger que, si le pays n'a ni beurre ni semoule, il lui reste au moins ses diplomates? Certes, ce n'est pas un militaire mais le fait d'être le fils de l'uléma Bachir Ibrahimi, grande figure d'un islam réformateur, constitue un atout. Notamment auprès des mouvements intégristes.\nPour l'heure, alors que les tribunaux siègent en «audiences spéciales» pour juger les milliers de manifestants pris en flagrant délit de «vandalisme», personne ne peut dire à qui profitera cette exceptionnelle situation. L'opacité a toujours été l'une des caractéristiques de l'Algérie. Le secret aussi. Un constat: légèrement amoindrie dans son rôle de puissance arabe, l'Algérie voit sur ses flancs se créer un Maghreb qui ne ressemble pas à ses desseins. C'est-à-dire pluraliste, d'une manière mesurée au Maroc, plus large en Tunisie. Le récent resserrement des liens entre Alger et ses deux voisins ouvre les frontières au vent des idées, ce que les responsables algériens, l'an dernier déjà, commençaient à redouter. Outre une image ternie, ces événements sanglants ne font qu'accentuer les différences maghrébines. Une certitude: en vingt-six ans d'indépendance, le pays n'aura jamais connu pareil déferlement. Même si l'émeute n'a pas balayé le régime elle laissera des traces profondes. Et quand demain, il faudra rendre les corps aux parents des victimes, il y a fort à parier que l'armée sera encore dans la rue. En attendant, les jeunes Algériens ont le sentiment de s'être battus pour rien.", "url": "https://www.lexpress.fr/informations/algerie-la-faillite-sanglante_591182.html"}]