[{"title": "La marche forcée d'Abou Ammar", "text": "Prêt à la guerre en 1974, offrant la paix en 1988, Arafat cherche auprès des alliés d'Israël le statut d'\"interlocuteur valable\".\nExhumée du panthéon de la pensée gaullienne, la formule a fusé: \"Faisons la paix des braves! \" C'était mardi, à Genève, où se tenait l'Assemblée des Nations unies, venue écouter Yasser Arafat. Parmi les fonctionnaires de l'organisation internationale, quelques vétérans ont-ils juxtaposé cette image à celle du même Arafat demandant à un parterre identique de choisir \"entre le rameau d'olivier et le fusil\", entre la paix et la guerre? C'était à New York, il y a très exactement quatorze ans et un mois...\nL'Orient, dit-on, répugne à mesurer le temps qui passe. Ces mois et ces années, pourtant, auront lourdement marqué celui que ses fidèles appellent, avec une familière déférence, \"Abou Ammar\". Comme de Gaulle, il se fait toujours une \"certaine idée\" de sa patrie, la Palestine, dont il proclamait, le mois dernier, à Alger, l'indépendance.\nMais s'agit-il du même pays? En 1974, Arafat dessinait un vaste \"Etat démocratique\", où les juifs n'auraient eu qu'à se résigner à devenir, au mieux, des citoyens ordinaires. Le voici, aujourd'hui, qui semble désireux d'accepter le partage de cette terre avec l'Etat israélien.\nEvolution notable, même si elle ne satisfait pas le gouvernement d'Israël - ou si, encore, elle accuse un trop net retard. Elle reflète exactement les caprices et les accidents qui auront jalonné l'itinéraire du leader de l'OLP. Arafat, devenu grand amateur de références historiques, voudrait bien qu'il ressemblât à une majestueuse \"longue marche\". En fait, il s'apparente plutôt à une marche forcée...\nOn en connaît le point de départ lointain. Le 14 mai 1948, dans Tel-Aviv en liesse, David Ben Gourion proclame la naissance de l'Etat d'Israël, voulu, enfin, par les Nations unies. Le lendemain, les puissances voisines déclenchent la guerre, et les habitants arabes de Palestine partent pour un exil qu'ils croient bref. Né en 1929 à Jérusalem, Arafat rallie, lui, les rangs des armées qui se battent contre les juifs. La défaite le renvoie au Caire, où il devient ingénieur. Il reprendra les armes, en 1956, lors du deuxième conflit israélo-arabe. Nouvelle défaite. Arafat s'installe à Koweït, où il fonde une entreprise prospère.\nEn 1967, l'homme resurgit, toujours sur les décombres d'une défaite. Réfléchi et rusé, il a pu mesurer la vanité et l'égoïsme des dirigeants arabes qui, au nom de sa revanche, tiennent en étroite tutelle la désespérance palestinienne. Fondateur du Fatah, le plus déterminé des mouvements de fedayins (combattants), il se fait élire président du comité exécutif de l'OLP. Un poste où il va se cramponner, en dépit des traverses. Leader d'un peuple sans terre, Arafat mène alors, contre les pays qui le soutiennent, une lutte politique où les coups bas ne manquent pas. Et, parfois, une lutte armée. A ce prix, et avant même de pouvoir rêver à celle de la Palestine, c'est l'indépendance du mouvement palestinien qu'il parvient à imposer.\nLa première consécration de cette victoire, il la recevra en octobre 1974, lors du sommet de Rabat: son adversaire, le roi Hussein de Jordanie, qu'il a essayé d'abattre, concède à l'OLP la représentation du peuple palestinien. Arafat, alors, déjà reconnu et soutenu par l'Union soviétique, atteint le faîte de sa puissance. A peine lui font défaut ces quelques \"arpents de terre\" sur quoi s'appuie toute souveraineté.\nMais, au juste, ne les possède-t-il pas? Car, depuis 1970, l'OLP, fuyant la Jordanie, s'est installée au Liban, profitant de l'enchevêtrement local de cupidités, de discordes, du fragile équilibre d'une nation mal soudée. L'autorité d'Arafat dépasse celle du président libanais, ses troupes bafouent les forces nationales, et, sous sa férule, Beyrouth devient la Mecque du terrorisme international.\nA force de vouloir prendre en otage un Etat sans réelle capacité - ou volonté - de résistance, les Palestiniens se heurtent à la réaction des chrétiens. Ce sera le début des guerres libanaises, qui, aujourd'hui encore, n'en finissent pas et que la myopie générale tiendra, d'abord, pour un épisode des affrontements confessionnels toujours prompts à éclater dans ce pays. Mais deux puissances voient clair dans l'embrouillamini de la querelle: la Syrie et Israël, qui comprennent le dessein d'Arafat de favoriser l'instauration au Liban d'un gouvernement musulman (ou, comme on disait, \"progressiste\") soumis à ses ordres. Pour Damas, c'était l'effondrement d'une ambition de puissance sur toute la région. Pour Jérusalem, un danger capital et permanent sur sa frontière la plus vulnérable. Les deux réagiront comme par l'effet d'une inimaginable concertation. La Syrie, en 1976, qui endigue et mate l'offensive palestinienne. En 1982, ce sera l'invasion par Tsahal du territoire libanais.\nAprès deux mois de siège, au plus chaud de l'été 1982, Beyrouth tombe, et, protégés par les paras français, Arafat et ses partisans s'embarquent pour Tunis. Qui, à l'époque, aurait osé miser une piastre sur son avenir?\nIl faudra la coïncidence d'un crime et d'une impasse politique pour que le mouvement palestinien retrouve du crédit. Le crime, c'est, à la mi-septembre 1982, le massacre des réfugiés des camps de Sabra et de Chatila, qu'à tout le moins l'armée israélienne a laissé ses alliés chrétiens accomplir. Et l'impasse, celle où s'enfonce la fulgurante tentative menée, à l'automne 1977, par l'Egyptien Sadate, et qui lui coûtera la vie. L'Egypte et Israël ont renoncé à se faire la guerre, certes, mais la paix méfiante qu'ils entretiennent n'entraîne pas, comme il était prévu, celle de la région. Ce qui laisse encore leur part d'initiative aux Palestiniens...\nEncore leur faut-il lutter pour la conserver. Et, surtout, pour sauvegarder l'indépendance de leur mouvement face aux appétits de tutelle de la Syrie. Sa plus grande bataille militaire, c'est contre les troupes de Damas qu'Arafat la mène, à Tripoli, pendant l'été 1983. Et la perd.\nUn long moment, il s'est trouvé comme pris au piège. S'en sortir en forçant la reconnaissance internationale? Il multiplie démarches et rencontres. Mais comment inspirer la confiance, lorsqu'on continue à couvrir, sinon à fomenter, des agissements terroristes, même en les déplorant? L'essentiel de ses efforts, le chef de l'OLP, fidèle à sa vertu d'obstination, les aura surtout consacrés à reconquérir sa place au sein du monde arabe. Sa chance incroyable le sert: profitant de la victoire irakienne sur l'Iran, le voici qui s'insère dans un groupe où se côtoient les pays modérés prêts à favoriser une conférence internationale pour régler enfin le conflit israélo-arabe. Y retrouver la Jordanie, l'Egypte, surtout, qu'il accusait jadis de trahison, ne le gêne guère. Pas davantage de recevoir, du même coup, l'appui des chrétiens libanais, comme lui décidés à contrer les ambitions syriennes.\nCes volte-face, Arafat les réalise d'autant mieux qu'il possède, enfin, un puissant capital politique: la \"révolte des pierres\", qui, depuis un an, soulève, contre l'armée israélienne, les habitants des territoires occupés. Chez ces gamins vite devenus héros de l'Intifada, Arafat va trouver une armée infiniment plus respectable que les commandos terroristes. Et la mort de chacun de ces manifestants (plus de 300 victimes) apparaît comme une victoire. Car c'est au nom de I'OLP qu'ils tombent, tandis que leur soulèvement intarissable s'apparente à un plébiscite. Alors, il faudra bien que le monde arabe rouvre ses portes à Arafat. En juin dernier, le sommet d'Alger consacre à nouveau son autorité sur la Palestine. Cinq mois plus tard, dans la même ville, il proclame l'indépendance de sa patrie, qu'il assortit de concessions à l'égard de l'Etat d'Israël, dont il reconnaît, par le biais implicite d'un alignement sur les résolutions 242 et 338 des Nations unies, l'existence. Ce qu'il a répété, mardi, à Genève. Mais en se gardant bien, chaque fois, d'abolir l'article 22 de la charte de l'OLP, qui, en termes à peine voilés, fixe comme objectif au mouvement la disparition explicite de l'Etat d'Israël.\nRusé et habile, l'homme. Ambigu, plutôt, et virtuose du double langage. Par goût? Peut-être. Mais surtout par nécessité: cette voie modérée qu'il veut choisir, tous, autour de lui, ne la partagent pas, et il doit composer avec la frange importante des intransigeants. Son avenir politique dépend de sa capacité de manoeuvrier. Et, tout simplement, sa survie, dans cet univers où appétits et vengeances forment la loi ordinaire. Encore qu'il ait contracté la plus solide des assurances-vie: c'est lui qui détient la clef du trésor de guerre palestinien. Un magot évalué de 2 à 3 milliards de dollars, dont près de la moitié inscrits sur des comptes secrets et le reste judicieusement placé en actions à la Bourse de New York ou encore investi dans des exploitations agricoles au Kenya ou des usines en Amérique du Sud.\nSon discours de Genève marque, pour Arafat, une étape dans cette marche forcée qu'il mène depuis quatorze ans. Sans doute, ce sont les événements qui auront commandé cet itinéraire.\nEt s'il avait, au contraire, choisi le rythme de son parcours, dont le tracé, volontairement brouillé, commence à s'inscrire nettement? On voit sa ligne: elle consiste à ne jamais attaquer de front l'adversaire principal. Ce qu'il vise, maintenant, ce n'est pas d'arracher à Israël le statut d'\"interlocuteur valable\". Mais de séduire - ou d'intimider - les alliés de son adversaire. Déjà, depuis cet été, ses émissaires rencontrent secrètement certains responsables américains. Il leur a même soumis l'esquisse de son discours de Genève, peu rancunier d'avoir été privé du visa nécessaire pour pouvoir parler à New York. Alors qu'il ne voyait d'autre issue que militaire, il avait proclamé, en 1975: \"Pour nous, le chemin de Jérusalem passe par Jounieh\" (la citadelle des chrétiens libanais). Sa route diplomatique, aujourd'hui, passe par Washington.", "url": "https://www.lexpress.fr/informations/la-marche-forcee-d-abou-ammar_591188.html"}, {"title": "La marche forcée d'Abou Ammar", "text": "Exhumée du panthéon de la pensée gaullienne, la formule a fusé: «Faisons la paix des braves!» C?était mardi, à Genève, où se tenait l?Assemblée des Nations unies, venue écouter Yasser Arafat. Parmi les fonctionnaires de l?organisation internationale, quelques vétérans ont-ils juxtaposé cette image à celle du même Arafat demandant à un parterre identique de choisir «entre te rameau d?olivier et le fusil», entre la paix et la guerre? C?était à New York, il y a très exactement quatorze ans et un mois...\nL?Orient, dit-on, répugne à mesurer le temps qui passe. Ces mois et ces années, pourtant, auront lourdement marqué celui que ses fidèles appellent, avec une familière déférence, «Abou Ammar». Comme de Gaulle, il se fait toujours une «certaine idée» de sa patrie, la Palestine, dont il proclamait, le mois dernier, à Alger, l?indépendance.\nMais s?agit-il du même pays? En 1974, Arafat dessinait un vaste «Etat démocratique», où les juifs n?auraient eu qu?à se résigner à devenir, au mieux, des citoyens ordinaires. Le voici, aujourd?hui, qui semble désireux d?accepter le partage de cette terre avec l?Etat israélien.\nEvolution notable, même si elle ne satisfait pas le gouvernement d?Israël - ou si, encore, elle accuse un trop net retard. Elle reflète exactement les caprices et les accidents qui auront jalonné l?itinéraire du leader de l?OLP. Arafat, devenu grand amateur de références historiques, voudrait bien qu?il ressemblât à une majestueuse «longue marche». En fait, il s?apparente plutôt à une marche forcée?\nOn en connaît le point de départ lointain. Le 14 mai 1948, dans Tel-Aviv en liesse, David Ben Gourion proclame la naissance de l?Etat d?Israël, voulu, enfin, par les Nations unies. Le lendemain, les puissances voisines déclenchent la guerre, et les habitants arabes de Palestine partent pour un exil qu?ils croient bref. Né en 1929 à Jérusalem, Arafat rallie, lui, les rangs des armées qui se battent contre les juifs. La défaite le renvoie au Caire, où il devient ingénieur. Il reprendra les armes, en 1956, lors du deuxième conflit israélo-arabe. Nouvelle défaite. Arafat s?installe à Koweït, où il fonde une entreprise prospère.\nEn 1967, l?homme resurgit, toujours sur les décombres d?une défaite. Réfléchi et rusé, il a pu mesurer la vanité et l?égoïsme des dirigeants arabes qui, au nom de sa revanche, tiennent en étroite tutelle la désespérance palestinienne. Fondateur du Fatah, le plus déterminé des mouvements de fedayins (combattants), il se fait élire président du comité exécutif de l?OLP. Un poste où il va se cramponner, en dépit des traverses. Leader d?un peuple sans terre, Arafat mène alors, contre les pays qui le soutiennent, une lutte politique où les coups bas ne manquent pas. Et, parfois, une lutte armée. A ce prix, et avant même de pouvoir rêver à celle de la Palestine, c?est l?indépendance du mouvement palestinien qu?il parvient à imposer.\nLa première consécration de cette victoire, il la recevra en octobre 1974, lors du sommet de Rabat: son adversaire, le roi Hussein de Jordanie, qu?il a essayé d?abattre, concède à l?OLP la représentation du peuple palestinien. Arafat, alors, déjà reconnu et soutenu par l?Union soviétique, atteint le faîte de sa puissance. A peine lui font défaut ces quelques «arpents de terre» sur quoi s?appuie toute souveraineté.\nMais, au juste, ne les possède-t-il pas? Car, depuis 1970, l?OLP, fuyant la Jordanie, s?est installée au Liban, profitant de l?enchevêtrement local de cupidités, de discordes, du fragile équilibre d?une nation mal soudée. L?autorité d?Arafat dépasse celle du président libanais, ses troupes bafouent les forces nationales, et, sous sa férule, Beyrouth devient la Mecque du terrorisme international.\nA force de vouloir prendre en otage un Etat sans réelle capacité - ou volonté - de résistance, les Palestiniens se heurtent à la réaction des chrétiens. Ce sera le début des guerres libanaises, qui, aujourd?hui encore, n?en finissent pas et que la myopie générale tiendra, d?abord, pour un épisode des affrontements confessionnels toujours prompts à éclater dans ce pays. Mais deux puissances voient clair dans l?embrouillamini de la querelle: la Syrie et Israël, qui comprennent le dessein d?Arafat de favoriser l?instauration au Liban d?un gouvernement musulman (ou, comme on disait, «progressiste») soumis à ses ordres. Pour Damas, c?était l?effondrement d?une ambition de puissance sur toute la région. Pour Jérusalem, un danger capital et permanent sur sa frontière la plus vulnérable. Les deux réagiront comme par l?effet d?une inimaginable concertation. La Syrie, en 1976, qui endigue et mate l?offensive palestinienne. En 1982, ce sera l?invasion par Tsahal du territoire libanais.\nAprès deux mois de siège, au plus chaud de l?été 1982, Beyrouth tombe, et, protégés par les paras français, Arafat et ses partisans s embarquent pour Tunis. Qui, à l?époque, aurait osé miser une piastre sur son avenir?\nIl faudra la coïncidence d?un crime et d?une impasse politique pour que le mouvement palestinien retrouve du crédit. Le crime, c?est, à la mi-septembre 1982, le massacre des réfugiés des camps de Sabra et de Chatila, qu?à tout le moins l?armée israélienne a laissé ses alliés chrétiens accomplir. Et l?impasse, celle où s?enfonce la fulgurante tentative menée, à l?automne 1977, par l?Egyptien Sadate, et qui lui coûtera la vie. L?Egypte et Israël ont renoncé à se faire la guerre, certes, mais la paix méfiante qu?ils entretiennent n?entraîne pas, comme il était prévu, celle de la région. Ce qui laisse encore leur part d?initiative aux Palestiniens...\nEncore leur faut-il lutter pour la conserver. Et, surtout, pour sauvegarder l?indépendance de leur mouvement face aux appétits de tutelle de la Syrie. Sa plus grande bataille militaire, c?est contre les troupes de Damas qu?Arafat la mène, à Tripoli, pendant l?été 1983. Et la perd.\nUn long moment, il s?est trouvé comme pris au piège. S?en sortir en forçant la reconnaissance internationale? Il multiplie démarches et rencontres. Mais comment inspirer la confiance, lorsqu?on continue à couvrir, sinon à fomenter, des agissements terroristes, même en les déplorant? L?essentiel de ses efforts, le chef de l?OLP, fidèle à sa vertu d?obstination, les aura surtout consacrés à reconquérir sa place au sein du monde arabe. Sa chance incroyable le sert: profitant de la victoire irakienne sur l?Iran, le voici qui s?insère dans un groupe où se côtoient les pays modérés prêts à favoriser une conférence internationale pour régler enfin le conflit israélo-arabe. Y retrouver la Jordanie, l?Egypte, surtout, qu?il accusait jadis de trahison, ne le gêne guère. Pas davantage de recevoir, du même coup, l?appui des chrétiens libanais, comme lui décidés à contrer les ambitions syriennes.\nCes volte-face, Arafat les réalise d?autant mieux qu?il possède, enfin, un puissant capital politique: la «révolte des pierres», qui, depuis un an, soulève, contre l?armée israélienne, les habitants des territoires occupés. Chez ces gamins vite devenus héros de l?Intifada, Arafat va trouver une armée infiniment plus respectable que les commandos terroristes. Et la mort de chacun de ces manifestants (plus de 300 victimes) apparaît comme une victoire. Car c?est au nom de I?OLP qu?ils tombent, tandis que leur soulèvement intarissable s?apparente à un plébiscite. Alors, il faudra bien que le monde arabe rouvre ses portes à Arafat. En juin dernier, le sommet d?Alger consacre à nouveau son autorité sur la Palestine. Cinq mois plus tard, dans la même ville, il proclame l?indépendance de sa patrie, qu?il assortit de concessions à l?égard de l?Etat d?Israël, dont il reconnaît, par le biais implicite d?un alignement sur les résolutions 242 et 338 des Nations unies, l?existence. Ce qu?il a répété, mardi, à Genève. Mais en se gardant bien, chaque fois, d?abolir l?article 22 de la charte de l?OLP, qui, en termes à peine voilés, fixe comme objectif au mouvement la disparition explicite de l?Etat d?Israël.\nRusé et habile, l?homme. Ambigu, plutôt, et virtuose du double langage. Par goût? Peut-être. Mais surtout par nécessité: cette voie modérée qu?il veut choisir, tous, autour de lui, ne la partagent pas, et il doit composer avec la frange importante des intransigeants. Son avenir politique dépend de sa capacité de man?uvrier. Et, tout simplement, sa survie, dans cet univers où appétits et vengeances forment la loi ordinaire. Encore qu?il ait contracté la plus solide des assurances-vie: c?est lui qui détient la clef du trésor de guerre palestinien. Un magot évalué de 2 à 3 milliards de dollars, dont près de la moitié inscrits sur des comptes secrets et le reste judicieusement placé en actions à la Bourse de New York ou encore investi dans des exploitations agricoles au Kenya ou des usines en Amérique du Sud.\nSon discours de Genève marque, pour Arafat, une étape dans cette marche forcée qu?il mène depuis quatorze ans. Sans doute, ce sont les événements qui auront commandé cet itinéraire.\nEt s?il avait, au contraire, choisi le rythme de son parcours, dont le tracé, volontairement brouillé, commence à s?inscrire nettement? On voit sa ligne: elle consiste à ne jamais attaquer de front l?adversaire principal. Ce qu?il vise, maintenant, ce n?est pas d?arracher à Israël le statut d?«interlocuteur valable». Mais de séduire - ou d?intimider - les alliés de son adversaire. Déjà, depuis cet été, ses émissaires rencontrent secrètement certains responsables américains. Il leur a même soumis l?esquisse de son discours de Genève, peu rancunier d?avoir été privé du visa nécessaire pour pouvoir parler à New York. Alors qu?il ne voyait d?autre issue que militaire, il avait proclamé, en 1975 : «Pour nous, le chemin de Jérusalem passe par Jounieh» (la citadelle des chrétiens libanais). Sa route diplomatique, aujourd?hui, passe par Washington.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/la-marche-forcee-d-abou-ammar_487967.html"}]