[{"title": "\" Répression! Répression! \"", "text": "M. Poujade veut faire de la guerre d'Algérie son moyen de conquête\nUne dépêche d'Alger annonçait, mercredi soir qu'une réunion organisée à Alger par des libéraux, au cours de laquelle M. Charles Hernu, député de la Seine et président du \" Club des Jacobins \", devait prendre la parole, avait été interrompue par l'irruption de 150 poujadistes armés de matraques. Conduits par M. Gouttalier, président local du Mouvement Poujade, les manifestants brisaient vitres et chaises aux cris de \" Répression! Répression! \", s'emparaient du micro et se ruaient sur un auditeur musulman, M. Raffani Abdelkader, qui fut sérieusement blessé.\nCette entrée en scène brutale confirme l'importance prise par les éléments colonialistes d'Afrique du Nord, partisans de la répression à outrance et de la guerre, dans l'organisation Poujade.\nCette rencontre n'est pas fortuite. Dès le mois de février 1955, c'est au domicile parisien d'un député indépendant de Constantine, M. Amar Naroun, que M. Poujade nouait ses contacts avec les milieux d'extrême-droite. Chez M. Naroun, qui fut un actif propagandiste du gouvernement de Vichy, il rencontre notamment MM. Maurice Lebrun, ancien rédacteur en chef du journal de Doriot \" L'Emancipation Nationale \", et Jean-André Faucher, animateur d'une petite feuille fascisante \" L'Heure Française \". Les deux hommes sont maintenant d'actifs collaborateurs du Mouvement Poujade.\nRetour aux colonies\nLorsque Ie Congrès national du Mouvement se réunit, en juillet dernier, à Paris, sa \" commission de l'Union française \" vote une résolution qui souhaite le retour pur et simple à la notion de colonies pour tous les territoires de l'Union française, créée à la Libération par le général de Gaulle. Voici la conclusion de ce texte:\n\" Connaissant le mal, nous pouvons aisément en déduire ce qu'il faut faire pour y parer. Il faut avant tout modifier notre Constitution, supprimer ces articles suicidaires relatifs à l'Union française, le mot et la chose devant faire place à la politique traditionnelle de la France qui a assuré dans le passé sa grandeur en même temps que la paix et la prospérité des peuples dont l'Histoire nous a confié le Destin. \"\nUn mois plus tard, \" Fraternité française \", organe du Mouvement, publie un article du général Rime-Bruneau, ancien président de \" Présence française \", expulsé de Tunisie pour avoir inspiré de violentes manifestations contre les accords avec la France. L'article est précédé d'une note de la rédaction indiquant:\n\" Fraternité française estime qu'à une époque où seuls MM Bourguiba et Grandval,- ou l'anonyme fellagha algérien de l'Aurès, ont la faculté de se faire imprimer dans la grande presse asservie, il est nécessaire que soit entendu l'autre son de cloche. \"\nLe général Rime-Bruneau écrirait notamment:\n\" Les dés sont jetés. Il s'est trouvé un gouvernement français inconscient et un Parlement sans courage pour accorder l'autonomie interne à la Tunisie. De là à l'indépendance, il n'y a qu'un pas... C'est un geste que n'auraient pas renié Don Quichotte et Adémaï. \"\nDoctrine: \" Bien tirer \"\nAu mois de décembre, \" Fraternité française \" traite, dans une grande étude, la question d'Afrique du Nord; déplorant que l'état-major français \" n'ait rien appris depuis 1940 \", le journal préconise un remède, unique et précis pour conserver l'Algérie:\n\" D'abord, bien tirer, depuis le capitaine jusqu'au cuistot, et nous conseillons instamment de donner une prime de bon tireur, un insigne correspondant comme cela se pratique dans l'armée allemande, tout au moins pour l'insigne... \"\nAujourd'hui, les liens entre les organisations extrémistes d'Afrique du Nord et le mouvement Poujade sont nombreux et étroits. La guerre d'Algérie apparaît à l'état-major Poujade comme le levier le plus efficace pour rassembler derrière \" le chef \" à la fois toute la clientèle de droite en France, et les ressources financières considérables des colons d'Algérie; et prendre le pouvoir comme Franco, à partir de l'Afrique.", "url": "https://www.lexpress.fr/informations/repression-repression_590847.html"}]