[{"title": "\"Kennedy dans la crise\"", "text": "Vous rentrez des Etats-Unis. C?est votre premier séjour depuis la prise de fonctions du président Kennedy. Quels changements avez-vous constaté?\nL?arrivée d?une nouvelle administration se traduit toujours, aux Etats-Unis, par un grand branle-bas, un grand désordre qui durent plusieurs mois. [...] Ce qui a le plus troublé les Américains, c?est certainement l?affaire cubaine. Mais ailleurs, ça ne va pas beaucoup mieux! Au Laos, on voulait bien se montrer conciliant mais on se rend compte maintenant qu?on sera entraîné beaucoup plus loin que prévu. En Corée du Sud, on a perdu le contrôle de la situation. On souhaiterait voir s?opérer un changement au Sud-Vietnam mais on ne trouve pas d?autre formule que la formule actuelle dont on connaît toute la faiblesse. On pensait pouvoir conclure un accord avec les Russes sur les essais nucléaires mais on a maintenant l?impression qu?on n?y parviendra pas en raison d?exigences soviétiques nouvelles. Et puis il y a eu Gagarine [...] et Kennedy a annoncé courageusement qu?il faudrait dix ans aux Etats-Unis pour rattraper les Soviétiques dans ce domaine.\nComment s?explique-t-il tous ces échecs?\nJ?ai souvent entendu dire et même par des démocrates : Kennedy est trop jeune. Il est intelligent, plein de talent, mais il manque d?expérience. [...] aujourd?hui arrive aux affaires un homme convaincu qu?il faut sortir de l?immobilisme, qu?il faut agir (aussi bien dans le domaine international que dans le domaine économique). L?administration Kennedy, par le seul fait qu?elle veut agir, trouble une situation qui était fragile et révèle des faiblesses profondes que l?inaction antérieure dissimulait. L?équipe nouvelle aborde, en fait, des difficultés beaucoup plus grandes qu?elle n?avait prévu et aggravées par le temps. [...]\nDans son dernier discours devant le Congrès, Kennedy a réclamé des sommes énormes en expliquant que l?objectif numéro 1 était d?envoyer un homme dans la Lune avant les Russes. La course à l?espace paraît-elle si importante pour les Américains?\nLes réussites et les échecs dans la course à l?espace ont une énorme importance de propagande à travers le monde. La conquête de l?espace implique des réalisations extraordinaires dans la recherche scientifique, la technologie, la fabrication industrielle et tout cela exerce un rayonnement politique puissant. [...]\nQu?attendent les Américains de la rencontre Kennedy-De Gaulle?\nLe but est surtout de se connaître, de se comprendre, de préciser les positions de chacun. Il y a tout de même des rapprochements possibles. Par exemple sur le fonctionnement de l?Alliance atlantique. Il n?est pas question pour les Américains d?instituer le «directoire à trois» que désire De Gaulle; les autres alliés de l?OTAN ne l?accepteraient jamais. Mais Kennedy peut reconnaître que les Français ont leur mot à dire, plus que par le passé; il peut promettre à De Gaulle qu?aucune décision importante ne sera prise désormais sans qu?ils ne soient consultés. De même qu?il est en contact téléphonique fréquent avec Macmillan, il peut s?engager à avoir des conversations du même genre avec De Gaulle afin de l?associer aux délibérations les plus graves. Un autre terrain d?entente possible, ce devrait être l?Afrique. «Il faut que les Français soient persuadés, disent les Américains, que nous ne cherchons pas à prendre leur place en Afrique. Si nous aidons tels pays de l?ancienne Union Française, notre action ne peut que supplémenter celle des Français dont les positions légitimes doivent être respectées. Mais pour cela il faut réciproquement que la politique coloniale française soit irréprochable et cela ramène à l?affaire d?Algérie.» C?est une question qui les préoccupe beaucoup. En dehors de cela, il y a évidemment de graves désaccords : le rôle de l?ONU, la bombe atomique, etc.\nActuellement les Américains sont partout sur la défensive. Est-ce le bon moment pour une rencontre Kennedy-Khrouchtchev?\nL?idée de voir Khrouchtchev est probablement une fuite en avant. Je serais surpris que Kennedy ait des propositions précises à faire à Khrouchtchev. Il a des choses à lui dire bien sûr, mais elles sont négatives. Par exemple : «Votre projet de troïka au secrétariat général de l?ONU, nous ne l?accepterons jamais! Si vous exigez le droit de veto en matière de contrôle atomique, c?est-à-dire, en fait, si vous rendez le contrôle impossible, il n?y aura pas d?accord atomique etc.». [...] De l?autre côté, il n?y a pas non plus de véritables propositions mais seulement des demandes : sur Berlin, sur le Laos, sur le droit de veto, etc. [...]\nQuand Kennedy dira : «Ca, jamais!» est-ce que cela implique : «Sinon c?est la guerre?»\nNon. Je n?ai jamais rencontré un Américain partisan de la guerre préventive et je n?ai pas vu non plus beaucoup de gens qui croient sincèrement à une agression russe contre les Etats-Unis. [...] Aujourd?hui on voit apparaître une troisième perspective. Probablement il n?y aura pas la guerre, mais peut-être n?y aura-t-il pas la paix non plus!»", "url": "https://www.lexpress.fr/actualite/societe/kennedy-dans-la-crise_494590.html"}]