[{"title": "Janvier 1960: Cameroun, le deuxième mari", "text": "Dès le 1er janvier 1960, le Cameroun ouvre le bal des indépendances. Mais un bal fiévreux, tendu, sanglant. Envoyé spécial de L'Express, Claude Krief raconte.\nRues illuminées et désertes. Chaleur pesante et moite. Visages fermés. Sang à Yaoundé. Sang à Douala. La peur. Cette impression de malaise parmi les personnalités venues du monde entier. Une retraite aux flambeaux, quelques manifestations annulées. Ce chauffeur qui nous quitte pour aller chercher son fusil à la tombée de la nuit. Les premières heures de l'indépendance camerounaise, qui ont coïncidé avec la nuit du réveillon, n'ont guère fait retentir les tam-tams de la liesse populaire.\n\"M. Ahidjo, le président du Conseil camerounais se bat contre un fantôme qui arme aujourd'hui la main des terroristes et ferme les coeurs\", me disait, ce soir-là, un diplomate étranger, tandis que s'égrenaient dans le lointain les cent un coups de canon célébrant la souveraineté de notre ancien territoire sous tutelle, \"Ce fantôme, c'est celui de Ruben Um Nyobé, le fondateur de l'Union des populations camerounaises, tué en septembre 1958 au fond des maquis de la Sanaga maritime. Ou, si vous préférez, M. Ahidjo est comme le second époux d'une femme qui ne veut pas oublier son premier mari.\"\nCes remarques sont vraies pour une large partie de ce pays divisé en dizaines de groupes ethniques, mais elles s'appliquent surtout au Sud et en particulier à Douala, la capitale économique, la ville aux dizaines de milliers de chômeurs, néo-prolétariat qui s'entasse dans les bidonvilles africains. C'est du Sud qu'était originaire Um Nyobé et du Sud que sont partis les mouvements de lutte pour l'émancipation et l'unité nationale du Cameroun. M. Ahidjo, musulman et homme du Nord, l'a publiquement reconnu à Douala. Mais le fait est là: les \"Upécistes\", qui ont le sentiment d'avoir été les véritables artisans de l'indépendance camerounaise, tiennent M. Ahidjo pour un \"usurpateur\", et les extrémistes, faute d'avoir arraché leur souveraineté à la France par un combat victorieux, n'hésitent pas à relancer une véritable guerre civile.\nLa nuit du 30 décembre\nLe but des terroristes de l'U.P.C. était clair! les déclarations faites à l'étranger et les tracts circulant dans les villes camerounaises affirmaient que le 1er janvier se déroulerait dans l'insurrection générale. Or, le total des forces de sécurité présentes dans un pays grand comme les quatre cinquièmes de la France s'élève à moins de 5.000 hommes, y compris 2.600 soldats français. Ces chiffres donnent la mesure de l'échec relatif des Upécistes.\nDouala se souviendra de cette nuit du 30 décembre. Le couvre-feu, imposé depuis plusieurs mois, avait été levé le jour même. Le drapeau vert, rouge et jaune du Cameroun flottait déjà sur les édifices publics. Vers huit heures du soir, des commandos forts de plusieurs dizaines d'hommes attaquèrent simultanément des objectifs déterminés, parmi lesquels un camp de gendarmerie et un aérodrome. Officieusement, on estimait que 1.000 à 1.500 hommes avaient été engagés par ce que l'on appelle déjà \"l'Armée de Libération du Cameroun\". (En fait, c'est au dernier moment que les responsables upécistes recrutent les troupes nécessaires et ils disparaissent généralement dès que l'action s'engage.) L'effet de surprise fut à peu près total et plusieurs gendarmes tombèrent sans avoir pu se défendre. Il semble que les autorités avaient été prévenues qu'une attaque aurait lieu, mais seulement le lendemain soir...\nCertains upéciste\" purent ainsi pénétrer sur le terrain d'aviation, causant quelques dégâts à la tour de contrôle et essayant, mais en vain, de saboter un avion. Officiellement, le lendemain, on annonçait 25 tués et plusieurs blessés. Ces chiffres sont nettement au-dessous de la vérité. Des estimations sérieuses que j'ai pu recueillir sur place indiquent au moins une centaine de morts, parmi lesquels neuf dixièmes de terroristes. Le lendemain soir, à Yaoundé, la capitale administrative et la seconde ville du pays, les insurgés repassaient à l'action, mais selon d'autres méthodes. A Douala, ils avaient voulu faire la preuve de leur force et de leur coordination. Cela leur était impossible a Yaoundé : ils eurent recours à l'assassinat aveugle. Descendus d'un taxi, ils abattirent à coups de machettes six Camerounais qui se trouvaient là. Le résultat de ces assassinats fut la peur, incontrôlable, irrésistible. Les chauffeurs africains n'osaient plus s'aventurer de nuit dans le quartier où s'était déroulé l'attentat. Les Camerounais se terraient dans leurs cases.\nL'oeuvre française\nLe soleil du 1er janvier éclaira une ville transformée. Dans les rues de Yaoundé, qui s'étirent entre les collines comme les pattes d'une araignée géante, apparurent, en joyeux cortèges, les femmes aux pagnes chatoyants. Le matin, très tôt, M. Bénard, premier ambassadeur de France au Cameroun, avait présenté ses lettres de créance à M. Ahidjo. De partout, dans un tintamarre assourdissant de klaxons, surgissaient les voitures officielles. Tout le monde se rendait près du stade, où le président du Conseil camerounais devait proclamer l'indépendance de son pays et prononcer son premier discours de chef d'un Etat souverain.\nTrès vite, l'émotion s'empara de l'assistance, surtout des Français. Il faut l'avouer: chacun avait craint le pire. La foule était là, massée sur la place de l'Indépendance. Partout une débauche de vert, de rouge, de jaune. Des applaudissements, des cris. A la tribune, autour de M. Ahidjo, M. Hammarskjoeld représentait les Nations Unies, M. Jacquinot la France, M. Cabot-Lodge les Etats-Unis, M. Firioubine l'U.R.S.S., des dizaines de ministres ou de diplomates de soixante pays du monde.\n\"J'ai maudit dans mon cœur ce moment, devait me déclarer quelques heures plus tard une Européenne installée au Cameroun depuis plusieurs années. Mais aujourd'hui, expliquez ça comme vous pourrez, je suis heureuse...\"\nTout le défilé fut comme un hommage direct à l'oeuvre française. La langue, les méthodes, les travers, on retrouvait tout de la France. Ce ne fut pas sans fierté que les officiers supérieurs français virent défiler les premiers éléments de la nouvelle armée camerounaise au son du \"Chant du départ\"...\n\"Nous ne nous étions pas trompés, affirma M. Ahidjo dans son discours. Nous devons aux Nations Unies et à la puissance tutrice, la France, de nous avoir aidés à construire notre nation en dehors de la haine et de la force. Qu'elles en soient remerciées! Nous ne croyons pas, en effet, comme quelques-uns, attardés dans un romantisme désuet, que des luttes meurtrières soient nécessaires au mouvement de l'Histoire et que les nations doivent se créer dans le sang... \"\nComme un Dieu\n\"Là est bien la réussite de M. Ahidjo. A 39 ans, cet homme d'origine modeste a déjà un long passé d'homme politique. Elu de la ville de Garoua, où il a épousé la fille du Lamido local (1), il passe par l'Assemblée de l'Union française avant de devenir d'abord ministre, puis, en février 1958, président du Conseil camerounais.\nSon programme comprenait alors cinq points principaux. D'abord, l'accession à l'autonomie interne totale ; ensuite, la détermination du calendrier devant conduire à l'indépendance du Cameroun, la coopération avec la France dans la liberté, la réunification des deux Cameroun\" et la réconciliation nationale. Les trois premiers objectifs ont été atteints la semaine dernière. Le quatrième est sur le point de l'être : M. Foncha, leader du Cameroun britannique du Sud, présent aux fêtes de Yaoundé, a indiqué à maintes reprises son accord.\nMais la réconciliation nationale reste à faire, bien que certains résultats encourageants aient déjà été obtenus.\nTout en se réclamant de lui, les successeurs d'Uni Nyobé, le fondateur de l'U.P.C., sont en effet très divisés. Ceux qui l'ont approché peu avant sa fin tragique - il a été abattu par hasard, dit-on, par une patrouille qui a tiré à vue - affirment qu'il était sur le point de rentrer dans la légalité et d'accepter le jeu parlementaire. Son opposition armée n'avait pu empêcher les élections, ni la promesse de l'indépendance à terme du Cameroun: elle l'avait seulement mis hors circuit. Il était pourtant le seul qui eût réussi à dépasser les limites tribales: des régions entières l'adoraient comme un dieu.\nAprès sa disparition, un de ses lieutenants, M. Mahi Matip, décida de faire confiance aux autorités. Profitant de l'amnistie décrétée par le gouvernement de M. Ahidjo, il fit sortir les troupes des maquis. Peu après, il était triomphalement élu en Sanaga maritime à une élection partielle.\nUn des amis de M. Matip, lui aussi député, me disait: \"Nous sommes rentrés dans la légalité. Nous avons fait la preuve de notre audience. La Sanaga est calme. Mais pour combien de temps? Nos amis nous disent déjà que nous nous sommes trompés et veulent eux aussi repasser à l'action directe. Mais nous sommes contre la violence. Je vais vous dire quelles sont les conditions d'une vraie réconciliation au Cameroun. D'abord, une table ronde ouverte à tous, la condamnation de la violence et une amnistie totale et inconditionnelle. Ensuite, l'élargissement du gouvernement pour la mise au point d'une loi électorale et l'élection d'une Constituante...\"\nMon interlocuteur pèse chacun de ses mots. On le sent à la fois anxieux et résolu. Pour lui, il n'y a plus de raisons, après l'indépendance, pour que l'U.P.C. demeure interdite: ce sont précisément ses objectifs qui ont été atteints. Elle doit pouvoir s'exprimer dans tout le pays. Et \"la table ronde est le meilleur moyen de démasquer ceux dont les mobiles sont le banditisme ou l'ambition personnelle.\nD'autres héritiers spirituels d'Uni Nyobé, en revanche, continuent de prôner la violence. Parmi ces derniers, le plus connu est Félix Moumié. M. Moumié, d'abord réfugié au Caire, puis passé depuis quelques mois à Conakry, en Guinée, revendique la responsabilité des troubles qui ensanglantent actuellement le Cameroun et multiplie les appels à la violence. Il ne s'agit pas seulement de Douala, mais aussi du pays mungo et surtout du pays bamiléké, en bordure de la frontière britannique, derrière laquelle les bandes vont souvent se réfugier.\n\"Les Chinois d'Afrique\"\nLes chiffres que j'ai obtenus des sources les plus sûres sont impressionnants. Les rebelles seraient forts de 30.000 à 50.000 hommes. Ils ne disposent que de quelques dizaines de fusils de chasse, d'un ou deux fusils-mitrailleurs et d'une cinquantaine de P.M. importés de Tchécoslovaquie. Il existe déjà de véritables \"zones interdites\" où les rebelles font la loi et où serait même constitué un comité révolutionnaire. De folles rumeurs circulaient chez les Africains la veille de l'indépendance : certains s'attendaient que les rebelles tentent de s'emparer de la ville de Dschang, petite agglomération du pays bamiléké dont les environs sont \"pourris\". Jusqu'à présent, ces bandes, fortes parfois de plusieurs centaines d'hommes, n'étaient guère coordonnées. Mais on a remarqué ces dernières semaines une tendance à une organisation plus serrée.\nCertains faits précis prouvent leur influence : sur un mot d'ordre, appuyé par une série d'exécutions, les planteurs noirs de ces régions ont pratiquement cessé toute exportation de bananes. On craint qu'il n'en soit de même pour le cacao, ce qui aurait des conséquences graves sur l'économie camerounaise. On affirme aussi que des sommes importantes sont collectées auprès des paysans. Le gouvernement camerounais a mis sur pied des \"milices d'autodéfense\" et vient d'envoyer en pays bamiléké un \"ministre-résident\".\nPourquoi cette relance de la rébellion, alors que le calme est revenu en Sanaga maritime ? Il y a, bien sûr, l'action de M. Moumié, appuyé par la Guinée et divers pays afro-asiatiques, comme on a pu le voir au dernier débat sur le Cameroun au Conseil de tutelle de l'O.N.U. Mais il y a surtout le fait que le pays bamiléké offrait un terrain particulièrement favorable. Au nombre de 500.000 sur la surface de deux ou trois départements français - densité considérable pour l'Afrique - les Bamilékés figurent parmi les races les plus intelligentes et les plus industrieuses de l'Afrique. Ils ont émigré dans tout le Cameroun et sont fortement scolarisés (comme tout le sud du Cameroun : près de 90 % contre 60 % au nord). On les appelle à Yaoundé les Auvergnats du coin ou encore \"les Chinois de l'Afrique\". Or, sur leur territoire surpeuplé se maintiennent des structures périmées: ces chefferies dont ils essaient en vain d'obtenir la transformation.\nOn retrouve là la deuxième face de toute lutte d'émancipation: la volonté de transformation révolutionnaire des conditions de vie ou de travail. Malgré une œuvre sociale et scolaire exceptionnelle dans ce pays qui était une \"vitrine\" internationale, la France a laissé les structures administratives en l'état. Elles éclatent aujourd'hui. Et les chômeurs de New-Bell, par milliers, attendent du travail. Pour \"exorciser\" Um Nyobé, il aurait fallu non seulement accorder l'indépendance, mais aussi prendre en charge son effort révolutionnaire intérieur.\nC'est là que les difficultés commencent, parce qu'il y a aussi le Nord...\nCe Nord, je l'ai découvert à Garoua, fief de M. Ahidjo, Pour la première fois au cours de toutes ces cérémonies, M. Ahidjo était détendu, heureux, souriant. Vêtu d'un somptueux boubou blanc, la tête coitfée d'une petite calotte brodée, il a présidé devant les invités émerveilles une somptueuse \"fantasia\" comparable seulement aux fêtes qui ont marqué l'autonomie interne de la Nigeria du Nord. Pendant près de deux heures, les \"lamibé\" (pluriel de \"lamido\") ont défilé, entourés de leur cour et de leurs guerriers. Cavaliers, chevaux harnachés, griots, trompettes, tamtams, cela tenait à la fois du moyen âge, des chevauchées arabes et des mises en scène de Cecil B. de Mille. Autour de nous, des milliers de personnes, dansant, hurlant, gesticulant, applaudissant: certaines avaient fait deux ou trois cents kilomètres. C'était là ce Nord-Cameroun où une minorité de Foulbé noirs et musulmans, guerriers et féodaux, règnent sur quelques dizaines de tribus païennes.\nLa chance de M. Ahidjo\nC'est sur eux que s'appuie M. Ahidjo, même s'il essaie de faire évoluer la région en y envoyant les meilleurs spécialistes agricoles et les fonctionnaires les plus compétents. Tel est le dilemme: comment supprimer les chefferies dans le Sud \"occidentalisé\" et en marche vers l'avenir et conserver en même temps l'indispensable appui du Nord ? Tout le drame du Cameroun est dans cette contradiction.\nLa chance de M. Ahidjo est d'être actuellement la seule \"charnière\" possible entre ces deux mondes. Le Nord est dix fois plus proche de la Nigeria du Nord ou du Tchad que de Douala. Mais une jeune génération monte, dont les exigences et la volonté de réformes vont prendre du poids. Le Sud est en proie à l'agitation. Mais il y a là aussi des hommes assez sages pour reconnaître que la violence n'aboutirait, en plus des pertes humaines, qu'à l'éclatement du Cameroun.\nPour l'instant, M. Ahidjo a le sentiment profond de la légitimité de son gouvernement. La présence à ses côtés non seulement de la France, mais aussi de l'U.R.S.S., de l'Angleterre et des Etats-Unis, a été pour lui, après le vote des Nations Unies, comme une seconde investiture internationale. M. Sékou Touré lui-même a envoyé un télégramme de félicitations.\nMais pour construire l'unité nationale du Cameroun, il lui faut rétablir la paix. Il offre \"une amnistie, non un armistice\". Cela marque les limites de sa position vis-à-vis des rebelles.\nMaintenant, le référendum constitutionnel aura lieu à la fin du mois. Des élections générales sont prévues pour avril. Les prochaines semaines vont décider de tout.\n(1) Chefs traditionnels de\" régions nord-camerounaises, qui ont les pouvoir\" temporels et religieux de sultani en miniature.", "url": "https://www.lexpress.fr/actualite/monde/afrique/janvier-1960-cameroun-le-deuxieme-mari_896954.html"}]