[{"title": "Un grand capitaine", "text": "La semaine prochaine, à Los Angeles, le parti démocrate va désigner l'homme qui doit être prochainement président des Etats-Unis. Ce choix sera probablement: John F. Kennedy, 43 ans. Le journaliste américain Joseph Alsop (1) expose ici, en exclusivité, son opinion sur Kennedy: fait-il le poids\"\nLa convention nationale du parti démocrate va s'ouvrir mardi, à Los Angeles. Le grand drame quadriennal de l'élection présidentielle américaine est le rite moderne qui ressemble le plus à celui de la mort et de la résurrection du dieu des Moissons dans les premiers âges de l'histoire humaine. En 1960, après l'échec de la Conférence au Sommet, l'humiliation de Tokyo et les autres signes d'un affaiblissement de la position mondiale des Etats-Unis, ce drame du renouveau national (ou plutôt de l'espoir d'un renouveau national) revêt une particulière importance. Le premier acte va se jouer à Los Angeles, où les démocrates vont désigner leur candidat à la présidence.\nL'homme qui a le plus de chances d'être choisi, et qui a même le plus de chances d'être le prochain président des Etats-Unis, est le sénateur du Massachusetts John F. Kennedy. A la Convention, il devra vaincre une formidable opposition. Sa nomination n'est pas certaine. S'il est choisi, il devra encore se débarrasser du redoutable adversaire qu'est le vice-président Richard M. Nixon. Son élection est loin d'être certaine. Parier aujourd'hui sur Kennedy, c'est tout miser sur un seul cheval trois mois avant l'ouverture de la saison hippique. Pourtant, je parie sur Kennedy.\nLa barre du PT Boat\nQue peut-on attendre de cet homme dont peut dépendre bientôt l'avenir de l'Amérique? S'il est élu, quelle sorte de dirigeant l'Amérique offrira-t-elle au monde libre? Cet homme que l'on verrait sans s'étonner, tant il paraît jeune, reprendre la barre du PT Boat (2) qu'il commandait pendant la guerre, est-il réellement capable de parler au nom des Etats-Unis dans les conseils occidentaux? Ces questions constituent ce qu'on peut appeler le problème Kennedy.\nDepuis sa soudaine apparition au premier plan de la vie politique américaine, les éléments essentiels de sa biographie ont été largement diffusés dans la presse. L'Express a déjà parlé à ses lecteurs de son grand-père, tenancier de saloon à Boston, de son père multimillionnaire, du clan catholique des Kennedy, de sa brillante conduite pendant la guerre, de sa jeunesse et de son ascension politique météorique. Pourtant, ces aspects relativement superficiels de la personnalité de Kennedy continuent de préoccuper trop de gens, même parmi les politiciens professionnels américains.\nLa difficulté vient de ce que la vie politique américaine est enfermée dans un réseau étroit de traditions rigides (ce qui explique le caractère presque rituel de nos élections) et de ce que Kennedy menace de briser une longue série de précédents bien établis. S'il est nommé et élu, il sera le premier président catholique. Il sera le premier président choisi dans l'une des dernières vagues d'immigration et non dans le groupe anglo-germano-hollandais des premiers arrivants. Il sera le premier président (et même le premier dirigeant occidental) appartenant à une génération formée au cours de la deuxième guerre mondiale. Telles sont les raisons pour lesquelles la nomination et l'élection de Kennedy ont été longtemps considérées comme impossibles. En réalité, ces handicaps apparents sont les meilleurs atouts de Kennedy.\nDeux fois l'extrême onction\nDans l'ensemble de la population américaine, le pourcentage de catholiques a nettement augmenté. Inversement, le protestantisme le plus rigide est en déclin. Les couches d'immigrants les plus récentes se sont élevées dans l'échelle sociale américaine. Chez tous les électeurs, à l'exception des plus vieux, on observe le désir croissant d'une autorité plus énergique que celle qui a été manifestée jusqu'ici par les représentants des vieilles générations. Tous ces facteurs nouveaux ont une influence beaucoup plus grande que le poids des \"précédents\". Tous ont joué en faveur de Kennedy au cours de sa campagne pour la nomination. S'il est nommé, ils continueront de jouer en sa faveur pour les élections elles-mêmes.\nMême lorsqu'on a compris cela, pourtant, le problème Kennedy reste à résoudre. J'ai parfois le sentiment que, s'il paraît si difficile, c'est surtout en raison de l'apparence extérieure de Kennedy. A 43 ans, un homme a atteint sa maturité s'il est capable de maturité. A 43 ans, Kennedy ne serait même pas le plus jeune président des Etats-Unis: Théodore Roosevelt n'en avait que 42 quand il est entré à la Maison-Blanche. Mais dans un monde occidental habitué à des personnages comme Adenauer, Eisenhower, MacMillan et de Gaulle, un homme de 43 ans paraît bien jeune pour prétendre à la direction des Etats-Unis. La difficulté est d'autant plus grande que Kennedy ne manifeste pas cet épaississement de la taille, cet éclaircissement de la chevelure et cet alourdissement de la mâchoire qui sont les signes ordinaires de la maturité.\nIl y a quelque temps, à Paris, un ancien président du Conseil français, fort distingué mais déjà un peu alourdi, m'a affirmé que Kennedy ne serait jamais président \"parce qu'il n'a pas le poids\". J'ai eu envie de lui répondre: \"Vous voulez dire, monsieur le Président, qu'il n'a pas le ventre\". En vérité, si l'on estime le \"poids\" de Kennedy selon une autre mesure (celle de ses actes), on découvre qu'il domine largement tous les hommes politiques américains de sa génération, à l'exception d'un seul: son adversaire républicain, les vice-président Nixon, âgé de 48 ans seulement.\nIci, nous rencontrons le dernier obstacle à une évaluation correcte des mérites de Kennedy. C'est un fait que tout ce qu'il a accompli d'important l'a été au cours des quelques dernières années. A la différence de Nixon, il est entré en scène tardivement, mais au pas de course. Je crois qu'il faut en chercher la raison dans cette nuit noire de la dernière guerre au cours de laquelle le frêle bateau qu'il commandait a été coulé en plein milieu du Pacifique.\nPar son courage désespéré, Kennedy a alors réussi à sauver son équipage et lui-même. Mais ces journées tragiques (plusieurs jours se sont écoulés avant qu'il ne soient découverts sur le minuscule atoll sans eau potable où ils avaient abordé après de longues heures de mer) ont laissé Kennedy avec une grave blessure à la colonne vertébrale et une forme particulièrement maligne de malaria. Pendant les premières années qui ont suivi l'élection au Congrès de ce jeune héros, il a été souvent presque totalement paralysé par des crises de douleurs dans le dos. De temps en temps, les traitements essayés en vain pour venir à bout de sa malaria lui donnaient un étrange teint vert sombre.\nBref, il était souvent trop malade pour faire des projets à long terme. Or, un homme qui ne peut pas faire des projets d'avenir ne peut préparer une carrière politique avec un sérieux absolu.\nLe tournant se produisit en 1955, lorsque Kennedy insista pour subir une opération dont les médecins affirmaient qu'elle pouvait lui être fatale. Il reçut deux fois l'extrême onction mais, finalement, son dos guérit et un remède fut découvert pour sa malaria. Sa convalescence dura neuf mois, qu'il passa à dévorer des livres d'histoire et à écrire lui-même un livre, \"Portraits de courageux\", suite d'essais sur les personnalités les plus remarquables de l'histoire politique américaine, qui devait lui valoir plus tard le prix Pulitzer. Ce sont les effets conjugués de ce rétablissement physique et de cette période d'étude et de réflexion qui ont produit le Kennedy d'aujourd'hui, qui mène sa carrière avec un sérieux absolu sans se prendre lui-même exagérément au sérieux.\nLa loi sur les syndicats\nLa principale manifestation législative de ce nouveau Kennedy a été l'élaboration d'une loi syndicale destinée à combattre l'emprise des rackets sur les organisations ouvrières. Aucun membre du Sénat d'alors n'avait personnellement préparé et amené jusqu'au vote un projet de réforme d'intérêt national aussi important que celui de Kennedy. Le seul autre sénateur qui avait osé engager le combat sur ce terrain depuis la fin de la guerre était Robert A. Taft. Et lorsqu'il avait imprimé sa puissante marque personnelle à la législation américaine, il disposait au Sénat d'une autorité comparable à celle dont dispose aujourd'hui le grand rival de Kennedy à Los Angeles, le sénateur du Texas, Lyndon B. Johnson.\nIl serait trop long d'expliquer à des Européens pourquoi la procédure législative américaine rend extrêmement difficile à n'importe quel sénateur de réussir ce que Kennedy a fait. Qu'il suffise de dire que c'était une performance unique exigeant une grande intelligence et un grand courage. Ce qui la rend plus remarquable encore, c'est que Kennedy a fait passer sa loi sur les syndicats sans perdre le soutien des organisations ouvrières.\nMais les qualités de Kennedy doivent être jugées essentiellement sur ses exploits non de législateur mais de candidat. Il a été un candidat virtuel depuis le jour où la Convention démocrate de 1956 a failli le désigner pour la vice-présidence. Il est un candidat \"à plein temps\" depuis sa réélection au Sénat, en novembre 1958, avec une majorité sans précédent de 70% des voix du Massachusetts. Là encore, beaucoup d'Européens s'étonneront que les aptitudes d'un candidat à la présidence puissent être jugées sur la façon dont il mène sa campagne pour obtenir d'être choisi par son parti.\nUne fois de plus, nous nous contenterons de dire que, dans l'Amérique moderne, un grand capitaine politique doit avoir les mêmes qualités que les grands capitaines d'autrefois, ceux de l'époque où les capitaines comptaient encore davantage que les machines de guerre.\nUn capitaine, dans la politique américaine, doit d'abord être capable de recruter et de commander une armée, c'est-à-dire une organisation politique nationale dévouée à sa cause. Au cours des quatre dernières années, Kennedy a recruté une armée d'une qualité sans précédent dans l'histoire américaine du XXe siècle. Elle présente deux caractéristiques remarquables. D'une part, chaque homme, à tous les échelons de l'organisation de Kennedy, est le meilleur qui puisse être trouvé pour le travail dont il est chargé.\nD'autre part, tous ces hommes, qui sont maintenant plusieurs douzaines, répartis dans tout le pays, sont unis par leur loyauté absolue envers la personne de Kennedy. Depuis \"Muggsy\" O'Leary, qui porte les valises et fait les commissions du sénateur, jusqu'aux éminents professeurs d'université et aux politiciens expérimentés qui occupent les postes les plus élevés de son armée, tous manifestent la même foi en Kennedy.\nLes six élections primaires\nLa plupart sont plus âgés que lui. Beaucoup ont plus d'expérience. Mais tous l'acceptent comme leur chef unique et absolu. Même l'armée qui avait préparé la victoire de Franklin Delanoe Roosevelt en 1932, n'était pas d'une qualité égale à celle que Kennedy emmène à Los Angeles.\nMais pour tous les capitaines, aussi bien politiques que militaires, l'armée n'est qu'un instrument. Tout dépend finalement de la façon dont elle est commandée. Là encore (pour la dernière fois, heureusement) nous rencontrons un aspect du problème Kennedy qu'on ne pourrait faire comprendre à des lecteurs non initiés aux mystères de la politique américaine sans une étude particulièrement ardue et longue.\nLe rôle des élections primaires demanderait à lui seul une vingtaine de pages. Disons seulement que les mois qui précèdent les Conventions des partis sont l'occasion d'une longue série de confrontations locales au cours desquelles les différents candidats éprouvent leur force et leur popularité. Toutes ces consultations locales sont épuisantes. Toutes sont dangereuses car un candidat qui subit une défaite grave dans un Etat perd du terrain non seulement dans cet Etat mais dans tous les autres. Ces consultations sont facultatives et peuvent être évitées.\nAprès sa victoire de 1958 dans le Massachusetts, Kennedy bénéficiait déjà d'un fort soutien pour la nomination à l'intérieur de son parti. Dans sa situation, un homme politique ordinaire eût cherché à éviter au maximum l'épreuve des élections primaires. Mais, avec un froid détachement, Kennedy a pesé ses faiblesses inhérentes en regard de sa force sur le papier. Il a constaté, par exemple, qu'il lui restait à prouver à la plupart des autres dirigeants démocrates que son catholicisme était un atout électoral et non un handicap fatal.\nIl décida donc de courir le risque des élections primaires. Il ne les choisit même pas, comme font la plupart des candidats. Il en accepta la longue et menaçante série. C'était comme miser toute sa fortune sur un pari combiné portant sur six chevaux. Pourtant, du New Hampshire à l'Oregon, la victoire ne l'a jamais abandonné et il a gagné son pari.\nSi l'on croit, comme je le crois, que les grands dirigeants démocratiques se recrutent parmi les grands maîtres de l'art politique, l'étonnante performance de Kennedy paraît très encourageante. Elle exigeait du courage, de l'énergie, de la clairvoyance et un bon jugement (les qualités même dont le prochain leader du monde occidental aura le plus urgent besoin).\nLa formule de Pangloss\nOr rien de comparable à la personnalité de Kennedy n'a existé jusqu'ici dans la politique américaine. Elle comporte d'abord un élément rooseveltien, celui de l'héritier d'une grande fortune qui se range aux côtés des masses. Mais les privilèges dont Kennedy a hérités ne sont vieux que d'une génération. Il y a aussi chez Kennedy quelque chose de l'intellectualisme de Stevenson, ce qui ne doit pas surprendre puisque Kennedy est, au fond, aussi intellectuel que Stevenson, avec une base historique plus solide.\nMais Kennedy, bien qu'il puisse déployer le même genre d'éloquence que Stevenson, ne souffre pas, comme lui, d'un excès de raffinement et de scrupules.\nEnfin, il détient un peu de cet étrange pouvoir que possède Eisenhower de se faire aimer pour lui-même, et c'est la principale raison pour laquelle je pense que Kennedy battra Stevenson. Mais Eisenhower semble se faire aimer surtout par la répétition inlassable de la formule de Pangloss: \"Tout est pour le mieux dans le meilleur des mondes possibles\", alors que Kennedy répète constamment à ses auditoires: \"Nous vivons dans un monde extrêmement dangereux; dans ce monde, aucune nation ne peut demeurer grande sans efforts; les Etats-Unis doivent faire des efforts à la mesure de leur grandeur\".\nTel est, en fait, l'essentiel du programme de Kennedy. Sur le plan intérieur, c'est un libéral pragmatique qui a l'intention de remettre la machine en route après la période de consolidation dans la facilité qui a marqué le règne d'Eisenhower. Il est significatif que son principal conseiller économique soit le professeur de Harvard Kenneth Galbraith, qui a soutenu dans son livre célèbre, \"The Affluent Society\", que les Etats-Unis ont investi beaucoup trop dans le secteur privé, pour la production des \"gadgets\" et des produits de luxe, et insuffisamment dans le secteur public, pour l'éducation et les dépenses sociales.\nSur le plan international, l'effort est également le mot d'ordre de Kennedy. Il a le mérite particulier d'être le seul homme politique américain qui ait osé dire ouvertement à ses concitoyens qu'ils devraient payer plus d'impôts si cela se révélait nécessaire pour assurer la défense nationale.\nLe déséquilibre inquiétant du rapport des forces mondiales, la détérioration des positions américaines et occidentales dans le monde, le mépris de plus en plus grand que les dirigeants du bloc communiste manifestent pour l'Occident sont, aux yeux de Kennedy, les problèmes centraux qui doivent être résolus à tout prix.\nC'est sur ces problèmes qu'il a l'intention de lancer un défi à Nixon. Et après les événements de ces derniers mois, il dispose sur lui d'un net avantage.\nNixon, pense-t-on, répondra en accusant son adversaire de \"mollesse\", Kennedy étant également partisan d'une négociation avec les Soviétiques lorsque les circonstances seront favorables. Kennedy pourra riposter en citant la formule de Churchill \"Armons-nous pour discuter\" et en rappelant que l'administration républicaine s'est signalée par la fermeté de son langage et la faiblesse de son action.\nSi Kennedy l'emporte, l'expérience sera intéressante. Car son but est de débarrasser l'Amérique de sa mauvaise graisse, de la rendre plus énergique, plus musclée, plus réfléchie. La discipline nationale est difficile à imposer mais on peut être sûr que Kennedy le tentera et qu'il utilisera pour cela tous les moyens en son pouvoir.\nLe vase de Chine\nIl ne partage pas la conception passive, ou \"constitutionnelle\" de la présidence qui a été celle d'Eisenhower, de Hoover et des autres présidents de la même école. Il croit au contraire, et avec passion, à une présidence forte et \"active\", telle qu'elle a été symbolisée par les deux Roosevelt, par Truman et par les autres grandes figures de l'histoire présidentielle américaine.\n\"Le courage politique, a écrit Kennedy, consiste à faire ce qui doit être fait\". Son style est de faire ce qu'il estime nécessaire avec un calme et un détachement surprenants. Il parle de lui-même et de ses ambitions avec la lucidité impartiale et l'humour légèrement corrosif que l'on réserve généralement aux problèmes de ses amis. En dépit de ce flegme, cependant, il s'engage toujours de toutes ses forces dans chaque bataille.\nPendant sa campagne pour l'une des élections primaires les plus difficiles, j'ai entendu un échange très révélateur entre Kennedy et sa femme Jacqueline, dont la beauté et la jeunesse ajouteraient une note de couleur presque hollywoodienne à la Maison-Blanche. Jacqueline lui ayant déclaré d'un air las qu'elle aimerait savoir comment tout cela allait se terminer, Kennedy lui a répondu presque sèchement: \"Il ne faut jamais demander comment une affaire va se terminer car on peut apprendre, alors, que l'on court à un échec\".\nSi l'on me demande comment se terminera une présidence Kennedy, je répondrai seulement que voter pour un président des Etats-Unis c'est un peu comme acheter un vase de chine de grande valeur dans une arrière-boutique.\nSi vous êtes suffisamment expert, vous pourrez juger correctement son ancienneté, sa décoration et sa forme. Mais jusqu'à ce que vous l'ayez transporté à la lumière, vous ne pourrez jamais être sûr qu'il ne présente pas une fissure ou un défaut caché.\nLes présidents sont plus difficiles encore à évaluer car seule la lumière de la Maison-Blanche elle-même peut en révéler les défauts. Je suis bien placé pour le savoir, moi qui suis un ancien électeur d'Eisenhower. Pourtant, je ne serais pas surpris que John F. Kennedy se révèle être le président des Etats-Unis dont mon pays et le monde entier ont un urgent besoin.\n(1) Joseph Alsop écrira en exclusivité pour \"L'Express\" une série d'articles sur l'élection à la Maison Blanche. L'article de cette semaine est le premier de la série.\n(2) Vedette lance-torpilles.", "url": "https://www.lexpress.fr/informations/un-grand-capitaine_590903.html"}, {"title": "Un grand capitaine", "text": "La convention nationale du parti démocrate va s'ouvrir mardi, à Los Angeles. Le grand drame quadriennal de l'élection présidentielle américaine est le rite moderne qui ressemble le plus à celui de la mort et de la résurrection du dieu des Moissons dans les premiers âges de l'histoire humaine. en 1960, après l'échec de la Conférence au Sommet, l'humiliation de Tokyo et les autres signes d'un affaiblissement de la position mondiale des Etats-Unis, ce drame du renouveau national (ou plutôt de l'espoir d'un renouveau national) revêt une particulière importance. Le premier acte va se jouer à Los Angeles, où les démocrates vont désigner leur candidat à la présidence.\nL'homme qui a le plus de chances d'être choisi, et qui a même le plus de chances d'être le prochain président des Etats-Unis, est le sénateur du Massachusetts John F. Kennedy. A la Convention, il devra vaincre une formidable opposition. Sa nomination n'est pas certaine. S'il est choisi, il devra encore se débarrasser du redoutable adversaire qu'est le vice-président Richard M. Nixon. Son élection est loin d'être certaine. Parier aujourd'hui sur Kennedy, c'est tout miser sur un seul cheval trois mois avant l'ouverture de la saison hippique. Pourtant, je parie sur Kennedy.\nLa barre du PT Boat\nQue peut-on attendre de cet homme dont peut dépendre bientôt l'avenir de l'Amérique? S'il est élu, quelle sorte de dirigeant l'Amérique offrira-t-elle au monde libre? Cet homme que l'on verrait sans s'étonner, tant il paraît jeune, reprendre la barre du PT Boat qu'il commandait pendant la guerre, est-il réellement capable de parler au nom des Etats-Unis dans les conseils occidentaux? Ces questions constituent ce qu'on peut appeler le problème Kennedy.\nDepuis sa soudaine apparition au premier plan de la vie politique américaine, les éléments essentiels de sa biographie ont été largement diffusés dans la presse. L'Express a déjà parlé à ses lecteurs de son grand-père, tenancier de saloon à Boston, de son père multimillionnaire, du clan catholique des Kennedy, de sa brillante conduite pendant la guerre, de sa jeunesse et de son ascension politique météorique. Pourtant, ces aspects relativement superficiels de la personnalité de Kennedy continuent de préoccuper trop de gens, même parmi les politiciens professionnels américains.\nLa difficulté vient de ce que la vie politique américaine est enfermée dans un réseau étroit de traditions rigides (ce qui explique le caractère presque rituel de nos élections) et de ce que Kennedy menace de briser une longue série de précédents bien établis. S'il est nommé et élu, il sera le premier président catholique. Il sera le premier président choisi dans l'une des dernières vagues d'immigration et non dans le groupe anglo-germano-hollandais des premiers arrivants. Il sera le premier président (et même le premier dirigeant occidental) appartenant à une génération formée au cours de la deuxième guerre mondiale. Telles sont les raisons pour lesquelles la nomination et l?élection de Kennedy ont été longtemps considérées comme impossibles. En réalité, ces handicaps apparents sont les meilleurs atouts de Kennedy.\nDeux fois l'extrême onction\nDans l'ensemble de la population américaine, le pourcentage de catholiques a nettement augmenté. Inversement, le protestantisme le plus rigide est en déclin. Les couches d'immigrants les plus récentes se sont élevées dans l'échelle sociale américaine. Chez tous les électeurs, à l'exception des plus vieux, on observe le désir croissant d'une autorité plus énergique que celle qui a été manifestée jusqu'ici par les représentants des vieilles générations. Tous ces facteurs nouveaux ont une influence beaucoup plus grande que le poids des «précédents». Tous ont joué en faveur de Kennedy au cours de sa campagne pour la nomination. S'il est nommé, ils continueront de jouer en sa faveur pour les élections elles-mêmes.\nMême lorsqu'on a compris cela, pourtant, le problème Kennedy reste à résoudre. J'ai parfois le sentiment que, s'il paraît si difficile, c'est surtout en raison de l'apparence extérieure de Kennedy. A 43 ans, un homme a atteint sa maturité s'il est capable de maturité. A 43 ans, Kennedy ne serait même pas le plus jeune président des Etats-Unis: Théodore Roosevelt n'en avait que 42 quand il est entré à la Maison Blanche. Mais dans un monde occidental habitué à des personnages comme Adenauer, Eisenhower, MacMillan et de Gaulle, un homme de 43 ans paraît bien jeune pour prétendre à la direction des Etats-Unis. La difficulté est d'autant plus grande que Kennedy ne manifeste pas cet épaississement de la taille, cet éclaircissement de la chevelure et cet alourdissement de la mâchoire qui sont les signes ordinaires de la maturité.\nIl y a quelque temps, à Paris, un ancien président du Conseil français, fort distingué mais déjà un peu alourdi, m'a affirmé que Kennedy ne serait jamais président «parce qu'il n'a pas le poids». J'ai eu envie de lui répondre: «Vous voulez dire, monsieur le Président, qu'il n'a pas le ventre». En vérité, si l'on estime le «poids» de Kennedy selon une autre mesure (celle de ses actes), on découvre qu'il domine largement tous les hommes politiques américains de sa génération, à l'exception d'un seul: son adversaire républicain, les vice-président Nixon, âgé de 48 ans seulement.\nIci, nous rencontrons le dernier obstacle à une évaluation correcte des mérites de Kennedy. C'est un fait que tout ce qu'il a accompli d'important l'a été au cours des quelques dernières années. A la différence de Nixon, il est entré en scène tardivement, mais au pas de course. Je crois qu'il faut en chercher la raison dans cette nuit noire de la dernière guerre au cours de laquelle le frêle bateau qu'il commandait a été coulé en plein milieu du Pacifique.\nPar son courage désespéré, Kennedy a alors réussi à sauver son équipage et lui-même. Mais ces journées tragiques (plusieurs jours se sont écoulés avant qu'il ne soient découverts sur le minuscule atoll sans eau potable où ils avaient abordé après de longues heures de mer) ont laissé Kennedy avec une grave blessure à la colonne vertébrale et une forme particulièrement maligne de malaria. Pendant les premières années qui ont suivi l'élection au Congrès de ce jeune héros, il a été souvent presque totalement paralysé par des crises de douleurs dans le dos. De temps en temps, les traitements essayés en vain pour venir à bout de sa malaria lui donnaient un étrange teint vert sombre.\nBref, il était souvent trop malade pour faire des projets à long terme. Or, un homme qui ne peut pas faire des projets d'avenir ne peut préparer une carrière politique avec un sérieux absolu. Le tournant se produisit en 1955, lorsque Kennedy insista pour subir une opération dont les médecins affirmaient qu'elle pouvait lui être fatale. Il reçut deux fois l'extrême onction mais, finalement, son dos guérit et un remède fut découvert pour sa malaria. Sa convalescence dura neuf mois, qu'il passa à dévorer des livres d'histoire et à écrire lui-même un livre, Portraits de courageux, suite d'essais sur les personnalités les plus remarquables de l'histoire politique américaine, qui devait lui valoir plus tard le prix Pulitzer. Ce sont les effets conjugués de ce rétablissement physique et de cette période d'étude et de réflexion qui ont produit le Kennedy d'aujourd'hui, qui mène sa carrière avec un sérieux absolu sans se prendre lui-même exagérément au sérieux.\nLa loi sur les syndicats\nLa principale manifestation législative de ce nouveau Kennedy a été l'élaboration d'une loi syndicale destinée à combattre l'emprise des rackets sur les organisations ouvrières. Aucun membre du Sénat d'alors n'avait personnellement préparé et amené jusqu'au vote un projet de réforme d'intérêt national aussi important que celui de Kennedy. Le seul autre sénateur qui avait osé engager le combat sur ce terrain depuis la fin de la guerre était Robert A. Taft. Et lorsqu'il avait imprimé sa puissante marque personnelle à la législation américaine, il disposait au Sénat d'une autorité comparable à celle dont dispose aujourd'hui le grand rival de Kennedy à Los Angeles, le sénateur du Texas, Lyndon B. Johnson.\nIl serait trop long d'expliquer à des Européens pourquoi la procédure législative américaine rend extrêmement difficile à n'importe quel sénateur de réussir ce que Kennedy a fait. Qu'il suffise de dire que c'était une performance unique exigeant une grande intelligence et un grand courage. Ce qui la rend plus remarquable encore, c'est que Kennedy a fait passer sa loi sur les syndicats sans perdre le soutien des organisations ouvrières.\nMais les qualités de Kennedy doivent être jugées essentiellement sur ses exploits non de législateur mais de candidat. Il a été un candidat virtuel depuis le jour où la Convention démocrate de 1956 a failli le désigner pour la vice-présidence. Il est un candidat «à plein temps» depuis sa réélection au Sénat, en novembre 1958, avec une majorité sans précédent de 70% des voix du Massachusetts. Là encore, beaucoup d'Européens s'étonneront que les aptitudes d'un candidat à la présidence puissent être jugées sur la façon dont il mène sa campagne pour obtenir d'être choisi par son parti.\nUne fois de plus, nous nous contenterons de dire que, dans l'Amérique moderne, un grand capitaine politique doit avoir les mêmes qualités que les grands capitaines d'autrefois, ceux de l'époque où les capitaines comptaient encore davantage que les machines de guerre. Un capitaine, dans la politique américaine, doit d'abord être capable de recruter et de commander une armée, c'est-à-dire une organisation politique nationale dévouée à sa cause. Au cours des quatre dernières années, Kennedy a recruté une armée d'une qualité sans précédent dans l'histoire américaine du XXe siècle. Elle présente deux caractéristiques remarquables. D'une part, chaque homme, à tous les échelons de l'organisation de Kennedy, est le meilleur qui puisse être trouvé pour le travail dont il est chargé.\nD'autre part, tous ces hommes, qui sont maintenant plusieurs douzaines, répartis dans tout le pays, sont unis par leur loyauté absolue envers la personne de Kennedy. Depuis «Muggsy» O'Leary, qui porte les valises et fait les commissions du sénateur, jusqu'aux éminents professeurs d'université et aux politiciens expérimentés qui occupent les postes les plus élevés de son armée, tous manifestent la même foi en Kennedy.\nLes six élections primaires\nLa plupart sont plus âgés que lui. Beaucoup ont plus d'expérience. Mais tous l'acceptent comme leur chef unique et absolu. Même l'armée qui avait préparé la victoire de Franklin Delanoe Roosevelt en 1932, n'était pas d'une qualité égale à celle que Kennedy emmène à Los Angeles. Mais pour tous les capitaines, aussi bien politiques que militaires, l'armée n'est qu'un instrument. Tout dépend finalement de la façon dont elle est commandée. Là encore (pour la dernière fois, heureusement) nous rencontrons un aspect du problème Kennedy qu'on ne pourrait faire comprendre à des lecteurs non initiés aux mystères de la politique américaine sans une étude particulièrement ardue et longue.\nLe rôle des élections primaires demanderait à lui seul une vingtaine de pages. Disons seulement que les mois qui précèdent les Conventions des partis sont l'occasion d'une longue série de confrontations locales au cours desquelles les différents candidats éprouvent leur force et leur popularité. Toutes ces consultations locales sont épuisantes. Toutes sont dangereuses car un candidat qui subit une défaite grave dans un Etat perd du terrain non seulement dans cet Etat mais dans tous les autres. Ces consultations sont facultatives et peuvent être évitées.\nAprès sa victoire de 1958 dans le Massachusetts, Kennedy bénéficiait déjà d'un fort soutien pour la nomination à l'intérieur de son parti. Dans sa situation, un homme politique ordinaire eût cherché à éviter au maximum l'épreuve des élections primaires. Mais, avec un froid détachement, Kennedy a pesé ses faiblesses inhérentes en regard de sa force sur le papier. Il a constaté, par exemple, qu'il lui restait à prouver à la plupart des autres dirigeants démocrates que son catholicisme était un atout électoral et non un handicap fatal.\nIl décida donc de courir le risque des élections primaires. Il ne les choisit même pas, comme font la plupart des candidats. Il en accepta la longue et menaçante série. C'était comme miser toute sa fortune sur un pari combiné portant sur six chevaux. Pourtant, du New Hampshire à l'Oregon, la victoire ne l'a jamais abandonné et il a gagné son pari.\nSi l'on croit, comme je le crois, que les grands dirigeants démocratiques se recrutent parmi les grands maîtres de l'art politique, l'étonnante performance de Kennedy paraît très encourageante. Elle exigeait du courage, de l'énergie, de la clairvoyance et un bon jugement (les qualités même dont le prochain leader du monde occidental aura le plus urgent besoin).\nLa formule de Pangloss\nOr rien de comparable à la personnalité de Kennedy n'a existé jusqu'ici dans la politique américaine. Elle comporte d'abord un élément rooseveltien, celui de l'héritier d'une grande fortune qui se range aux côtés des masses. Mais les privilèges dont Kennedy a hérités ne sont vieux que d'une génération. Il y a aussi chez Kennedy quelque chose de l'intellectualisme de Stevenson, ce qui ne doit pas surprendre puisque Kennedy est, au fond, aussi intellectuel que Stevenson, avec une base historique plus solide.\nMais Kennedy, bien qu'il puisse déployer le même genre d'éloquence que Stevenson, ne souffre pas, comme lui, d'un excès de raffinement et de scrupules.\nEnfin, il détient un peu de cet étrange pouvoir que possède Eisenhower de se faire aimer pour lui-même, et c'est la principale raison pour laquelle je pense que Kennedy battra Stevenson. Mais Eisenhower semble se faire aimer surtout par la répétition inlassable de la formule de Pangloss: «Tout est pour le mieux dans le meilleur des mondes possibles», alors que Kennedy répète constamment à ses auditoires: «Nous vivons dans un monde extrêmement dangereux; dans ce monde, aucune nation ne peut demeurer grande sans efforts; les Etats-Unis doivent faire des efforts à la mesure de leur grandeur».\nTel est, en fait, l'essentiel du programme de Kennedy. Sur le plan intérieur, c'est un libéral pragmatique qui a l'intention de remettre la machine en route après la période de consolidation dans la facilité qui a marqué le règne d'Eisenhower. Il est significatif que son principal conseiller économique soit le professeur de Harvard Kenneth Galbraith, qui a soutenu dans son livre célèbre, The Affluent Society, que les Etats-Unis ont investi beaucoup trop dans le secteur privé, pour la production des «gadgets» et des produits de luxe, et insuffisamment dans le secteur public, pour l'éducation et les dépenses sociales.\nSur le plan international, l'effort est également le mot d'ordre de Kennedy. Il a le mérite particulier d'être le seul homme politique américain qui ait osé dire ouvertement à ses concitoyens qu'ils devraient payer plus d'impôts si cela se révélait nécessaire pour assurer la défense nationale.\nLe déséquilibre inquiétant du rapport des forces mondiales, la détérioration des positions américaines et occidentales dans le monde, le mépris de plus en plus grand que les dirigeants du bloc communiste manifestent pour l'Occident sont, aux yeux de Kennedy, les problèmes centraux qui doivent être résolus à tout prix.\nC'est sur ces problèmes qu'il a l'intention de lancer un défi à Nixon. Et après les événements de ces derniers mois, il dispose sur lui d'un net avantage.\nNixon, pense-t-on, répondra en accusant son adversaire de «mollesse», Kennedy étant également partisan d'une négociation avec les Soviétiques lorsque les circonstances seront favorables. Kennedy pourra riposter en citant la formule de Churchill «Armons-nous pour discuter» et en rappelant que l'administration républicaine s'est signalée par la fermeté de son langage et la faiblesse de son action.\nSi Kennedy l'emporte, l'expérience sera intéressante. Car son but est de débarrasser l'Amérique de sa mauvaise graisse, de la rendre plus énergique, plus musclée, plus réfléchie. La discipline nationale est difficile à imposer mais on peut être sûr que Kennedy le tentera et qu'il utilisera pour cela tous les moyens en son pouvoir.\nLe vase de Chine\nIl ne partage pas la conception passive, ou «constitutionnelle» de la présidence qui a été celle d'Eisenhower, de Hoover et des autres présidents de la même école. Il croit au contraire, et avec passion, à une présidence forte et «active», telle qu'elle a été symbolisée par les deux Roosevelt, par Truman et par les autres grandes figures de l'histoire présidentielle américaine.\n«Le courage politique, a écrit Kennedy, consiste à faire ce qui doit être fait». Son style est de faire ce qu'il estime nécessaire avec un calme et un détachement surprenants. Il parle de lui-même et de ses ambitions avec la lucidité impartiale et l'humour légèrement corrosif que l'on réserve généralement aux problèmes de ses amis. En dépit de ce flegme, cependant, il s'engage toujours de toutes ses forces dans chaque bataille.\nPendant sa campagne pour l'une des élections primaires les plus difficiles, j'ai entendu un échange très révélateur entre Kennedy et sa femme Jacqueline, dont la beauté et la jeunesse ajouteraient une note de couleur presque hollywoodienne à la Maison Blanche. Jacqueline lui ayant déclaré d'un air las qu'elle aimerait savoir comment tout cela allait se terminer, Kennedy lui a répondu presque sèchement: «Il ne faut jamais demander comment une affaire va se terminer car on peut apprendre, alors, que l'on court à un échec».\nSi l'on me demande comment se terminera une présidence Kennedy, je répondrai seulement que voter pour un président des Etats-Unis c'est un peu comme acheter un vase de chine de grande valeur dans une arrière-boutique.\nSi vous êtes suffisamment expert, vous pourrez juger correctement son ancienneté, sa décoration et sa forme. Mais jusqu'à ce que vous l'ayez transporté à la lumière, vous ne pourrez jamais être sûr qu'il ne présente pas une fissure ou un défaut caché.\nLes présidents sont plus difficiles encore à évaluer car seule la lumière de la Maison Blanche elle-même peut en révéler les défauts. Je suis bien placé pour le savoir, moi qui suis un ancien électeur d'Eisenhower. Pourtant, je ne serais pas surpris que John F. Kennedy se révèle être le président des Etats-Unis dont mon pays et le monde entier ont un urgent besoin.", "url": "https://www.lexpress.fr/actualite/societe/un-grand-capitaine_494553.html"}]