[{"title": "Une nouvelle Amérique?", "text": "Il y a huit ans, quand Eisenhower et les Républicains vinrent au pouvoir, les Etats-Unis étaient à l?apogée de leur puissance: l?U.R.S.S. ne possédait pas d?aviation stratégique, la Chine ne pesait guère, Nasser était un jeune colonel pro-américain, le neutralisme était limité à l?Inde et à ses amis.\nSûrs de leur «position de force», les dirigeants américains étaient prêts à négocier avec Staline sur la base d?une capitulation soviétique, avec évacuation et «libération» des démocraties populaires. Staline refusant, les Etats-Unis n?auraient qu?à attendre: ils jugeaient l?effondrement de la «tyrannie rouge» inévitable, et structurelle l?incapacité soviétique à construire une société industrielle moderne.\nHuit ans plus tard, l?U.R.S.S. possède la plus puissante aviation stratégique du monde (fusées comprises), elle a rattrapé la moitié de son retard industriel sur les Etats-Unis, les devançant même dans plusieurs secteurs. La Chine est une grande puissance mondiale et l?influence du monde socialiste s?exerce sur une bonne partie de l?Afrique et de l?Asie.\nLes Etats-Unis peuvent-ils remonter la pente? La question a dominé la campagne électorale américaine et le nouveau président des Etats-Unis sera jugé sur la réponse qu?il y apportera. Depuis huit ans, malgré un accroissement de 9 % de la population américaine, la production industrielle des Etats-Unis n?a augmenté que de 15 %; leur production d?acier plafonne depuis cinq ans. Une nouvelle récession menace. Dans un secteur d?avant-garde comme la recherche spatiale, l?Amérique est à la traîne, et son prestige dans le monde sous-développé est en recul.\nLa faiblesse\nMais ce ne sont là que les symptômes d?un mal plus profond que Walter Lippmann résumait en cette phrase: «Notre grande faiblesse, c?est que nous n?avons pas de but». Un sociologue américain, David Riesman, livrait un diagnostic plus approfondi: la société soviétique, selon lui, est encore à l?âge héroïque où les hommes, par passion et esprit pionnier, se lancent à l?assaut des «frontières» économiques, scientifiques et spatiales, entendent refaire l?univers et se sentent promis à des tâches gigantesques; la société américaine, en revanche, sombre dans la torpeur du conformisme, tend à décourager les grandes passions et les grandes vocations et à n?offrir aux jeunes que la «médiocrité sournoise» des carrières sûres, du confort et de la respectabilité.\nCe diagnostic a été repris, dans une large mesure, par M. Kennedy et ses conseillers, qui centrèrent toute la première phase de la campagne démocrate sur la dénonciation de «l?inertie, de la stérilité, de la routine» américaines, et proposèrent à leurs compatriotes de «choisir entre le confort personnel et l?intérêt public».\nRéussiront-ils à secouer leur pays et à lui inspirer de nouvelles et grandes vocations? Si tel est bien leur but, des épreuves exaltantes et redoutables les attendent.\nDans le domaine économique, tout d?abord, où ils entendent réaliser une expansion régulière d?au moins 5% par an, contre 2% en moyenne pour les huit dernières années. Théoriquement, la chose est parfaitement possible: les Etats-Unis comprennent encore de vastes secteurs sous-développés. Un cinquième de la population dispose de revenus inférieurs au «minimum vital» officiel; dix millions d?enfants reçoivent leur enseignement dans des classes surpeuplées (50 à 60 élèves) et dans des écoles promises depuis longtemps à la démolition; la lutte contre l?érosion reste à organiser pour 70 % des sols; les services publics sont depuis longtemps négligés (la voirie et les transports en commun urbains, particulièrement); enseignants, pompiers et policiers touchent des salaires anormalement bas, d?où crise de recrutement; les services sanitaires et hospitaliers, enfin, exigeraient un vaste développement.\nVingt milliards de dollars par an pendant dix ans suffiraient à peine à éliminer toutes ces insuffisances, et assureraient l?expansion souhaitée et la résorption du chômage.\nMythes et «lobbies»\nToutefois, un programme de ce genre exigera des réformes profondes. Pour hausser les éléments les plus pauvres de la population américaine (20% du total) au même niveau que la moyenne de leurs concitoyens, leur revenu devrait être au moins doublé. Par quels moyens? Par le développement de l?assurance vieillesse, des allocations familiales, de l?assurance-chômage et maladie, bref par la sécurité sociale, pour une part du moins.\nOr certains mythes restent solidement ancrés dans la mentalité américaine et notamment que le pauvre est nécessairement un incapable, et la sécurité sociale immorale parce qu?elle détruit l?esprit d?initiative. De plus, le «lobby» médical, qui dispose de puissants moyens financiers, est prêt à combattre une fois de plus, par pressions politiques et campagnes publicitaires, tout ce qui ressemble de près ou de loin à une «socialisation» de la médecine. Il pourra compter, cette fois, sur l?appui des firmes pharmaceutiques, que le dernier rapport Kefauver a déjà égratignées en révélant des marges bénéficiaires pouvant atteindre 700%.\nA ces oppositions viendra s?ajouter celle des compagnies publicitaires. Elles ont prospéré jusqu?ici grâce à l?effort des industries de biens de consommation pour créer des besoins nouveaux et sans cesse changeants chez un public passablement saturé. Elles se sentent directement menacées par le projet des Démocrates de pousser à l?avenir la satisfaction des besoins collectifs au détriment, partiellement, de besoins privés artificiellement gonflés.\nUne résistance supplémentaire, à ne pas sous-estimer, viendra des divers «rackets» qui (grâce au jeu, à la prostitution, à la corruption) prélèvent, selon les dernières estimations, 10% du revenu national et dépensent pas moins de 4,5 milliards de dollars pour acheter les faveurs de policiers, fonctionnaires ou hommes politiques.\nMais le bastion le plus difficile à conquérir sera, pour les réformateurs démocrates, le Federal Reserve Board (équivalent américain da la Banque de France), dominé par des financiers orthodoxes qui, tout le long du règne républicain, ont préféré l?équilibre budgétaire à l?expansion et, à deux reprises, ont aggravé par leur prudence des récessions dont la dernière n?est pas encore surmontée.\nLe développement du financement et de la planification publics exigera ou entraînera nécessairement le remaniement de cet organisme. Et, une fois engagé sur cette voie, le train de réformes, sur sa lancée, pourrait ébranler assez profondément les places fortes du capitalisme privé au profit d?un surcroît de contrôles et d?initiatives publiques.\nCe renforcement des pouvoirs de l?Etat se révélera nécessaire pour une autre raison encore: les Démocrates déclarent vouloir mener une politique étrangère de grande envergure, particulièrement dans les domaines du désarmement et des relations avec les pays sous-développés.\nOr la politique américaine de désarmement (qui commande dans une large mesure la politique envers l?U.R.S.S.) a été fortement influencée jusqu?ici par les militaires du Pentagone et par les industries vivant de commandes militaires (électronique et aéronautique surtout); les deux sont liés.\nFace aux monopoles\nResponsable d?un quart à un tiers de l?activité économique de la nation, le secteur militaire a pu faire valoir dans le passé que sa prospérité était indispensable à celle des Etats-Unis. Le projet démocrate de grands investissements publics représente déjà à ses yeux une menace potentielle. Un réel effort pour aboutir au désarmement n?en provoquerait que plus sûrement une levée de boucliers de la part des grands lobbies industriels et militaires, et déclenchera d?âpres débats publics dont l?Etat ne pourra sortir victorieux que s?il sait mobiliser l?opinion et renforcer son autorité.\nLa politique étrangère américaine à l?égard du «tiers monde», d?autre part, a été largement commandée jusqu?ici par les grands monopoles pétroliers, miniers, «bananiers». A court terme, ceux-ci ont des intérêts directement opposés, le plus souvent, à ceux des pays sous-développés et même à ceux des Etats-Unis. Ils se méfient des politiques de développement planificatrices et reposant sur la mobilisation populaire; ils ont tendance à miser sur les féodalités locales et les gouvernements autoritaires mais impopulaires, plus faciles à influencer; dans des pays affamés, ils prélèvent et rapatrient pour une large part des profits de 20% et plus, prélèvements que l?aide publique des Etats-Unis ne compense que partiellement.\nDes experts démocrates jugent que les Etats-Unis ne peuvent soutenir la compétition avec le camp socialiste, dans les pays sous-développés, que s?ils disciplinent les grands monopoles. Vouloir exporter la «libre entreprise» dans le «tiers monde» leur paraît une cause perdue. Le rayonnement américain n?y sera sauvegardé ou étendu que si les Etats-Unis acceptent d?y aider les réformes agraires et des projets d?industrialisation d?inspiration socialiste; que s?ils obligent les grandes compagnies à réinvestir dans les pays sous-développés l?essentiel des profits qu?elles y réalisent que si les étudiants africains, asiatiques et latino-américains peuvent apprendre aux Etats-Unis les méthodes de planification économique et de collectivisation agraire qu?ils doivent actuellement chercher à Moscou ou à Pékin.\nUne remise en question\nDiscipliner la Standard Oil, la United Fruit, l?American Mining et autres géants mondiaux, les assujettir aux vues à long terme d?un plan de développement et d?assistance, sera sans doute la tâche la plus difficile pour un gouvernement américain tourné vers l?avenir.\nL?équipe démocrate osera-t-elle mener cette tâche de front avec les batailles pour l?assurance sociale, pour la subvention de l?enseignement et de la recherche, pour la multiplication des bourses d?études, pour le grand programme de travaux publics? Et, dans l?affirmative, réussira-t-elle, comme elle l?a fait pendant la campagne électorale, à tirer durablement ses concitoyens de leur «torpeur», à insuffler à la société américaine un dynamisme comparable à celui de sociétés beaucoup plus jeunes?\nCe n?est pas impossible. Si le programme de réforme démocrate était mené énergiquement, il provoquerait des déchaînements et des débats publics si violents que toutes les couches de la société y seraient mobilisées. Le système et les institutions se trouveraient à nouveau discutés (ce qui n?est pas arrivé depuis dix ans) et même remis en question; des possibilités nouvelles apparaîtraient, ainsi que des résistances puissantes, les unes et les autres génératrices de vocations et d?enthousiasmes.\nA l?étranger, de telles luttes intérieures en politique américaine susciteraient infiniment plus d?intérêt et de sympathies que le conformisme actuel et son accompagnement de propagande sur la Justice et la Liberté. Comme l?écrivait encore Walter Lippmann, «les Etats-Unis ne furent jamais plus populaires au-dehors que quand ils étaient le plus vivement critiqués au-dedans».", "url": "https://www.lexpress.fr/actualite/societe/une-nouvelle-amerique_494554.html"}, {"title": "Une nouvelle Amérique?", "text": "Pour être un nouveau Roosevelt, le président Kennedy devra abattre une série d'obstacles impressionnants. En a-t-il le désir\" En a-t-il surtout le pouvoir\" Michel Bosquet tente un diagnostic\nIl y a huit ans, quand Eisenhower et les Républicains vinrent au pouvoir, les Etats-Unis étaient à l'apogée de leur puissance: l'U.R.S.S. ne possédait pas d'aviation stratégique, la Chine ne pesait guère, Nasser était un jeune colonel pro-américain, le neutralisme était limité à l'Inde et à ses amis.\nSûrs de leur \"position de force\", les dirigeants américains étaient prêts à négocier avec Staline sur la base d'une capitulation soviétique, avec évacuation et \"libération\" des démocraties populaires. Staline refusant, les Etats-Unis n'auraient qu'à attendre: ils jugeaient l'effondrement de la \"tyrannie rouge\" inévitable, et structurelle l'incapacité soviétique à construire une société industrielle moderne.\nHuit ans plus tard, l'U.R.S.S. possède la plus puissante aviation stratégique du monde (fusées comprises), elle a rattrapé la moitié de son retard industriel sur les Etats-Unis, les devançant même dans plusieurs secteurs. La Chine est une grande puissance mondiale et l'influence du monde socialiste s'exerce sur une bonne partie de l'Afrique et de l'Asie.\nLes Etats-Unis peuvent-ils remonter la pente? La question a dominé la campagne électorale américaine et le nouveau président des Etats-Unis sera jugé sur la réponse qu'il y apportera. Depuis huit ans, malgré un accroissement de 9% de la population américaine, la production industrielle des Etats-Unis n'a augmenté que de 15%; leur production d'acier plafonne depuis cinq ans. Une nouvelle récession menace. Dans un secteur d'avant-garde comme la recherche spatiale, l'Amérique est à la traîne, et son prestige dans le monde sous-développé est en recul.\nLa faiblesse\nMais ce ne sont là que les symptômes d'un mal plus profond que Walter Lippmann résumait en cette phrase: \"Notre grande faiblesse, c'est que nous n'avons pas de but\". Un sociologue américain, David Riesman, livrait un diagnostic plus approfondi: la société soviétique, selon lui, est encore à l'âge héroïque où les hommes, par passion et esprit pionnier, se lancent à l'assaut des \"frontières\" économiques, scientifiques et spatiales, entendent refaire l'univers et se sentent promis à des tâches gigantesques; la société américaine, en revanche, sombre dans la torpeur du conformisme, tend à décourager les grandes passions et les grandes vocations et à n'offrir aux jeunes que la \"médiocrité sournoise\" des carrières sûres, du confort et de la respectabilité.\nCe diagnostic a été repris, dans une large mesure, par M. Kennedy et ses conseillers, qui centrèrent toute la première phase de la campagne démocrate sur la dénonciation de \"l'inertie, de la stérilité, de la routine\" américaines, et proposèrent à leurs compatriotes de \"choisir entre le confort personnel et l'intérêt public\".\nRéussiront-ils à secouer leur pays et à lui inspirer de nouvelles et grandes vocations? Si tel est bien leur but, des épreuves exaltantes et redoutables les attendent.\nDans le domaine économique, tout d'abord, où ils entendent réaliser une expansion régulière d'au moins 5% par an, contre 2% en moyenne pour les huit dernières années. Théoriquement, la chose est parfaitement possible: les Etats-Unis comprennent encore de vastes secteurs sous-développés. Un cinquième de la population dispose de revenus inférieurs au \"minimum vital\" officiel; dix millions d'enfants reçoivent leur enseignement dans des classes surpeuplées (50 à 60 élèves) et dans des écoles promises depuis longtemps à la démolition; la lutte contre l'érosion reste à organiser pour 70% des sols; les services publics sont depuis longtemps négligés (la voirie et les transports en commun urbains, particulièrement); enseignants, pompiers et policiers touchent des salaires anormalement bas, d'où crise de recrutement; les services sanitaires et hospitaliers, enfin, exigeraient un vaste développement.\nVingt milliards de dollars par an pendant dix ans suffiraient à peine à éliminer toutes ces insuffisances, et assureraient l'expansion souhaitée et la résorption du chômage.\nMythes et \"lobbies\"\nToutefois, un programme de ce genre exigera des réformes profondes. Pour hausser les éléments les plus pauvres de la population américaine (20% du total) au même niveau que la moyenne de leurs concitoyens, leur revenu devrait être au moins doublé.\nPar quels moyens? Par le développement de l'assurance vieillesse, des allocations familiales, de l'assurance-chômage et maladie, bref par la sécurité sociale, pour une part du moins.\nOr certains mythes restent solidement ancrés dans la mentalité américaine et notamment que le pauvre est nécessairement un incapable, et la sécurité sociale immorale parce qu'elle détruit l'esprit d'initiative. De plus, le \"lobby\" médical, qui dispose de puissants moyens financiers, est prêt à combattre une fois de plus, par pressions politiques et campagnes publicitaires, tout ce qui ressemble de près ou de loin à une \"socialisation\" de la médecine. Il pourra compter, cette fois, sur l'appui des firmes pharmaceutiques, que le dernier rapport Kefauver a déjà égratignées en révélant des marges bénéficiaires pouvant atteindre 700%.\nA ces oppositions viendra s'ajouter celle des compagnies publicitaires. Elles ont prospéré jusqu'ici grâce à l'effort des industries de biens de consommation pour créer des besoins nouveaux et sans cesse changeants chez un public passablement saturé. Elles se sentent directement menacées par le projet des Démocrates de pousser à l'avenir la satisfaction des besoins collectifs au détriment, partiellement, de besoins privés artificiellement gonflés.\nUne résistance supplémentaire, à ne pas sous-estimer, viendra des divers \"rackets\" qui (grâce au jeu, à la prostitution, à la corruption) prélèvent, selon les dernières estimations, 10% du revenu national et dépensent pas moins de 4,5 milliards de dollars pour acheter les faveurs de policiers, fonctionnaires ou hommes politiques.\nMais le bastion le plus difficile à conquérir sera, pour les réformateurs démocrates, le Federal Reserve Board (équivalent américain de la Banque de France), dominé par des financiers orthodoxes qui, tout le long du règne républicain, ont préféré l'équilibre budgétaire à l'expansion et, à deux reprises, ont aggravé par leur prudence des récessions dont la dernière n'est pas encore surmontée.\nLe développement du financement et de la planification publics exigera ou entraînera nécessairement le remaniement de cet organisme. Et, une fois engagé sur cette voie, le train de réformes, sur sa lancée, pourrait ébranler assez profondément les places fortes du capitalisme privé au profit d'un surcroît de contrôles et d'initiatives publiques.\nCe renforcement des pouvoirs de l'Etat se révélera nécessaire pour une autre raison encore: les Démocrates déclarent vouloir mener une politique étrangère de grande envergure, particulièrement dans les domaines du désarmement et des relations avec les pays sous-développés.\nOr la politique américaine de désarmement (qui commande dans une large mesure la politique envers l'U.R.S.S.) a été fortement influencée jusqu'ici par les militaires du Pentagone et par les industries vivant de commandes militaires (électronique et aéronautique surtout); les deux sont liés.\nFace aux monopoles\nResponsable d'un quart à un tiers de l'activité économique de la nation, le secteur militaire a pu faire valoir dans le passé que sa prospérité était indispensable à celle des Etats-Unis. Le projet démocrate de grands investissements publics représente déjà à ses yeux une menace potentielle. Un réel effort pour aboutir au désarmement n'en provoquerait que plus sûrement une levée de boucliers de la part des grands lobbies industriels et militaires, et déclenchera d'âpres débats publics dont l'Etat ne pourra sortir victorieux que s'il sait mobiliser l'opinion et renforcer son autorité.\nLa politique étrangère américaine à l'égard du \"tiers monde\", d'autre part, a été largement commandée jusqu'ici par les grands monopoles pétroliers, miniers, \"bananiers\". A court terme, ceux-ci ont des intérêts directement opposés, le plus souvent, à ceux des pays sous-développés et même à ceux des Etats-Unis. Ils se méfient des politiques de développement planificatrices et reposant sur la mobilisation populaire; ils ont tendance à miser sur les féodalités locales et les gouvernements autoritaires mais impopulaires, plus faciles à influencer; dans des pays affamés, ils prélèvent et rapatrient pour une large part des profits de 20% et plus, prélèvements que l'aide publique des Etats-Unis ne compense que partiellement.\nDes experts démocrates jugent que les Etats-Unis ne peuvent soutenir la compétition avec le camp socialiste, dans les pays sous-développés, que s'ils disciplinent les grands monopoles. Vouloir exporter la \"libre entreprise\" dans le \"tiers monde\" leur paraît une cause perdue. Le rayonnement américain n'y sera sauvegardé ou étendu que si les Etats-Unis acceptent d'y aider les réformes agraires et des projets d'industrialisation d'inspiration socialiste; que s'ils obligent les grandes compagnies à réinvestir dans les pays sous-développés l'essentiel des profits qu'elles y réalisent; que si les étudiants africains, asiatiques et latino-américains peuvent apprendre aux Etats-Unis les méthodes de planification économique et de collectivisation agraire qu'ils doivent actuellement chercher à Moscou ou à Pékin.\nUne remise en question\nDiscipliner la Standard Oil, la United Fruit, l'American Mining et autres géants mondiaux, les assujettir aux vues à long terme d'un plan de développement et d'assistance, sera sans doute la tâche la plus difficile pour un gouvernement américain tourné vers l'avenir.\nL'équipe démocrate osera-t-elle mener cette tâche de front avec les batailles pour l'assurance sociale, pour la subvention de l'enseignement et de la recherche, pour la multiplication des bourses d'études, pour le grand programme de travaux publics? Et, dans l'affirmative, réussira-t-elle, comme elle l'a fait pendant la campagne électorale, à tirer durablement ses concitoyens de leur \"torpeur\", à insuffler à la société américaine un dynamisme comparable à celui de sociétés beaucoup plus jeunes?\nCe n'est pas impossible. Si le programme de réforme démocrate était mené énergiquement, il provoquerait des déchaînements et des débats publics si violents que toutes les couches de la société y seraient mobilisées. Le système et les institutions se trouveraient à nouveau discutés (ce qui n'est pas arrivé depuis dix ans) et même remis en question; des possibilités nouvelles apparaîtraient, ainsi que des résistances puissantes, les unes et les autres génératrices de vocations et d'enthousiasmes.\nA l'étranger, de telles luttes intérieures en politique américaine susciteraient infiniment plus d'intérêt et de sympathies que le conformisme actuel et son accompagnement de propagande sur la Justice et la Liberté. Comme l'écrivait encore Walter Lippmann, \"les Etats-Unis ne furent jamais plus populaires au-dehors que quand ils étaient le plus vivement critiqués au-dedans\".", "url": "https://www.lexpress.fr/informations/une-nouvelle-amerique_590905.html"}, {"title": "Un nouveau Roosevelt?", "text": "Le plus riche et le plus puissant pays du monde vient, en choisissant son chef suprême, de faire un pari audacieux. Qu'est-ce qui va changer en Amérique et dans le monde\" Notre rédacteur diplomatique Paul Johnson l'étudie ici\nL'élection de John Kennedy à la Présidence des Etats-Unis est, sans aucun doute, l'événement international le plus important depuis la mort de Staline. Ainsi, une nouvelle génération, une nouvelle mentalité et une nouvelle méthode s'installent à la tête du plus riche et du plus puissant pays du monde. Pour apprécier cet événement et ses conséquences, il est nécessaire d'être informé sur trois points:\n1) Quelles sont les fonctions réelles du président des Etats-Unis?\n2) Quels sont les objectifs politiques de John Kennedy?\n3) Qui est-il?\nA la Maison-Blanche, le nouveau président occupera une fonction unique au monde. Son salaire (100 000 dollars par an, impôts à déduire, plus 50 000 dollars par an à titre de défraiements divers, également soumis à l'impôt, et enfin 40 000 dollars pour les frais de déplacement, cette dernière somme libre de toutes taxes) est relativement peu important si l'on considère que certains dirigeants d'industrie gagnent plus de 500 000 dollars par an. Mais le président des Etats-Unis dispose de pouvoirs immenses. Il est le chef suprême de l'Exécutif, chargé de toutes les affaires fédérales, y compris la politique étrangère et le commandement en chef des Armées. Les membres de son cabinet sont en effet de simples conseillers auxquels il peut déléguer une partie de ses pouvoirs administratifs. Mais, seul, le président prend les décisions.\nUne liquidation complète\nC'est lui qui désigne tout l'état-major de la Maison-Blanche, ce qui signifie une liquidation complète de l'équipe Eisenhower. Il peut choisir ses ministres où il le souhaite, à la seule condition qu'ils soient citoyens des Etats-Unis, et il peut les révoquer comme il l'entend. Il nomme en toute liberté les juges fédéraux et les ambassadeurs et, s'il le décide, il peut étendre ce droit aux plus bas échelons de l'administration, car les nominations et les propositions dans l'administration américaine sont encore soumises, dans une large mesure, à des critères politiques. Le Sénat, il est vrai, a le droit d'opposer son veto à certaines nominations, mais ce droit, exercé par un Congrès démocrate, ne peut que renforcer le caractère politique des nominations faites par John Kennedy.\nTout cela signifie que, dans les prochains mois, l'administration du gouvernement fédéral aura une physionomie politique totalement nouvelle. Après huit années de présence au gouvernement et dans l'administration de ministres et de hauts fonctionnaires conservateurs, dont la grande majorité avait dépassé la cinquantaine, voire la soixantaine, les portes vont s'ouvrir devant une génération jeune, libérale, qui va occuper les principaux postes aux Etats-Unis et à l'étranger.\nDes hommes comme MM. Chester Bowles et Adlai Stevenson, les professeurs Schlesinger et Galbraith, et un grand nombre d'autres libéraux, sur les idées politiques desquels l'ancien régime avait jeté l'anathème, vont maintenant pénétrer dans le Saint des Saints.\nDéjà, à Washington, souffle une bouffée d'air frais qui rappelle les brillantes promesses du New Deal de Roosevelt en 1933. Les banquiers et les hommes d'affaires conservateurs, les généraux et les amiraux retraités, tous les vieux pontes fatigués de l'ère Eisenhower, font leurs bagages. A leur place s'installent de jeunes et brillants universitaires.\nHuit ans\nBien que M. Kennedy ait été élu pour quatre ans seulement, la puissance avec laquelle les moyens de diffusion modernes présentent actuellement aux masses la personnalité du président est telle qu'il semble à peu près certain qu'il sera réélu pour un autre mandat. Il peut donc établir ses plans politiques et ses prévisions d'emploi sur une base de huit ans.\nLes opportunistes, administrateurs et coulissiers professionnels, le savent: ils font déjà le siège du camp Kennedy. Dans quelques mois, tout se passera comme si le régime Eisenhower n'avait jamais existé.\nAinsi l'Amérique va-t-elle présenter un nouveau visage. Comment ce phénomène se manifestera-t-il concrètement aux Etats-Unis et dans le monde? Quels seront la nouvelle tactique et les nouveaux objectifs politiques?\nLes campagnes présidentielles américaines tournent plus autour de la personnalité du candidat que du programme qu'il défend. Le président ne pouvant pas lui-même proposer de nouvelles lois (encore qu'il puisse y opposer son veto), il ne présente pas une plate-forme électorale en tant que telle. Les promesses faites durant la campagne sont d'ordre général et n'entrent pas dans le détail. Le président Eisenhower, par exemple, s'était borné à promettre la paix et des finances saines.\nQuant au président Kennedy, il a toujours évité de prendre des engagements trop précis. Néanmoins, si l'on en juge par ses précédentes prises de position, on peut faire un certain nombre de prévisions raisonnables sur la voie dans laquelle il compte s'engager:\n1) Il abandonnera le principe d'Eisenhower du \"budget équilibré\". Ces quatre dernières années, en poursuivant avec obstination une politique financière \"orthodoxe\", Eisenhower a réussi à organiser la récession la plus persistante depuis les années 30. Jamais, au cours de ces quatre années, l'indice de la production américaine n'a réussi à s'élever à plus de 2% et, la plupart du temps, l'industrie lourde des Etats-Unis a travaillé (elle travaille encore) entre 55 ou 75% de ses capacités de production.\nIl est à peu près certain que, pour commencer, Kennedy cherchera à augmenter le pouvoir d'achat. Il y aura un accroissement important des dépenses fédérales pour l'éducation, la santé, les travaux publics et la défense. En conséquence, l'économie devrait s'établir à un niveau plus élevé, ce qui éliminerait la récession qui, ces trois dernières années, s'est étendue à la Grande-Bretagne et, plus récemment, à la France.\nPendant toute sa campagne, le président Kennedy a insisté sur le fait que la puissance industrielle soviétique augmentait beaucoup plus rapidement que celle de l'Amérique et du monde occidental. Il se fixera pour objectif une augmentation de la production annuelle de l'ordre de 5 à 10%, même si cela signifie un risque d'inflation et un accroissement du prix des matières premières. L'ensemble de l'Europe sera affecté par ces mesures.\nLe désarmement\n2) En matière de défense, le président Kennedy s'est nettement engagé à augmenter l'effort des Etats-Unis. Le président Eisenhower avait maintenu les dépenses concernant ce chapitre aux environs de 40 milliards de dollars. Il est à peu près certain que le président Kennedy crèvera ce plafond, bien qu'il soit peu probable qu'il aille, comme les extrémistes du Parti Démocrate le souhaiteraient, jusqu'à dépenser 60 milliards de dollars par an pour l'armement. La Marine obtiendra un plus grand nombre de porte-avions et de sous-marins équipés de fusées atomiques, les forces aériennes un plus grand nombre de bombardiers supersoniques et les alliés de l'Amérique un plus grand nombre de fusées.\nEn même temps, le président Kennedy pourrait s'engager d'un meilleur coeur un accord sur le désarmement. Bien que le Président Eisenhower ait été prêt, par exemple, à signer un accord sur le contrôle des expériences nucléaires, il en a été empêché par la pression de ses principaux conseillers militaires et scientifiques. M. Kennedy pourrait écarter des pressions de cette sorte s'il croyait qu'un accord raisonnable puisse être obtenu.\n3) En politique intérieure, le président Kennedy augmentera l'aide fédérale à divers organismes sociaux, et il paraît à peu près établi qu'il mettra en chantier une sorte de service médical national comparable à celui qui existe actuellement en Grande-Bretagne. Une des plus importantes raisons de son succès a été, en effet, le vote d'une dizaine de millions de personnes âgées, qui ne peuvent plus faire face aux tarifs médicaux très élevés actuellement pratiqués en Amérique. En fait, dans un grand nombre de domaines, le président Kennedy augmentera les pouvoirs d'achat au détriment des autorités locales. Il est un partisan de l'extension des pouvoirs de l'Etat, c'est-à-dire de ce que ses ennemis appellent \"un socialisme camouflé\".\nLe veto du chancelier\nDans le Sud, il poursuivra très probablement la prudente politique d'intégration du président Eisenhower. Bien que les ségrégationnistes du Sud aient voté pour lui et que son vice-président Lyndon Johnson soit un Texan, il est en effet soutenu par une large majorité libérale, aussi bien à la Chambre des Représentants qu'au Sénat, et cette majorité le poussera à agir. On peut prévoir qu'à la fin du mandat du président Kennedy, l'intégration sera un fait accompli dans toutes les écoles du Sud.\n4) Dans le domaine international, le président Kennedy cherchera à réunir une Conférence au Sommet avec l'U.R.S.S. Le soutien accordé par le président Eisenhower aux projets de réunion au Sommet présentés par M. Macmillan avait été au mieux prudent, au pire dilatoire. En réalité, fidèle à la tradition de M. John Foster Dulles, il avait virtuellement laissé au chancelier Adenauer un droit de veto sur les initiatives diplomatiques occidentales. Ce veto devrait maintenant disparaître et les politiques américaine et britannique en Europe seront désormais étroitement concertées. L'axe Washington-Bonn risque de perdre une partie de sa solidité.\nEn Extrême-Orient, on peut s'attendre à une tentative (prudente au début) pour sortir de l'impasse en ce qui concerne la Chine communiste. Les garanties américaines sur les îles de Quemov et Malsti seront supprimées; la Chine elle-même pourrait être finalement reconnue et les Etats-Unis pourraient s'efforcer d'organiser un cessez-le-feu entre Mao Tsé-Toung et Tchang Kaï-Chek. Un \"Munich\" extrême-oriental semble cependant exclu. Au contraire, il est vraisemblable que les bases américaines seront renforcées.\nL'inconnu\nAux Nations Unies, la politique Eisenhower-Lodge visant à se concilier les nations non engagées sera certainement intensifiée. Le président Kennedy espère rétablir l'influence américaine en Amérique latine, par une formule de Plan Marshall d'aide économique sans conditions. Cuba, pour sa part, sera sévèrement isolé.\nEn Afrique et en Asie, la nouvelle administration cherchera à revenir à la politique anti-colonialiste traditionnelle des Etats-Unis. Elle poussera donc la Grande-Bretagne à hâter la \"libération\" de ses derniers territoires coloniaux en Afrique centrale et orientale, et surtout (cela est à peu près certain) elle interviendra sur le plan diplomatique dans la guerre d'Algérie.\nNombreux sont, en effet, les conseillers de M. Kennedy qui estiment que l'Algérie est le principal handicap de l'Occident dans la guerre froide.\nDu temps du président Eisenhower, les Etats-Unis, bien qu'hostiles à la \"pacification\", n'ont jamais osé intervenir d'une manière décisive, de crainte de braquer la France. Mais, aujourd'hui, les exigences du général de Gaulle au sein de l'O.T.A N. ont exaspéré Washington au point que de nombreux hauts fonctionnaires estiment qu'il est nécessaire de prendre le risque d'une rupture avec la France pour se débarrasser du problème algérien et regagner ainsi le monde musulman.\nCe tour d'horizon ne tient pas compte de la personnalité du nouveau président. A quarante-trois ans, malgré les extraordinaires moyens publicitaires mis en oeuvre pendant la campagne, le président Kennedy demeure encore pratiquement un inconnu. Même pour les observateurs qui l'ont suivi à travers les Etats-Unis, certains aspects de sa pensée politique demeurent mystérieux. Peu enclin aux confidences, d'un abord réservé, souriant peu, sinon lorsqu'il lui faut séduire les foules, il se confie rarement, même à ses conseillers les plus intimes. Sénateur, il n'a jamais été considéré comme un libéral (par exemple, il ne s'est jamais élevé contre McCarthy) et l'on ne relève, dans son passé parlementaire, aucune initiative progressiste. Mais il faut se souvenir que lorsque Franklin Roosevelt entra à la Maison-Blanche, il n'était ni moins réservé ni certainement plus libéral. Il le devint sous la pression des événements et de son propre parti.\nLe président Kennedy sera, lui aussi, soumis à ces influences de la part des syndicats, des défenseurs des libertés publiques, des Noirs du nord des Etats-Unis, des économistes et des philosophes issus des universités, des intellectuels, de tous ceux qu'on appelle les \"egg-heads.\" M. Kennedy ne se bornera pas à subir leur influence. Il sélectionnera parmi eux les chefs de son administration.\nUn président républicain a tendance, naturellement, à s'orienter de plus en plus vers la droite; pour un président démocrate (et plus particulièrement quand il est jeune et dynamique) la tendance, comme ce fut le cas pour Roosevelt, s'inverse plutôt vers la gauche. On peut déjà voir, à de nombreux indices, que c'est de ce côté-là que vont les sympathie de M. Kennedy.\nLa bataille des années 60\nPendant la lutte pour la nomination du parti démocrate, pendant la campagne elle-même, il est tombé de plus en plus sous l'influence des économistes, du type Galbraith, qui déplorent ce qu'ils appellent \"la société de l'abondance\", \"the affluent society\", basée sur la prolifération absurde des biens de consommation aux dépens des investissements humains, dans les écoles, les hôpitaux, les universités etc.\nSelon le mot du professeur Schlesinger, M. Kennedy a eu du mal à \"definir son identité politique\". Le nouveau régime doit-il être simplement un instrument du \"bon\" capitalisme, ou bien doit-il introduire des réformes de structure qui contraindront les entreprises privées à travailler pour le bien public? Dans le discours prononcé par le parti démocrate, M. Kennedy semble avoir opté clairement pour la seconde solution. Il a demandé au peuple américain de se prononcer pour les investissements publics préparant l'avenir, plutôt que de profiter de l'abondance des biens de consommation dans le présent.\nDepuis, il a constamment développé et élargi ce thème et son itinéraire politique lui a valu l'appui d'un nombre de plus en plus important de \"egg-heads,\" les anciens partisans de Stevenson, à présent nombreux à ses côtés. Cette évolution, M. Schlesinger en est persuadé, va se poursuivre: \"Depuis que Kennedy a résolu le problème de son identité politique, a-t-il écrit, ses propres émotions ont été libérées et le poussent vers un libéralisme de plus en plus marqué\".\nOn peut donc être assuré que le nouveau régime va livrer la bataille de la coexistence pacifique (la bataille des années 60) sur une plate-forme sociale, sinon socialiste. L'élection de cette semaine a été une victoire de la collectivité sur l'individu, des investissements sur les dépenses de consommation, du raisonnement sur les préjugés, du présent et de l'avenir sur le passé. Si John Kennedy parvient à traduire concrètement ses victoires dans les faits, comme Roosevelt l'a fait dans les années 30, il peut être un aussi grand président que l'homme du New Deal.", "url": "https://www.lexpress.fr/informations/un-nouveau-roosevelt_590904.html"}, {"title": "Un nouveau Roosevelt?", "text": "L?ELECTION de John Kennedy à la Présidence des Etats-Unis est, sans aucun doute, l?événement international le plus important depuis la mort de Staline. Ainsi, une nouvelle génération, une nouvelle mentalité et une nouvelle méthode s?installent à la tête du plus riche et du plus puissant pays du monde. Pour apprécier cet événement et ses conséquences, il est nécessaire d?être informé sur trois points:\n1) Quelles sont les fonctions réelles du président des Etats-Unis?\n2) Quels sont les objectifs politiques de John Kennedy?\n3) Qui est-il?\nA la Maison Blanche, le nouveau président occupera une fonction unique au monde. Son salaire (100 000 dollars par an, impôts à déduire, plus 50 000 dollars par an à titre de défraiements divers, également soumis à l?impôt, et enfin 40 000 dollars pour les frais de déplacement, cette dernière somme libre de toutes taxes) est relativement peu important si l?on considère que certains dirigeants d?industrie gagnent plus de 500 000 dollars par an. Mais le président des Etats-Unis dispose de pouvoirs immenses. Il est le chef suprême de l?Exécutif, chargé de toutes les affaires fédérales, y compris la politique étrangère et le commandement en chef des Armées. Les membres de son cabinet sont en effet de simples conseillers auxquels il peut déléguer une partie de ses pouvoirs administratifs. Mais, seul, le président prend les décisions.\nUne liquidation complète\nC?est lui qui désigne tout l?état-major de la Maison Blanche, ce qui signifie une liquidation complète de l?équipe Eisenhower. Il peut choisir ses ministres où il le souhaite, à la seule condition qu?ils soient citoyens des Etats-Unis, et il peut les révoquer comme il l?entend. Il nomme en toute liberté les juges fédéraux et les ambassadeurs et, s?il le décide, il peut étendre ce droit aux plus bas échelons de l?administration, car les nominations et les propositions dans l?administration américaine sont encore soumises, dans une large mesure, à des critères politiques. Le Sénat, il est vrai, a le droit d?opposer son veto à certaines nominations, mais ce droit, exercé par un Congrès démocrate, ne peut que renforcer le caractère politique des nominations faites par John Kennedy.\nTout cela signifie que, dans les prochains mois, l?administration du gouvernement fédéral aura une physionomie politique totalement nouvelle. Après huit années de présence au gouvernement et dans l?administration de ministres et de hauts fonctionnaires conservateurs, dont la grande majorité avait dépassé la cinquantaine, voire la soixantaine, les portes vont s?ouvrir devant une génération jeune, libérale, qui va occuper les principaux postes aux Etats-Unis et à l?étranger.\nDes hommes comme MM. Chester Bowles et Adlai Stevenson, les professeurs Schlesinger et Galbraith, et un grand nombre d?autres libéraux, sur les idées politiques desquels l?ancien régime avait jeté l?anathème, vont maintenant pénétrer dans le Saint des Saints.\nDéjà, à Washington, souffle une bouffée d?air frais qui rappelle les brillantes promesses du New Deal de Roosevelt en 1933. Les banquiers et les hommes d?affaires conservateurs, les généraux et les amiraux retraités, tous les vieux pontes fatigués de l?ère Eisenhower, font leurs bagages. A leur place s?installent de jeunes et brillants universitaires.\nHuit ans\nBien que M. Kennedy ait été élu pour quatre ans seulement, la puissance avec laquelle les moyens de diffusion modernes présentent actuellement aux masses la personnalité du président est telle qu?il semble à peu près certain qu?il sera réélu pour un autre mandat. Il peut donc établir ses plans politiques et ses prévisions d?emploi sur une base de huit ans.\nLes opportunistes, administrateurs et coulissiers professionnels, le savent: ils font déjà le siège du camp Kennedy . Dans quelques mois, tout se passera comme si le régime Eisenhower n?avait jamais existé.\nAinsi l?Amérique va-t-elle présenter un nouveau visage. Comment ce phénomène se manifestera-t-il concrètement aux Etats-Unis et dans le monde? Quels seront la nouvelle tactique et les nouveaux objectifs politiques?\nLes campagnes présidentielles américaines tournent plus autour de la personnalité du candidat que du programme qu?il défend. Le président ne pouvant pas lui-même proposer de nouvelles lois (encore qu?il puisse y opposer son veto), il ne présente pas une plate-forme électorale en tant que telle. Les promesses faites durant la campagne sont d?ordre général et n?entrent pas dans le détail. Le président Eisenhower, par exemple, s?était borné à promettre la paix et des finances saines.\nQuant au président Kennedy, il a toujours évité de prendre des engagements trop précis. Néanmoins, si l?on en juge par ses précédentes prises de position, on peut faire un certain nombre de prévisions raisonnables sur la voie dans laquelle il compte s?engager:\n1) Il abandonnera le principe d?Eisenhower du «budget équilibré». Ces quatre dernières années, en poursuivant avec obstination une politique financière «orthodoxe», Eisenhower a réussi à organiser la récession la plus persistante depuis les années 30. Jamais, au cours de ces quatre années, l?indice de la production américaine n?a réussi à s?élever à plus de 2 % et, la plupart du temps, l?industrie lourde des Etats-Unis a travaillé (elle travaille encore) entre 55 ou 75 % de ses capacités de production.\nIl est à peu près certain que, pour commencer, Kennedy cherchera à augmenter le pouvoir d?achat. Il y aura un accroissement important des dépenses fédérales pour l?éducation, la santé, les travaux publics et la défense. En conséquence, l?économie devrait s?établir à un niveau plus élevé, ce qui éliminerait la récession qui, ces trois dernières années, s?est étendue à la Grande-Bretagne et, plus récemment, à la France.\nPendant toute sa campagne, le président Kennedy a insisté sur le fait que la puissance industrielle soviétique augmentait beaucoup plus rapidement que celle de l?Amérique et du monde occidental. Il se fixera pour objectif une augmentation de la production annuelle de l?ordre de 5 à 10 %, même si cela signifie un risque d?inflation et un accroissement du prix des matières premières. L?ensemble de l?Europe sera affecté par ces mesures.\nLe désarmement\n2) En matière de défense, le président Kennedy s?est nettement engagé à augmenter l?effort des Etats-Unis. Le président Eisenhower avait maintenu les dépenses concernant ce chapitre aux environs de 40 milliards de dollars. Il est à peu près certain que le président Kennedy crèvera ce plafond, bien qu?il soit peu probable qu?il aille, comme les extrémistes du Parti Démocrate le souhaiteraient, jusqu?à dépenser 60 milliards de dollars par an pour l?armement. La Marine obtiendra un plus grand nombre de porte-avions et de sous-marins équipés de fusées atomiques, les forces aériennes un plus grand nombre de bombardiers supersoniques et les alliés de l?Amérique un plus grand nombre de fusées.\nEn même temps, le président Kennedy pourrait s?engager d?un meilleur c?ur un accord sur le désarmement. Bien que le Président Eisenhower ait été prêt, par exemple, à signer un accord sur le contrôle des expériences nucléaires, il en a été empêché par la pression de ses principaux conseillers militaires et scientifiques. M. Kennedy pourrait écarter des pressions de cette sorte s?il croyait qu?un accord raisonnable puisse être obtenu.\n3) En politique intérieure, le président Kennedy augmentera l?aide fédérale à divers organismes sociaux, et il paraît à peu près établi qu?il mettra en chantier une sorte de service médical national comparable à celui qui existe actuellement en Grande-Bretagne. Une des plus importantes raisons de son succès a été, en effet, le vote d?une dizaine de millions de personnes âgées, qui ne peuvent plus faire face aux tarifs médicaux très élevés actuellement pratiqués en Amérique. En fait, dans un grand nombre de domaines, le président Kennedy augmentera les pouvoirs d?achat au détriment des autorités locales. Il est un partisan de l?extension des pouvoirs de l?Etat, c?est-à-dire de ce que ses ennemis appellent «un socialisme camouflé».\nLe veto du chancelier\nDans le Sud, il poursuivra très probablement la prudente politique d?intégration du président Eisenhower. Bien que les ségrégationnistes du Sud aient voté pour lui et que son vice-président Lyndon Johnson soit un Texan, il est en effet soutenu par une large majorité libérale, aussi bien à la Chambre des Représentants qu?au Sénat, et cette majorité le poussera à agir. On peut prévoir qu?à la fin du mandat du président Kennedy, l?intégration sera un fait .accompli dans toutes les écoles du Sud.\n4) Dans le domaine international, le président Kennedy cherchera à réunir une Conférence au Sommet avec l?U.R.S.S. Le soutien accordé par le président Eisenhower aux projets de réunion au Sommet présentés par M. Macmillan avait été au mieux prudent, au pire dilatoire. En réalité, fidèle à la tradition de M. John Foster Dulles, il avait virtuellement laissé au chancelier Adenauer un droit de veto sur les initiatives diplomatiques occidentales. Ce veto devrait maintenant disparaître et les politiques américaine et britannique en Europe seront désormais étroitement concertées. L?axe Washington-Bonn risque de perdre une partie de sa solidité.\nEn Extrême-Orient, on peut s?attendre à une tentative (prudente au début) pour sortir de l?impasse en ce qui concerne la Chine communiste. Les garanties américaines sur les îles de Quemov et Malsti seront supprimées; la Chine elle-même pourrait être finalement reconnue et les Etats-Unis pourraient s?efforcer d?organiser un cessez-le-feu entre Mao Tsé-Toung et Tchang Kaï-Chek. Un «Munich» extrême-oriental semble cependant exclu. Au contraire, il est vraisemblable que les bases américaines seront renforcées.\nL?inconnu\nAux Nations Unies, la politique Eisenhower-Lodge visant à se concilier les nations non engagées sera certainement intensifiée. Le président Kennedy espère rétablir l?influence américaine en Amérique latine, par une formule de Plan Marshall d?aide économique sans conditions. Cuba, pour sa part, sera sévèrement isolé.\nEn Afrique et en Asie, la nouvelle administration cherchera à revenir à la politique anti-colonialiste traditionnelle des Etats-Unis. Elle poussera donc la Grande-Bretagne à hâter la «libération» de ses derniers territoires coloniaux en Afrique centrale et orientale, et surtout (cela est à peu près certain) elle interviendra sur le plan diplomatique dans la guerre d?Algérie.\nNombreux sont, en effet, les conseillers de M. Kennedy qui estiment que l?Algérie est le principal handicap de l?Occident dans la guerre froide.\nDu temps du président Eisenhower, les Etats-Unis, bien qu?hostiles à la «pacification», n?ont jamais osé intervenir d?une manière décisive, de crainte de braquer la France. Mais, aujourd?hui, les exigences du général de Gaulle au sein de l?O.T.A N. ont exaspéré Washington au point que de nombreux hauts fonctionnaires estiment qu?il est nécessaire de prendre le risque d?une rupture avec la France pour se débarrasser du problème algérien et regagner ainsi le monde musulman.\nCe tour d?horizon ne tient pas compte de la personnalité du nouveau président. A quarante-trois ans, malgré les extraordinaires moyens publicitaires mis en oeuvre pendant la campagne, le président Kennedy demeure encore pratiquement un inconnu. Même pour les observateurs qui l?ont suivi à travers les Etats-Unis, certains aspects de sa pensée politique demeurent mystérieux. Peu enclin aux confidences, d? un abord réservé, souriant peu, sinon lorsqu?il lui faut séduire les foules, il se confie rarement, même à ses conseillers les plus intimes. Sénateur, il n?a jamais été considéré comme un libéral (par exemple, il ne s?est jamais élevé contre McCarthy) et l?on ne relève, dans son passé parlementaire, aucune initiative progressiste. Mais il faut se souvenir que lorsque Franklin Roosevelt entra à la Maison Blanche, il n?était ni moins réservé ni certainement plus libéral. Il le devint sous la pression des événements et de son propre parti.\nLe président Kennedy sera, lui aussi, soumis à ces influences de la part des syndicats, des défenseurs des libertés publiques, des Noirs du nord des Etats-Unis, des économistes et des philosophes issus des universités, des intellectuels, de tous ceux qu?on appelle les egg-heads. M. Kennedy ne se bornera pas à subir leur influence. Il sélectionnera parmi eux les chefs de son administration.\nUn président républicain a tendance, naturellement, à s?orienter de plus en plus vers la droite; pour un président démocrate (et plus particulièrement quand il est jeune et dynamique) la tendance, comme ce fut le cas pour Roosevelt, s?inverse plutôt vers la gauche. On peut déjà voir, à de nombreux indices, que c?est de ce côté-là que vont les sympathie de M. Kennedy.\nLa bataille des années 60\nPendant la lutte pour la nomination du parti démocrate, pendant la campagne elle-même, il est tombé de plus en plus sous l?influence des économistes, du type Galbraith, qui déplorent ce qu?ils appellent «la société de l?abondance», the affluent society, basée sur la prolifération absurde des biens de consommation aux dépens des investissements humains, dans les écoles, les hôpitaux, les universités etc.\nSelon le mot du professeur Schlesinger, M. Kennedy a eu du mal à «definir son identité politique». Le nouveau régime doit-il être simplement un instrument du «bon» capitalisme, ou bien doit-il introduire des réformes de structure qui contraindront les entreprises privées à travailler pour le bien public? Dans le discours prononcé par le parti démocrate, M. Kennedy semble avoir opté clairement pour la seconde solution. Il a demandé au peuple américain de se prononcer pour les investissements publics préparant l?avenir, plutôt que de profiter de l?abondance des biens de consommation dans le présent.\nDepuis, il a constamment développé et élargi ce thème et son itinéraire politique lui a valu l?appui d?un nombre de plus en plus important de egg-heads, les anciens partisans de Stevenson, à présent nombreux à ses côtés. Cette évolution, M. Schlesinger en est persuadé, va se poursuivre: «Depuis que Kennedy a résolu le problème de son identité politique, a-t-il écrit, ses propres émotions ont été libérées et le poussent vers un libéralisme de plus en plus marqué».\nOn peut donc être assuré que le nouveau régime va livrer la bataille de la coexistence pacifique (la bataille des années 60) sur une plate-forme sociale, sinon socialiste. L?élection de cette semaine a été une victoire de la collectivité sur l?individu, des investissements sur les dépenses de consommation, du raisonnement sur les préjugés, du présent et de l?avenir sur le passé. Si John Kennedy parvient à traduire concrètement ses victoires dans les faits, comme Roosevelt l?a fait dans les années 30, il peut être un aussi grand président que l?homme du New Deal.", "url": "https://www.lexpress.fr/actualite/societe/un-nouveau-roosevelt_494555.html"}]