[{"title": "1960: Afrique, un continent en miettes", "text": "Durant l'été 1960, Claude Krief sillonne l'Afrique pour L'Express, d'Alger à Tananarive, via Dakar et Conakry. Et livre les clés d'une «mutation» sans précédent.\nLe sultan du Maroc revendique la Mauritanie et fait appel à l'O.N.U. Le Conseil de Sécurité se réunit pour délibérer sur l'affaire congolaise. Le Mali, indépendant depuis deux mois, éclate. Massacres à Sharpeville et troubles dans toute l'Afrique du Sud. Combats autour de la ville de Dschang, au Cameroun. Douze anciennes colonies françaises proclament leur indépendance. Emeutes à Brazzaville, où Balali et M'Bochis s'entretuent, etc.\nDepuis quelques années, singulièrement depuis quelques mois, l'Afrique ne quitte pas la \"une\" des journaux. Toutes les images, tous les qualificatifs ont été employés: \"poudrière\", \"chaudière\", \"continent en ébullition\", \"bouleversement dramatique\". La vérité est encore au-delà...\nEn 1935 l'Italie mussolinienne envahit l'Abyssinie. Il y a tout juste une génération. Malgré le dramatique appel du Négus à la S.D.N., le \"royaume biblique\" devient possession italienne. A ce moment de l'Histoire, la totalité du continent africain est colonisée, occupée, le Libéria lui-même n'étant que formellement indépendant sous la coupe de quelques compagnies américaines. Bref, il y a vingt-cinq ans, pas un pouce du territoire africain n'échappe plus au contrôle de l'homme blanc, particulièrement de l'Européen, pas un seul pays africain n'est maître de son destin. Sur les cartes il n'y a que des taches de couleur se référant aux index: \"France\", \"Grande-Bretagne\", \"Portugal\", etc.\nCinquante années auparavant, soit il y a trois générations, l'Afrique n'avait pas de frontières : quelques grands empires, puissants et organisés, des multitudes de tribus, le Sahara, des immensités abandonnées... C'est en 1885, autour d'un tapis vert, à Berlin, que les grandes puissances européennes se sont partagé le continent, découpant la carte comme une tarte, s'octroyant sur le papier des zones immenses qui n'avaient même pas encore été explorées. Il en résulte aujourd'hui une cinquantaine d'Etats arbitrairement dessinés, délimités pour la plupart en dépit des réalités géographiques, ethniques ou économiques : nul n'ignore qu'un bon tiers de ces Etats ne sont pas viables, qu'ils doivent leur seule existence aux commodités du partage, de l'administration ou de l'exploitation.\nJusqu'à la caricature\nL'Europe ne peut plus détourner les yeux de l'Afrique : c'est à la fois son image et son oeuvre dans ce qu'elle peut avoir de meilleur, comme dans ce qu'elle a de pire. A Accra les juges ghanéens portent perruque comme à Washington. A Dakar la subtilité politique des jeunes étudiants sénégalais en remontrerait à un vieux parlementaire radical-socialiste. A Nairobi les serveurs noirs qui s'adressent à vous dans un anglais impeccable ont la nonchalance parfaite des maîtres d'hôtel d'outre-manche. Tel chef d'Etat, homme politique chevronné, consulte le fétiche avant de prendre une décision et accomplit le sacrifice du cheval dans les grandes circonstances.\nDans les faubourgs des grandes agglomérations s'entasse un néo-prolétariat détribalisé, déraciné. Tel leader a appris dans les universités françaises la rigueur de l'analyse cartésienne et les exigences de la dialectique marxiste. Une fraction de la bourgeoisie a tâté du commerce et ne songe qu'a s'enrichir. De jeunes \"vieillards\" de vingt-cinq ans se surveillent pour s'installer aux meilleures places et se substituer aux administrateurs coloniaux. Un chauffeur africain m'affirmait, il y a quelques semaines que, dans sa tribu, les vieilles racontaient aux enfants les razzias terribles de la période esclavagiste qui dépeupla des régions entières. Ici le nom de ce prophète africain remplace dans les prières le nom de Jésus. Là l'islam progresse, ajoutant quelques milliers de pratiquants aux cent millions de musulmans que compte l'Afrique. Une usine ultramoderne d'aluminium se dresse à Edéa. Des syndicalistes parlent sérieusement grèves, revendications sociales. Des centaines d'hommes à peu près nus arrivent de la brousse où ils meurent de faim. Ici on n'a jamais vu d'homme blanc. Là une tribu s'est désintégrée sans que rien remplace ses structures. 90 % des Africains sont illettrés. \"Ce qu'il faut à l'Afrique c'est le travaillisme!\" \"Non, un socialisme africain.\" \"Libérez l'Afrique d'abord!\" Les usines de Rhodésie sont parmi tes plus modernes du monde. Des millions d'Africains sont asservis au travail forcé en Angola, \"province portugaise\", tandis que les \"civilisés\" - moins de 3% de la population - jouissent d'autant de liberté que les administrés du président Salazar...\nBref, au moment même où les modes traditionnels de pensée, d'équilibre social disparaissaient, l'empreinte européenne s'est marquée jusqu'à la caricature dans chaque groupe de territoires - mais superficiellement. A l'assimilation de quelques élites a correspondu la \"dénaturalisation\" de la grande masse.\nLe préalable\nL'introduction d'une économie moderne plaquée sur une économie de subsistance, en vase clos, a détruit le régime des échanges. Les \"anticolonialistes\" africains sont pris de vertige: à refuser tout ce qui vient de la puissance coloniale, ils sont acculés à un nihilisme destructeur, dans le dessein de se trouver eux-mêmes. Mais où ? Comment, dans ce mélange de ruines et d'apports positifs ?\nLa première réponse, partielle, a été donnée par le refus de la domination européenne. C'est le préalable, le mot d'ordre numéro un. Les grands empires coloniaux appartiennent au passé. A la fin de la dernière guerre mondiale, si l'on exclut l'Union Sud-Africaine où 3 millions d'Européens tiennent en tutelle complète 8 millions de Noirs, seuls le Libéria, l'Egypte et l'Ethiopie sont indépendants. (Encore ne faut-il pas regarder de trop près puisque le roi Farouk et Londres contrôleront l'Egypte jusqu'à la révolution du général Neguib.) En 1956, il y a à peine quatre ans, 10 millions de Marocains, 10 millions de Soudanais (ceux de l'ex-Soudan anglo-égyptien) et 3 millions de Tunisiens se libèrent de toute tutelle directe. En 1957, 5 millions d'hommes dirigés par M. N'Krumah font de la Gold Coast le Ghana, ressuscitant le nom d'un vieil empire africain et donnant à l'Afrique Noire le signal de la course à l'indépendance.\nL'année dernière, 75 millions d'Africains étaient indépendants. Cette année, ils seront 160 millions, soit plus du double, et vraisemblablement près de 200 millions à bref délai sur les 230 millions d'hommes que compte l'Afrique.\nDe nouveaux besoins\nCe phénomène est sans précédent dans l'histoire de tous les temps et même la fameuse image de \" l'accélération de 1'Histoire \" est insuffisante pour en rendre compte. Il s'agit d'une véritable mutation qui bouleverse profondément l'équilibre du monde et pourrait porter en elle 1es germes d'un conflit mondial: on l'a vu récemment au moment du débarquement de Suez, puis du Congo; on risque de le voir demain en Afrique du Sud, en Algérie même ou ailleurs. Et cela d'abord parce que toutes les politiques coloniales ont considéré que la domination de l'Europe - ou des Européens, des Blancs - était destinée à se perpétuer, que l'asservissement ou, au mieux, la mise en tutelle des Africains serait éternelle...\nA vrai dire les ressources africaines justifient un tel calcul, indépendamment du surcroît de puissance ou d'avantages stratégiques que conféraient les empires. C'est des mines africaines que sort la quasi-totalité des diamants et les deux tiers de l'or extraits dans le monde (U.R.S.S. exclue). L'Afrique produit la moitié de l'antimoine, le tiers du chrome, les deux tiers du cobalt, 35% des phosphates, 39% du manganèse, 14% de l'étain, 27% du cuivre du monde. Ses gisements de bauxite (en Guinée, exploites à Pria, au Ghana) sont parmi les plus beaux. Le pétrole existe en Libye, au Sahara, au Gabon, en Nigeria. Et bien que la carte géologique complète soit loin d'être dressée, les Gisements de fer (monts Nimba, aux frontières guinéenne et ivoirienne, Fort-Gouraud, en Mauritanie, etc.), de houille, etc., sont déjà recensés. Sur le plan de l'énergie, l'Afrique possède à elle seule plus du tiers des réserves mondiales d'énergie hydroélectrique;\nSur le plan agricole, l'Afrique, indépendamment des produits qui la font vivre, peut exporter 25% des arachides, 80% de l'huile de palme, 60% du cacao récoltés dans le monde.\nCes chiffres frappent, mais ils cachent la misère de l'Afrique. D'abord les quelque 20.000 milliards d'investissements réalisés par l'Occident en Afrique rapportaient de 15 à 20% aux sociétés minières, aux grandes compagnies, ou aux simples possédants. C'est dire que les capitaux, remboursés en cinq ans, repartaient vers l'Europe sous forme de bénéfices, de dividendes que compensaient partiellement les investissements ou les apports officiels des gouvernements européens. De nouvelles formes d'association ou de taxations, plus justes, ont été trouvées depuis dans les Etats nouvellement indépendants comme par exemple en Guinée. Ensuite régnait, règne encore, ce que les manuels appellent l'économie de \"traite\": elle consiste à acheter aux producteurs africains leur récolte au tiers ou à la moitié de sa valeur et à leur vendre des produits manufacturés avec des marges bénéficiaires considérables. De timides efforts ont été faits ça et là, sauf encore en Guinée et au Soudan, pour reformer ces structures. Enfin, puisque l'on ne peut pas parler de chômage, le \"non-travail\" domine. Le résultat, c'est que 230 millions d'Africains, qui ne bénéficient, pour ainsi dire, qu'indirectement de leurs propres richesses, ont un revenu annuel moyen de 15.000 francs environ. Toute l'Afrique dispose d'un revenu de 3 à 4.000 milliards, soit quatre fois moins que la France ; or elle a cinq fois plus d'habitants. La totalité des budgets de toute l'ancienne Afrique française, pourtant grevés à près des trois quarts par le poste \"fonctionnaires\", est inférieure au seul budget de la ville de Paris.\nLe drame de l'éveil africain, le voici: dans les villes (25% environ des Africains vivent dans des villes contre 50% en Europe en moyenne et 64% aux Etats-Unis), le logement décent, la bicyclette et même la voiture sont devenus l'objectif d'un néo prolétariat. En brousse, le poste de radio, la lampe-tempête, de nouveaux outils créent de nouveaux besoins. Ces forces insatisfaites assiègent les pouvoirs, hier les pouvoirs coloniaux, aujourd'hui les dirigeants de l'indépendance. La pression apparaît déjà irrésistible parce que pour ces hommes démunis, et qui ont compris qu'ils l'étaient, l'indépendance, c'est le rêve de la fin de la misère.\nL'Afrique, en large partie moyenâgeuse - pour ne pas se référer plus avant - veut rattraper le XXe siècle. Et elle cherche des raccourcis qui lui épargneront dix siècles de progression à l'occidentale. Peut-être aurait-il fallu que la colonisation, en s'y prenant à temps, fasse naître une large classe moyenne qui aurait joué les \"stabilisateurs\". Les Anglais s'y sont en partie employés. Mais il ne semble pas que cela soit suffisant.\nMille dialectes\nActuellement, tous les problèmes, toutes les révolutions se posent et se proposent ensemble; constitution des nations (étape que la France a menée de Charlemagne à Napoléon), libération du fait colonial, prise de la Bastille, accession à l'industrialisation (alors que l'Europe, après l'Angleterre, à mis deux siècles à déblayer cette voie), révolution chinoise même: tous ces virus ont travaillé l'Afrique encore colonisée, ont provoqué ses sursauts, l'embrasant d'une fièvre qui n'est pas près de s'apaiser.\nLes hommes d'Etat africains sont autant de \"repères\" dans cette quête, mus par des aspirations à la fois communes et contradictoires, hésitants sur les moyens, sur les méthodes, à la fois frères et ennemis. L'Afrique est grande comme 50 fois la France, elle compte plusieurs déserts des forêts impénétrables, plus de 700 races, plus d'un millier de langues ou de dialectes. Où peu résider \"l'unité africaine du cap Bon au cap de Bonne-Espérance\"? Les projets ne manquent pas, du nord au sud, de l'est à l'ouest. Mais le fait est là: l'Afrique est balkanisée. Cette semaine, par une cruelle ironie, l'inventeur de la formule, M. Léopold Sedar Senghor, le plus chaud partisan des \"regroupements\" africains, a entériné l'éclatement du Mali et l'indépendance du Sénégal. Déjà M. Houphouët-Boigny, soucieux d'un progrès économique rapide pour les siens, avait refusé que la Côte-d'Ivoire soit la \"vache à lait\" de l'ex-A.O.F. Aujourd'hui, il n'y a plus d'A.O.F. En A.E.F., le Tchad, la République Centrafrique et le Congo avaient créé ensemble l'U.R.A.C.: ce regroupement n'a pas duré quelques semaines. En 1956, le Soudan n'avait pas accepté de s'unir à l'Egypte. Partout jouent des forces centrifuges.\nDes crocodiles mâles\nAvec l'affaire congolaise on est au coeur de ce drame. Chaque Etat réédite la fable des \"membres et de l'estomac\". Les Belges, si on les suppose dénués d'arrière-pensées, avaient eu la sagesse de maintenir l'unité de leur ancienne possession. Tout comme les Anglais qui ont pratiquement imposé à l'immense Nigeria, indépendante le 1er octobre, forte de 40 millions d'hommes, le maintien d'une unité fédérale. Mais presque chaque Etat a son Katanga : Foulbé du Fouta Djalon pour la Guinée de Sékou Toure, Ashanti du Nord pour le Ghana de M. N'Krumah, provinces du Nord au Cameroun et en Nigeria, partout des minorités riches, ou simplement différentes en fonction des données ethniques, religieuses ou tribales, sont tentées de s'isoler.\nPourtant le mythe de l'unité est une force qui paraît irrésistible. En lançant l'idée des \"Etats-Unis d'Afrique\", N'Krumah et Sékou Touré, avec des perspectives différentes, parient sur les exigences de l'avenir: la balkanisation géographique de l'Afrique débouche sur des contradictions économiques semblables à celles que connaît l'Amérique latine, c'est-à-dire de nouveau sur la servitude, sur la misère, bref sur de nouvelles explosions qui ne seront que retardées. C'est la clé du comportement de MM. Sékou Touré et N'Krumah dans l'affaire congolaise, il s'agit - du reste plus pour Sékou Touré que pour N'Krumah - d'utiliser l'événement pour que la lutte d'indépendance, la révolution intérieure et la lutte pour l'unité se poussent et s'étayent l'une l'autre, la première aidant les secondes à accoucher non seulement au Congo mais dans d'autres Etats voisins. Le président Nasser l'a parfaitement compris en apportant son appui à M. Lumumba et en faisant ainsi, après bien des efforts, une rentrée spectaculaire sur la scène de l'Afrique noire.\nMais ces hommes d'Etat sont, comme le dit un proverbe africain, \"des crocodiles mâles dans un même marigot\". Selon le proverbe, certains d'entre eux doivent disparaître. Car au fond chaque état a déjà ]a vocation de devenir une sorte de \"Prusse\" africaine, et chaque homme d'Etat le fédérateur de l'Afrique. Mais les uns et les autres ne peuvent pas ne pas être solidaires: la lutte n'est pas achevée, loin s'en faut. C'est ici que l'affaire du Katanga prend tout son sens stratégique.\n\"Un peu plus de sang\"\n\"Regardez une carte, me disait, il y a quelques jours, un étudiant camerounais. Que le Katanga fasse sécession et se \"fige\" avec l'appui des capitalistes belges, vous aurez alors au sud de l'Afrique un véritable bouchon colonial, le dernier bastion, appuyé sur les possessions portugaises et sur la Fédération des Rhodésie qui servira de glacis à l'Union sud-africaine... Il y aura encore un peu plus d'émeutes et de sang...\"\nIl est en effet difficile d'imaginer comment de nouveaux drames ne surgiront pas dans cette partie de l'Afrique. Dans les colonies portugaises d'Angola et de Mozambique, artificiellement baptisées \"provinces\" par le président Salazar, 17 millions de Noirs connaissent le travail forcé. En Rhodésie du Sud et en Union sud-africaine, près de 4 millions d'Européens entendent maintenir la ségrégation, le régime des \"réserves\" et refuser tout droit politique à 15 millions d'Africains. En revanche, le Nyassaland, le Tanganyika et le Keuva semblent s'acheminer vers l'indépendance. Des hommes inconnus en France, mais dont on parlera bientôt, apparaissent là.\nIl y a le docteur Banda (études aux U.S.A. après avoir été mineur, 40 ans d'exil, plusieurs années de prison) qui vient de signer à Londres, la semaine dernière, des accords assurant aux Africains une gestion directe des affaires publiques au Nyassaland. Au Tanganyika (deux fois la France, huit millions d'Africains. 20.000 Européens), Julius Nyerere (ancien instituteur élevé dans les missions et diplômé d'Edimbourg) sera vraisemblablement en septembre prochain, à 38 ans, chef du gouvernement. Au Kenya, enfin, Jomo Kenyata revient en scène : condamné à huit années de prison au moment de la révolte des Mau-Mau, il est encore en résidence surveillée, mais sa popularité reste considérable. A 60 ans, Jomo Kenyata - c'est un surnom qui signifie \"javelot flamboyant du Kenya\" - voit pratiquement s'ouvrir devant lui une nouvelle carrière politique malgré la montée d'un jeune syndicaliste qui a fait ses preuves dans de nombreuses conférences internationales, M. Tom M'Boya. Ainsi, sauf durcissement de l'Angleterre qui céderait aux pressions de ses colons, 15 à 20 millions d'Africains accéderont eux aussi à l'indépendance dans de brefs délais.\nUn manuel scolaire définit l'Afrique comme \"un point d'interrogation géant accroché aux flancs du vieux monde\". L'image est plus vraie que jamais. Personne ne peut dire encore ce que deviendra l'Afrique. Du moins commence-t-on à comprendre ce qu'elle veut. D'abord, écarter tout asservissement, toute tutelle, reformée ou non, pour régler elle-même ses propres affaires. Ensuite, rattraper l'Occident par toutes les voies qu'elle pourra adapter à son génie propre.\nDe plus, cette mutation, qui concentre en quelques années et parfois quelques mois l'évolution que d'autres continents ont mis plusieurs siècles à parcourir, l'Afrique la vit dans une époque d'une profonde originalité historique, dominée par la rivalité de deux superpuissances : une rivalité qui peut aussi bien être le garde-fou des pays noirs, que risquer d'étendre leurs conflits à l'échelle de la planète.", "url": "https://www.lexpress.fr/actualite/monde/afrique/1960-afrique-un-continent-en-miettes_895366.html"}]