[{"title": "\"Chancelier... Adolf Hitler\"", "text": "30 janvier 1933. La correspondante du «Matin» a peine à le croire. C'est donc lui! «Je cherche son visage. Je distingue mal ses traits. J'ai l'impression qu'il sourit...»\nLe téléphone a sonné à 12 h 35. L'agence allemande qui approvisionne en informations le bureau berlinois du «Matin» appelle pour nous passer la liste des membres du nouveau gouvernement. Au bout du fil, le directeur en personne, comme toujours dans les grandes occasions: «Vous y êtes? Je commence. Chancelier: Adolf Hitler.» Je lui demande de répéter. Le temps de reprendre mes esprits.\nEh bien, oui! J'avais été comme tout le monde. Je n'y avais pas cru. Nous sommes le 30janvier 1933. Un lundi.\nLes premiers journaux tombent vers 14 heures, plus tôt que d'habitude et en éditions spéciales. L' «Angriff» («L'Attaque»), journal de Goebbels, claironne la victoire. La presse conservatrice, plus réservée, se veut rassurante. Elle rappelle que, sur les 11 nouveaux ministres, 2 seulement appartiennent au parti hitlérien. Le ministre de l'Intérieur, Wilhelm Frick, en sa qualité d'ancien chef de la police politique de Munich, a souvent rendu d'appréciables services aux nazis. A ses côtés, l'ancien pilote de chasse Hermann Göring, héros de la Première Guerre mondiale, personnage pittoresque connu pour son embonpoint et son amour démesuré de l'uniforme et des décorations, ministre sans portefeuille. Il sera nommé à la tête de la Luftwaffe, l'aviation de guerre qui n'existe pas encore.\n2 sur 11, soit, expliquent les éditorialistes, une petite minorité enclavée dans un gouvernement de droite rigoureusement conservateur et opposé à toute aventure.\nCandeur ou mauvaise foi?\nLa radio a annoncé une retraite aux flambeaux qui commence à 7 heures du soir. Rassemblement à l' «Etoile» («Grosser Stern»). Je suis dans une rue du centre, près du Kurfürstendamm. Avant de voir arriver les nazis, on entend au loin le martèlement de centaines de bottes sur le pavé. Puis les premiers accents de chants de combat que nous connaissons. Enfin, nous les apercevons.\nIls marchent par rangs de dix, occupant toute la largeur de la rue. Les hommes du premier rang portent l'uniforme des sections d'assaut hitlériennes: culotte de cheval, bottes noires, chemise brune, ceinturon, baudrier, casquette à jugulaire. Au bras gauche, le brassard du parti, rouge avec une croix gammée noire au milieu d'un cercle blanc.\nUn visage que je n'ai pas oublié: celui d'un porte-drapeau, garçon d'une vingtaine d'années, boutonneux, légère claudication. Pourquoi l'avoir choisi, lui?\nAprès les hommes en uniforme, plusieurs centaines de civils. Sur le bleu de travail, sur le complet de tous les jours, pour se tenir chaud, ils ont enfilé des vestes ou des pardessus qui, selon la mode allemande, leur descendent jusqu'aux cheviIles. Eux aussi marchent au pas. Non sans mal, car les pans des manteaux entravent leurs mouvements. Complétant cet accoutrement peu militaire, le couvre-chef du respectable bourgeois berlinois: le chapeau melon.\nIl fait froid, mais la journée est claire. Nous arrivons sur l'une des grandes places de la ville, la Wittenbergplatz. Là, les hommes s'arrêtent. Ils sont attendus par un groupe de sous-officiers SA qui distribue des torches à résine. Il y en a pour tout le monde. Puis les rangs se reforment. On attend patiemment le moment de se mettre en marche. A la même heure et dans une cinquantaine de points de ralliement. d'autres hommes marquent le pas. Ils ont des instructions précises. Ils savent où se réunir et où aller.\nIls sont 25 000, tous en uniforme. quand le défilé, à l'heure prévue, flambeaux allumés et cliques au complet, s'engage dans l'allée de la Victoire (Siegesallee), traverse la porte de Brandebourg, prend un bout des Champs Elysées de Berlin, Unter den Linden, et tourne dans la Wilhelmstrasse, la rue des chancelleries.\nJe me faufile dans la foule, passant difficilement d'un groupe à l'autre. Je côtoie des jeunes, beaucoup de jeunes, pauvrement vêtus, grelottant de froid, les mains dans les poches du pantalon, visages émaciés d'enfants mal nourris et grandis trop vite. On croit reconnaître certains garçons qu'on a vus depuis des années traîner dans les jardins publics ou assis sur des bancs, le regard éteint. Sans espoir de jamais trouver un emploi. Hitler leur a promis du travail. Il tiendra sa promesse. Il déclenchera l' «offensive contre le chômage», construira des autoroutes, réarmera le pays. Deux ans plus tard, la cohorte de 6 millions de chômeurs aura fondu à 3.5 millions.\nJ'enregistre aussi - et ne les oublierai pas - des images, des gestes qu'aucun photographe ne retiendra des hommes et des femmes qui détournent le regard au passage des troupes brunes. Tous ont du mal à dissimuler leur colère, leur impuissance, leur peine, mais aussi leur peur. Et une jeune fille, le visage inondé de larmes: elle est là, comme tout le monde, sur le bord du trottoir, tandis que passent les SA. Ses voisins s'écartent d'elle: il vaut mieux. en ce jour de victoire, ne pas être vu à ses côtés. Il rn'a fallu plus d'une heure pour arriver là où je voulais être: face à une fenêtre illuminée de la chancellerie. Dans son encadrement: Hitler.\nSpectacle rare le leader nazi porte la jaquette réservée aux cérémonies officielles. C'est ainsi qu'il a dû paraître ce matin devant le président. Tout à l'heure, il endossera 1'imperméable gris que nous lui connaissons.\nComme les projecteurs, comme les caméras des photographes allemands et étrangers, je cherche son visage. Je distingue mai ses traits. J'ai l'impression qu'il sourit. De temps à autre, il étend le bras à sa manière, presque horizontalement, pour saluer un drapeau qui passe sous ses yeux. Il ne se rend pas compte que sa manche est retroussée jusqu'au coude, laissant largement apparaître la chemise. Du haut de sa fenêtre, il contemple un immense tapis ondulant, fait de feu et de flammes, qui se déroule interminablement aux pieds du vainqueur.\nA quoi peut bien penser un homme que son destin a conduit de l'asile de nuit viennois à la chancellerie du Reich? Aux quatorze années qu'il lui a fallu pour arriver où il est ce soir? Cette centrale du pouvoir, à Berlin, au coeur politique d'une ville qui, pendant si longtemps, s'était résolument fermée à lui.\nEt c'est vrai: Berlin avait longuement résisté à la poussée des nazis. Pourtant, Hitler avait délégué dans la capitale son meilleur propagandiste, Joseph Goebbels. Rhénan, ancien élève des jésuites, ayant de grandes ambitions de journaliste, d'écrivain même, il n'avait réussi ni à se placer dans l'un des nombreux journaux berlinois ni à faire publier un livre qui mêlait l'eau de rose romanesque et le vitriol politique. Comme beaucoup d'autres ratés, il adhérera au parti de Hitler, dont il deviendra, en un temps record, le principal lieutenant.\nLe lendemain, Berlin a changé de visage. On dirait une ville occupée, sillonnée par des conquérants. L'uniforme brun des SA domine. De nombreux civils, pressés de témoigner de leur appartenance au parti victorieux, portent la croix gammée au revers de leur veston. Où ont-ils pu trouver si vite ces insignes? Qui les a fabriqués? Dans quels dépôts les conservait-on en attendant le jour J? De même pour les drapeaux: tout Berlin est pavoisé, les couleurs de la République ont été remplacées par celles de la monarchie, frappées de la croix gammée. D'où viennent ces dizaines de milliers d'étendards qui, depuis la veille, claquent au vent? Quelqu'un a dû passer à temps d'importantes commandes à des fabriques spécialisées. Et il ne s'est trouvé aucune autorité républicaine pour s'intéresser à ce genre de commerce, Pourtant révélateur.\nEt la République de Weimar, que devient-elle dans tout cela? Elle s'efface discrètement, sur la pointe des pieds, comme elle a vécu. Du côté de la classe ouvrière, de timides esquisses de grèves locales sont vite étouffées. Divisée, affaiblie par les luttes qui opposent depuis si longtemps sociaux-démocrates et communistes, elle ne déclenche aucune action d'envergure.\nOn ne peut s'y tromper: tout a changé. Désormais, Berlin, ville cosmopolite qui recevait à bras ouverts tous les talents du monde, qui, au dire d'un écrivain allemand, vivait «ses années parisiennes», va se refermer sur elle-même. Son destin est lié à celui du nouveau maître. La République de Weimar a cessé d'exister.\nLe chancelier Hitler est pressé. Dans les heures qui suivent sa prestation de serment, il dissout le Parlement et décide de nouvelles élections dont il espère qu'elles lui assureront enfin la majorité absolue. Il ne dépassera pas 44,9%.\nUne semaine après son arrivée au pouvoir, il supprime la liberté de la presse. Les éditeurs et les journalistes ayant combattu l'idéologie nazie et ceux qui n'appartiennent pas à la «race» aryenne doivent être renvoyés. Seront châtiés sévèrement tous ceux qui publieront des informations hostiles au nouveau régime.\nLes deux principaux groupes de presse berlinois, Ullstein et Mosse, sont sommés de passer la main dans les délais les plus brefs. Les cinq fils Ullstein, qui dirigent l'entreprise (18 quotidiens rien qu'à Berlin), sont pris de court. Ils n'avaient pas prévu la victoire de Hitler. «Le peuple allemand est bien trop intelligent pour se laisser prendre par un personnage aussi insignifiant.» Ils paieront cher leur erreur. Juifs et démocrates, ils devront, les uns et les autres, vendre leurs «empires» à des prix qui leur seront imposés.\nOn ne parlera donc plus, dans les journaux, des incidents qui se multiplient à Berlin, où les SA célèbrent la victoire à leur manière: attaques à main armée dans les quartiers ouvriers, descentes dans les cafés berlinois où ont l'habitude de se retrouver ceux que Joseph Goebbels dénonce comme «intellectuels», le mot étant devenu une injure. Il y a des morts, des blessés. La police a ordre de ne pas intervenir.\nHitler voit plus grand. Maintenant que lui et les siens sont à l'abri de toute critique de la part des journaux, ils peuvent se mettre au travail. Partout, on «épure», on «met au pas». La police secrète nazie est désormais omniprésente et encourage les dénonciations à travers tout le pays. Le terrain est bien préparé. La Gestapo a su introduire ses hommes de confiance - ou les trouver - dans tous les milieux. Les instances officielles de la République ont laissé faire. Tolérance? Insouciance? Toujours est-i1 que, dans leurs discours, Hitler et Goebbels se moqueront ouvertement d'une démocratie qui leur a fourni elle-même les armes pour l'assassiner.\nIl y a toujours comme un souffle de haine toute spéciale lorsqu'il est question de Berlin. Goebbels n'a-t-il pas, dans ses discours, traité la capitale de «cloaque du Reich»? La société n'y est-elle pas, en grande partie, aux mains de ceux que Hitler a combattus pendant quatorze ans? Le leader du parti national-socialiste n'est-il pas allé jusqu'à priver Berlin de son rôle de capitale unique en baptisant Munich «capitale du mouvement»?\nLorsque nous parlions à l'étranger des délires nazis, on nous remettait à notre place. «Vous êtes trop pessimistes. Après tout. Hitler n'est pas fou.» L'idée qu'il pouvait être autre chose ne me serait jamais venue.", "url": "https://www.lexpress.fr/informations/chancelier-adolf-hitler_591266.html"}, {"title": "Un mur dans la tête", "text": "Les démolisseurs n'y ont pas fait que des heureux. A l'Ouest comme à l'Est, intellos, artistes et marginaux renâclent.\nBerlin, octobre 1990. Une Trabant, immatriculée à l'Est, tente une manoeuvre osée sur le Ku-Damm. D'une Mercedes -de l'Ouest - jaillit spontanément l'insulte «Scheissostler!» (traduction approximative: habitant-de-l'Est-de-merde). Tout aussi naturellement, le conducteur de la Trabi hurle en réponse: «Scheisswestler!» (... de l'Ouest). Et il ajoute, hilare: «J'ai l'habitude.»\nDéjà, l'euphorie de novembre 1989 est retombée. Berlin a la gueule de bois. Les cousins de l'Est et de l'Ouest qui s'embrassaient avec émotion se regardent aujourd'hui avec inquiétude. Comme s'ils regrettaient vaguement ce mur qui permettai t à chacun de rêver confortablement à l'autre côté.\n«Le Mur doit rester.» La phrase est même peinte à la bombe sur la façade du Henne, un bistrot de la Waldemarstrasse. Là, justement, jusqu'à l'an dernier, le Mur obstruait la façade. Aujourd'hui, la rue s'ouvre sur un terrain vague parsemé de quelques roulottes miteuses. Des jeunes gens crasseux, aux cheveux rouges, mitonnent leur frichti sur des feux de camp. C'est Kreuzberg, le quartier fétiche et maudit de Berlin, où s'entassent les Turcs, les punks, les alternatifs, les marginaux en tout genre, les «Chaoten», comme on les appelle. C'est à Kreuzberg aussi que la jeune Kits Hilaire a écrit son livre - incantatoire - «Berlin, dernière» (Flammarion), où elle clame «C'est notre mur, on veut le garder» C'est de Kreuzberg encore que, la semaine passée, un bataillon de jeunes Turcs est parti casser les vitrines de l'Alexanderplatz - à l'Est - sur le thème: «Nous ne voulons pas de grande Allemagne.» Tout à leur empoignade avec les skins de l'Est - il y en a de plus en plus - ils n'ont pas dû apercevoir la Volksbühne, le grand théâtre de RDA. On y joue pourtant «Les Brigands». Le titre est de Schiller. Pas la pièce. Qui décrit comment les efficaces Allemands de l'Ouest détroussent leurs aimables frères de l'Est.\nDans un autre théâtre, on joue une nouveauté: «Les Communistes». Thème: le mot est-il un compliment ou une insulte? La question paraît d'actualité. Devant la Volksbühne, une «oeuvre d'art» a été installée cette semaine: une grosse BMW (symbole, plus encore que la Mercedes, des parvenus de la République fédérale) écrase et sodomise (avec un tuyau) une Trabant. «C'est exactement ce qui se passe ici», expliquent sobrement les auteurs, Daniel Heinrich et Rocco PageI, deux jeunes Berlinois (de l'Est, évidemment).\nCacophonie, violences, images fortes et expressionnistes sont de tradition berlinoise. A l'Ouest surtout, où, depuis les années 60, la ville, bouclée dans son mur comme dans une arène de cirque est devenue le laboratoire de tous les excès. Gauchistes, puis squatters, puis punks... Les intellectuels et les artistes de la République fédérale ont. eux aussi, opté pour cette ville, allemande certes, mais sale et inefficace: «Ici, ou respire déjà la détresse de l'Europe centrale», écrit Peter Schneider, auteur du «Sauteur de mur».\nEst et Ouest avaient tarit surenchéri dans le domaine Culturel. Comment entretenir, aujourd'hui, quatre opéras, une multitude de théâtres, d'orchestres. d'artistes? «La seule solution est que Berlin devienne la capitale de l'Allemagne unifiée, affirme, au Sénat, l'un des responsables de ce secteur, Dietgen Pforte. Nous avons pour cela le Reichstag et tous les palais nécessaires,» Et Dietgen rêve d'un nouveau miracle économique: «La RDA commence à zéro, comme la RFA en 1945. De la même façon, elle va devoir s'équiper de neuf et réussir dans les industries de pointe.» L'affaire n'est pourtant pas encore réglée. Le journal satirique «Titanic» a déjà répondu à la campagne de promotion du Sénat en mettant à la Une une photo de Joseph Goebbels se déclarant pour Berlin capitale. Certes, le boom immobilier a démarré. Mais nombre de Berlinois regrettent déjà le calme de leur île: «Ulbricht nous avait fait un merveilleux cadeau avec le Mur: cela a empêché la ville de s*étendre. Aujourd'hui, la campagne est à deux pas. Pourvu que ça dure!» souhaite Cornelius Hertling, président des architectes berlinois. Dernier handicap, et de taille: ni la Bavière ni la Saxe ne sont enthousiasmées par la perspective d'une capitale en Prusse. Et chacun de rappeler que, finalement, celle-là a été instaurée par Bismarck et utilisée par Hitler. Ce qui n'est pas une très bonne référence.\nAu moment même où l'on célèbre l'unification allemande, Bismarck est justement l'objet d'une énorme exposition à Berlin-Ouest. Pur hasard de calendrier, car elle était préparée depuis trois ans. Elle suscite une violente controverse: «C'est une honte! Tout est escamoté: Bismarck a, certes, créé l'unité allemande, mais c'est lui aussi qui a tué I'idée de démocratie et implanté une mentalité, de subordination dans notre pays», tempête le sociologue Nicolaus Sombart. Une exposition sur Guillaume II a, du coup, été prudemment repoussée. «Il faut, de toute façon, créer à Berlin un musée historique allemand, comme le souhaite le chancelier Kohl», affirme le directeur du projet du musée. Christoph Stölzl. En attendant sa construction, face tu Reichstag, Stölzl vient de prendre la direction du musée analogue à l'Est, sur Unter den Linden, où traîne encore une extravagante exposition vantant les victoires du socialisme.\nL'histoire allemande est compliquée. la géographie de Berlin aussi. Il y a toujours un Est et un Ouest. séparés par un no man's land. Sur le terrain vague de la Potsdamer Platz, les touristes japonais contemplent une palissade en bois, oeuvre d'un artiste russe en se demandant s'il s'agit du reste du vrai mur. La ville est devenue un énorme embouteillage car les Ostlers. qui ont acheté plus de 200 000 voitures d'occasion cette année, vont faire leur shopping à l'Ouest. Mais, hormis ces incursions, chacun reste dans son Coin. «C'est une tradition, explique un vieux Berlinois. De toute façon. au-delà de l'Alexanderplatz, il n'y avait que des ouvriers qui parlaient polonais. Les Westlers vont à l'Est uniquement pour faire des affaires avec les Ostlers qui-ne-savent-pas-travailler.» Bref, l'Ouest arrive en conquérant avec de l'argent et de la matière grise. L'Est prend l'argent, mais fait la tête: «Ils nous ont rachetés de force, je n'ai aucun complexe, ils peuvent raquer», previent ainsi Christoph Tannert. critique d'art qui a, en janvier dernier, organisé l'exposition des artistes de l'Est, à Paris.\nLe ton est étonnant dans un pays qui a, en majorité, voté pour le chancelier Kohl et l'unification, On le perçoit de plus en plus souvent dans les rues sans joie du nord de la ville, où les chômeurs se multiplient, Mais il est caractéristique chez les intellectuels de Berlin-Est: «Depuis l'ouverture du Mur, les accidents de voitures ont causé autant de morts que les tirs de la Volkspolizei pendant vingt-huit ans. Où est le progrès?» interroge, par exemple, Heiner Müller. Le plus célèbre des dramaturges allemands ne craint ni la provocation ni le paradoxe. Dans son restaurant familier de Berlin-Ouest - lui, une star, a toujours eu le droit de franchir le Mur - il allume son énième cigare et se conforte d'un x-ième whisky avant de recalculer: «Il y a eu plus de bébés morts en Inde que de victimes dans les camps de Staline. Le capitalisme a gagné la guerre économique. Mais il doit cesser de nous faire la morale. C'est indécent.» Heiner Müller se défend d'être un chantre du régime, «où mes textes ont été interdits pendant des années», Pourtant, il le défend encore. Curieusement, nombre de jeunes intellectuels et de contestataires, souvent persécutés par les communistes, rejoignent ses positions. Le peintre Wolf Leo, notamment. qui affirme: «On m'a transformé en citoyen de la République fédérale sans que je le veuille. Et on ne nous a pas laissé le temps - quelques années auraient suffi - de reconstituer une force politique et économique dans le pays.» Chez tous ces mécontents, on peut discerner trois constantes: recherche d'une troisième voie entre capitalisme et socialisme, intérêt obsessionnel pour le tiers-monde et retour maladif sur la culpabilité héritée du III°, Reich. Plus un solide mépris envers ce peuple qui a préféré la fuite pour acheter des Mercedes et des téléviseurs couleur au projet de construire le socialisme.\nLes critiques fusent à l'Ouest: «Belle attitude de rassasiés qui dénoncent la mauvaise tenue à table des affamés», s'insurge l'écrivain Monika Marone, une ancienne de l'Est passée à l'Ouest. Bref, on fait remarquer, selon Nicolaus Sombart, que «les intellectuels de l'Est n'ont jamais dénoncé les excès de leur régime, Ils sont aujourd'hui incapables de le défendre correctement. Dans toutes les négociations avec Bonn. ils n'ont apporté ni idée ni critique. Ils ont, pendant des années, mangé à tous les râteliers et craché dans toutes les soupes».\nAccusé en première ligne, l'écrivain Christa Wolf, qui a publié, cette année, un petit livre, «Ce qui reste» (Alinéa), racontant comment elle avait été espionnée par la Stasi. En 1979. Pourquoi dix ans de silence avant une publication sans danger? dit-on à l'Ouest. A l'Est, l'écrivain Rainer Schetlinsky réplique: «Christa Wolf a toujours été honnête avec elle-même, et avec les autres. Ce n'est pas à l'O ues t de la juger.»\nUn dimanche après-midi, dans un salon élégant de Berlin-Ouest. Un sociologue, un\nhistorien, quelques écrivains... sont invités à prendre le thé. La conversation roule, évidernment, sur Berlin. Et sur l'avenir du socialisme. «Il faudrait refaire un manifeste du Parti\nsocialiste». propose le sociologue (de l'Ouest), «Oui, repenser le \"Que faire? \" de Lénine», renchérit J'écrivain (de l'Est). «Convoquons donc une conférence internationale socialiste, où l'on invitera, notamment, Georges Marchais et François Mitterrand», suggère un historien (de l'Ouest). On repasse le thé. A la télévision, le cabarettiste de service affirme que «la RDA a réalisé le rêve ultime des socialistes: \"La disparition de 1'Etat et du travail». On sourit poliment. Le tournis vous prend. Normal. On est à Berlin.", "url": "https://www.lexpress.fr/informations/un-mur-dans-la-tete_591265.html"}, {"title": "Le voyage en Berline", "text": "Les huguenots, Voltaire, les philosophes, Sartre et Aron... tous ont laissé ici des traces et des mots, Académie et collège témoignent d'une longue tradition d'ouverture à la France.\nAvec Berlin, le Français entretient depuis toujours une relation très complexe, agacée, admirative et intriguée. Pourtant, on ne compte plus Ies savants, les journalistes, les artistes ou les hommes politiques qui y séjournèrent. Et y furent bien reçus. car Berlin eut toujours une tradition très francophile que les conflits ne purent entamer.\nLors de la révocation de l'Edit de Nantes (1685), le jeune Etat de Prusse-Brandebourg est heureux d'accueillir plusieurs milliers d'intellectuels, banquiers et manufacturiers. Le célèbre Collège français est créé en 1689. C'est le début d'une symbiose entre les deux pays: à l'aube du XVIII° siècle, un Berlinois sur cinq appartient à la colonie française. L'Académie, réorganisée par le grand Frédéric, est présidée par le philosophe mathématicien Maupertuis. Des soupers rassemblent Voltaire, le marquis d'Argens. L'abbé de Prades, La Mettrie et quelques autres à Sans-Souci. Ceux-là ne resteront pas longtemps. Mais les huguenots, enfants adoptifs de la Prusse, deviendront d'excellents citoyens, et le parler berlinois conservera longtemps des mots français. Dès le XVII° siècle, la journalière menant à Potsdam devient une berline. La «Description des villes de Berlin et de Potsdam et tout ce qu'elles contiennent de plus remarquable» (1769) recense «quantité de beaux bâtiments, parmi lesquels il y en a de superbes». Mais, pour le stratège Guibert, quatre ans plus tard, «Berlin a l'air d'un grand quartier général, d'une métropole militaire».\nLorsque Frédéric Il meurt, en 1786, la Prusse et sa capitale sont devenues lieu de séjour obligé: Mirabeau s'y rend plusieurs fois. Sieyès y sera ambassadeur ainsi que Chateaubriand - quelques mois - en 1821. Entre-temps, Mme de Staël visite la capitale, en 1804. Napoléon y fait une entrée bottée avec Davout, Lefebvre, Berthier. Augereau et Duroc le 27 octobre 1806.\nUne première fois, la cité vaincue renaît de ses cendres. C'est vers elle que se dirige Victor Cousin, en 1817, pour y «respirer 1'air de la philosophie». Il y reviendra pour étudier le système universitaire. Victor Duruy, quelques années plus tard, y trouve le modèle de l'Ecole pratique des hautes études. A l'ambassade, Mac-Mahon reçoit, en octobre 1861, le roi et la reine de Prusse dans un décor d'Alhambra et de burgs du Rhin. Uri jeune cadet de l'époque. devenu maréchal-président de la République allemande, Hindenburg. en parlera encore à André François-poncet soixante-cinq ans plus tard avec émotion. «L'Olympe des souverains, l'état-major des demi-dieux de l'Allemagne, l' «Almanach de Gotha» était là, vivant et animé.»\nAprès la guerre de 1870, l'afflux des observateurs est stupéfiant - on met trente heures pour venir de Paris. La science berlinoise faisant partie de l'arsenal de l'armée prussienne, il convient d'aller l'espionner. On fait donc visite au «pays des milliards». Pour Amédée Pigeon (1885), «l'Allemagne, c'est Berlin, une ville de pierre, sans eau, sans verdure, presque sans soleil, une ville d'où les diplomates fuient, où les artistes meurent, une ville sans peintre, sans statuaire». Son successeur au poste de lecteur de l'impératrice Augusta, l'exquis mais triste poète Jules Laforgue, s'y ennuie ferme; pourtant, on y danse «avec rage» et «il n'y a qu'à Berlin où il n'y ait pas de détraqués». En 1904, l'ondoyant et subtil Charles Du Bos est à Berlin. «Il avait quelque chose d'un prince des «Mille et Une nuits», se souvient le romaniste Curtius. Il évoluait dans le milieu de l'aristocratie financière aussi naturellement que dans les salons intellectuels.» Le voyage dans la capitale est devenu un «beau sujet». Jules Huret reprend ses articles du «Figaro» et offre un «Berlin» en 1909. Puis, après la guerre, c'est Henri Béraud. Il dépeint, en 1926, une «immense petite ville» qui a «tout vu, tout connu, tout subi».\nLes Français sont désormais sensibles à la métropole de l'avenir, mi-Chicago, mi.-Moscou, ville rouge où le plaisir moite se paie en milliards de l'inflation. La cité compte 49 théâtres, 3 opéras (ce qui est unique au monde), 75 cabarets, plus de 350 cinémas. 37 sociétés de films, 45 journaux du matin et 14 du soir! Près de 200 éditeurs, dont les Fischer, Cassirer, Rowohlt, Kipenheuer, Ullstein. Dans «Le Voyage à Berlin» (1929), Ferdinand Bac se demande «par quelle suite de complicités involontaires ce misérable village slave, couché encore dans les marécages à l'époque de Louis XIV, a-t-il pu usurper la place d'une capitale de l'Allemagne». Jean Giraudoux, en 1932, relève que «Berlin n'a pas de lieu saint».\nEntre-temps, les liens entre universitaires se sont resserrés. Dès 1920, Lucien Herr. bibliothécaire de la Rue d'Ulm et guide spirituel de plusieurs générations, reprend le contact. Durant l'automne 1925, Anatole de Monzie, ministre de l'Instruction publique, est sacré par la presse berlinoise «premier visiteur français à ne pas chercher des armes cachées». Il rencontre Einstein et Harnack. La capitale est alors une véritable fabrique de prix Nobel qu'on veut à tout prix voir fonctionner. Il faudra, pourtant, attendre 1928 pour qu'un accord soit signé entre l'Office des universités et la Ville de Berlin. Il y a sur place, à l'époque, 7 correspondants de journaux français, alors que 33 Allemands accomplissent la même mission à Paris! En 1927, Pierre Bertaux est étudiant, puis assistant, à l'Université. Il est la coqueluche de l'élite intellectuelle. Golo Mann a laissé un superbe portrait de lui dans sa «Jeunesse allemande». Giraudoux et Claudel font un triomphe sur scène, au même titre que les Folies-Bergère et le Moulin-Rouge.\nComment ne pas évoquer aussi les salons de l'ambassade de France, Pariser Platz, où Pierre de Margerie, puis André François Poncet invitent à leur table tout ce que la ville compte d'intellectuels et d'artistes? Pierre Vienot est l'inlassable artisan de ces rencontres, et Jenny de Margerie fait les honneurs de la ville. Au Fil des pages de son livre d'hôte, Paulhan, Milhaud, Bérard, mais aussi Coco Chanel et James de Coquet, Morand, Martin du Gard, Valéry, Maurois, Gide, tous viennent voir «L'Ange bleu», présenter un film ou accompagner les superbes expositions des Cassirer et Flechtheim, qui sont les seuls en Europe à apprécier nos impressionnistes. Hélène von Nostitz - une amie de la maison - évoque un autre ambassadeur, le marquis de Noailles, offrant chaque printemps un dîner pour les jeunes filles sur une table recouverte de pétales de roses. Diplomates moins extravagants, les François-Poncet donneront plutôt des concerts.\nL'événement majeur de l'entre-deux guerres est la création de l'Institut français de Berlin, à l'automne 1930. par Oswald Hesnard - germaniste et frère d'un des introducteurs de Freud en France. Sous la houlette d'Henri Jourdan, la Maison académique française deviendra un haut lieu de la culture et de la science européennes. On y rencontre, pendant près de dix ans, la quintessence de l'Université française. Aron, Sartre, Gandillac, Brunschvicg, Droz, Sauvagnargues, les germanistes Susini, Ayrault. Les «feIlows» de la fondation Rockefeller, René Capitant et François Perroux, gravitent autour de la Maison, tout comme René König, mentor des sociologues allemands. Les archives récemment retrouvées témoignent de l'incroyable travail abattu par Jourdan, à qui tout le monde écrit pour trouver une place dans une université ou dans une famille. Après 1933, il défend les juifs et explique aux autorités mécontentes pourquoi la maison n'est pas réabonnée au «Völkischer Beobachter». Il organise conférences, expositions et tournées de concerts. Puis il prend l'un des derniers trains en 1939. Seuls quelques écrivains répondront à une invitation des dignitaires de la culture nazie durant la guerre...\nAprès la catastrophe, les rares visiteurs découvrent «50 kilomètres carrés de ruines sans nom» (Geneviève Tabouis, «Je reviens de Berlin», 1946), «une Babylone dévastée» (de Lattre). Beaucoup diront, avec Alexandre Arnoux, correspondant de guerre et collaborateur de Pabst: «Berlin m'obsède: c'est la ville, jusqu'à maintenant du moins, dont le nom se crie au début et à la fin des guerres, les commence et les achève... Berlin hante le monde.» Berlin en ruine, Berlin divisée expie les péchés de Sodome, la rouge, la cosmopolite, dont les bas-fonds fascinaient Kessel.\nDepuis trois siècles, les Français font le voyage à Berlin, mais peu apprécient la ville, même s'ils aiment l'Allemagne. De Musset à Apollinaire, c'est le Rhin qui est romantique, et non la Spree. Cette ville, si proche et si lointaine, continuera-t-elle à susciter une certaine méfiance? Non, si elle reste - comme on peut le prévoir - fidèle à sa tradition, allergique à tous les provincialismes, hostile aux chauvinismes, bref, ouverte à nos descendants comme elle le fut à nos aïeux.", "url": "https://www.lexpress.fr/informations/le-voyage-en-berline_591269.html"}, {"title": "En remontant la Spree", "text": "Du marais à la chute du Mur, d'Albert l'Ours à Helmut et Lothar, histoire d'une bourgade devenue métropole.\nDes origines aux Hohenzollern\nDans une mer de sable coupée de rivières qui courent vers l'Elbe et l'Oder, le site, où rien n'impose la halte, devient très lentement un ancrage. A la fin du VI° siècle, des Slaves s'y installent. Le territoire du futur margraviat de Brandebourg est conquis en 1157 par le féodal Albert l'Ours, de la plus vieille dynastie allemande, les Ascaniens.\nTrois localités laissent des traces écrites de leur nom: Spandau, en 1197; Kölln, citée en 1237; puis Berlin, mentionnée en 1244. Après les Slaves surgissent les Berlinois de langue allemande. Ils viennent, durant trois siècles. de Souabe, du Bas-Rhin, de Flandre. Les juifs forment un groupe à part, protégé par les princes, et jouissent d'un droit de citoyenneté spécial. Les moines, notamment franciscains, puis dominicains, tiennent un rôle central. Le roi des Romains Sigismond, qui n'est pas encore empereur, nomme, en 1411, comme lieutenant dans la marche de Brandebourg, le burgrave de Nuremberg, Frédéric de Hohenzollern, ancêtre de la dynastie. Ses héritiers transforment Berlin en résidence et lui donnent pour sceau l'aigle posé sur un ours. La première université est fondée, en 1477, par les dominicains. Le margrave Joachim Il introduit la Réforme luthérienne en 1538. Son successeur Jean-Sigismond passera au calvinisme en 1613, contre le gré des Berlinois.\nLe siècle d'or des Frederic\nLa victoire du Grand Electeur Frédéric-Guillaume à Fehrbellin, en 1675, marque le début de la transformation en capitale européenne. Il en assure la prospérité en rappelant les juifs expulsés en 1510 et en accueillant les huguenots chassés de France (12 000 dans le Brandebourg. 6 000 à Berlin).\nSous Frédéric 1er, la ville devient capitale royale et va connaître son siècle d'or. Frédéric-Guillaume 1er, le Roi-Sergent, transforme la Prusse en Etat militaire et Berlin en casernement pour des forces qui atteignent 80 000 hommes. Frédéric le Grand relance, en 1740, une expansion désormais appuyée sur les armes. Premier centre textile d'Allemagne, jalonnée de chàteaux et de casernes, de théâtres, d'églises, la cité devient aussi capitale du baroque et de la philosophie des Lumières. Pendant trois ans (1750-1753), Voltaire y donne le ton en français, avant que les intellectuels juifs le fassent en allemand. A ]a mort de Frédéric Il (1786). Berlin, avec 150 000 habitants, est la quatrième capitale européenne, après Paris, Londres et Vienne. Avec Frédéric-Guillaume II, l'obscurantisme succède aux Lumières. La ruine économique n'empêche pas la construction d'édifices publics dans le style néoclassique qu'illustre la porte de Brandebourg. Frédéric-Guillaume 111 (1797-1840) ne porte pas chance à sa capitale. Il accumule des montagnes de dettes. jusqu'au jour d'octobre 1806 où Napoléon fait son entrée. Fuite du roi vers Königsberg, fuite des nobles, des banquiers et des négociants. L'Empereur convoque «les 2 000 citoyens les mieux considérés», pour faire entériner ses pillages et le transfert à Paris des oeuvres d'art, dont le quadrige de la porte de Brandebourg. Les Berlinois le récupéreront en 1814. L'occupation française facilité la naissance du nationalisme allemand, sous l'égide de la Prusse, et les réformes vers la démocratie. Berlin retrouve son autonomie de gestion. Humboldt fonde une nouvelle université.\nL'industrialisation et Bismarck\nVers 1830, la capitale administrative, passée à 400.000 habitants, avec l'afflux d'émigrants de Prusse et de Saxe, devient un centre d'industrie lourde et d'échanges commerciaux et bancaires. Le chemin de fer vers Potsdam est construit en 1838. Dix ans plus tard, Berlin est le premier noeud de voies ferrées de toute l'Allemagne. Deux étudiants à l'université feront parler d'eux: Karl Marx et Friedrich Engels. Avant qu'ils la théorisent, la révolution sociale éclate à Berlin le 18 mars 1848 (183 morts sur les barricades). A la fin de l'année, la Prusse devient une monarchie constitutionnelle et, sous Guillaume 1er, roi de Prusse en 1861, Berlin recouvre son administration autonome. Bismarck est nommé ministre-président de Prusse en 1862.\nLe 21 mars 1871, Berlin devient capitale du Reich, et Bismarck, chancelier. Le premier Reichstag ouvre sa session dans la salle blanche du château de la ville. Le palais massif construit pour l'abriter sera prêt en 1894. La population explose, passant de 800.000 habitants en 1871 à 2 millions en 1905. L'industrialisation continue. D'énormes «casernes de locataires» remplacent les fortifications.\nCapitale de la Prusse qui conserve ses pouvoirs autonomes, la ville abrite un parlement, composé d'une chambre des seigneurs et d'une chambre des députés. Municipalité, elle a un parlement urbain. Au Reichstag, le suffrage universel donne la majorité aux libéraux et aux partis de gauche. En 1877, les sociaux-démocrates y conquièrent leurs premiers mandats. Quarante ans plus tard, en 1918-1920, ils créent la République allemande, en sauvant la société «impériale» de la révolution déclenchée par les ouvriers armés et les militants de l'extrême gauche.\nLe 1er octobre 1920, le «Grand Berlin» est constitué, réunissant dans la capitale et ses banlieues près de 4 millions d'habitants sur 880 hectares.\nLe nazisme et la défaite\nUn quart des Berlinois est communiste, un tiers socialiste. Les nationalistes et les conservateurs aident les nazis à conquérir de justesse la majorité: 51% pour le bloc des droites, aux élections du 5 mars 1933. La ville demeure de sensibilité socialiste, et Hitler se méfie de son esprit frondeur. Dans ce haut lieu de l'opposition militaire, religieuse, politique se trame et échoue le complot du 20 juillet 1944. L'ère nazie s'effondre avant que les projets de monuments pharaoniques révés par Hitler puissent voir le jour. La guerre laisse 75 millions de mètres cubes de ruines; la première colline que Berlin ait jamais connue.\nCommencés en septembre 1940, les bombardements alliés font 60.000 morts et 1.500.000 sans-abri. 30 hectares de destructions, mais les deux tiers des installations industrielles fonctionnent au lendemain de la capitulation. La communauté juive de Berlin a été la première victime du régime nazi. En 1933, elle représentait le tiers des 500.000 juifs allemands, Elle passe à 6 000 survivants.\nLe 30 avril 1945, Hitler se suicide dans les ruines de la nouvelle chancellerie, qu'il a construite en 1937. Conquise par les Soviétiques, la ville capitule le 2 mai. Les armées anglo-américaines puis les divisions françaises y entreront le 4 juillet.\nLes quatres et la guerre froide\nLes vainqueurs donnent à la capitale un statut juridique qui a manifesté, jusqu'à ce jour, leur tutelle sur le Reich vaincu, mais s'est effiloché au fil des ans. Le Grand Berlin de 1920, partagé en quatre secteurs d'occupation (le russe couvrant le tiers de la ville), est contrôlé par un commandement interallié, la Kommandatura. L'administration municipale revient, en 1946, aux mains des socialistes.\nDès lors, Berlin est le lieu géométrique des tensions de la guerre froide. Ilot de la République fédérale, dont Berlin-Ouest, aux yeux de Bonn - mais non des Alliés - est un Land, c'est pour l'Union soviétique une enclave à réduire par tous les moyens. Le blocus des voies de communication, du 24 juin 1948 au 12 mai 1949, met en évidence la volonté des Berlinois de rester liés à l'Ouest et celle des Alliés, qui, en 213 000 vols, livrent 1,7 million de tonnes pour assurer la survie et la reconstruction de la ville. Quand, le 13 août 1961, l'occupant soviétique édifie le Mur pour stopper le flot de réfugiés de l'Est vers l'Ouest, les Occidentaux ne réagissent pas. Ils tolèrent que Berlin-Est soit, en fait sinon en droit, «capitale de la République démocratique», pourvu que reste sauf le principe de l'occupation par les Quatre de l'ensemble de la ville. Largement fictif, mais maintenu avec obstination, il sera, en définitive, le garant de la restauration de l'unité.\nJamais, en ces quarante ans, le Sénat et les bourgmestres de Berlin-Ouest n'ont renoncé à affirmer la vocation de la ville au rôle de capitale. La République fédérale y a installé des annexes de ses ministères et restauré symboliquement le Reichstag. Berlin-Ouest retrouve son rang de première ville industrielle d'Allemagne et de centre d'innovation technologique. L'expansion urbaine plus démesurée à l'Ouest qu'à l'Est, la restauration du vieux Berlin par les autorités de la RDA, la mise en valeur de toutes les formes de l'héritage historique permettent aujourd'hui à la capitale de reprendre son essor.", "url": "https://www.lexpress.fr/informations/en-remontant-la-spree_591264.html"}, {"title": "Bons baisers de Berlin", "text": "Au lendemain de la chute du \"mur de la honte\", même les langues des honorables correspondants venus du froid se sont déliées dans cette ville réunifiée devenue \"capitale de la paix\".\nSoudain, la Mitraille, que nous appelions aussi le Capitaine, parla. Nous l'écoutions comme des collégiens, mais sans savoir naturellement que l'objet de sa vindicte deviendrait un jour, par le génie de John le Carré, l'un des plus fascinants adversaires de l'excellent George Smiley.\nLa Mitraille, donc, interrompit un instant sa dégustation de vodka, en ce jour très froid de janvier 1961, pour nous déclarer de péremptoire manière: «Vous savez qui c'est, le' Storm, qui vous fait tous babiller? C'est le Grand Patron.» Notre bon maître utilisa très précisément une expression du patois berlinois: «Der Boss vons Janze». Et il ajouta: «Méfiez-vous de lui!», avant de reprendre sa succulente dégustation.\nStorm, effectivement, intriguait. Il tranchait beaucoup sur ses chers confrères de l'Est par son élégance désinvolte, sa gaieté, son cynisme. Il parlait bien anglais, français et russe. Il affirmait parfois, lors de ses épisodiques apparitions au club Die Möwe (la Mouette), être chargé d'une chronique de politique internationale sur les ondes de Berlin-Est, que nul ne réussit jamais à capter.\nLa Mitraille, lui, était russe, correspondant d'un grand organe de presse de Moscou. Son visage évoquait une hure, son nez finement veinulé virait au rouge dès les premiers «cent grammes» de son liquide préféré. Ses yeux gris pétillants rachetaient le reste. Il portait à l'occasion quatre rangées de décorations et était l'un des très rares rescapés d'un régiment de sapeurs. Il était entré parmi les premiers soldats de l'Armée rouge dans un Berlin dévasté. Dire qu'il n'aimait pas les Allemands relèverait de l'euphémisme. Sa mère était morte de misère et de froid pendant le siège de Leningrad. Les démêlés de la Mitraille avec la police de l'Est ou de l'Ouest étaient célèbres. Il réussissait, immanquablement, à flanquer les Vopos au garde-à-vous en leur assenant une admirable collection de jurons.\nIl savait ce que nous mettrions des années à découvrir. Michael Storm, qui devait porter plus tard bien d'autres noms, dont celui de Kurt Werner, s'appelait en réalité Markus Wolf. Mischa pour ses amis. Il avait à peine 30 ans à l'époque. Il devait rester trente-deux années à la tête des services secrets de son pays, survivre à toutes les purges, avant de devenir l'homme de confiance d'Andropov, puis celui de Gorbatchev, et enfin l'un des principaux organisateurs de la chute du vieil Erich Honecker.\nMarkus Wolf, juif et fils d'un célèbre médecin communiste, auteur de théâtre à succès, était rentré d'exil en uniforme soviétique, le jour même où un jeune colosse nommé Herbert Frahm regagnait son pays natal en tenue d'officier norvégien. Frahm devait devenir bourgmestre de Berlin-Ouest, puis chancelier fédéral sous son nom de résistant: Willy Brandt. Et c'est Markus Wolf qui devait provoquer sa chute avec son agent Gunther Guillaume.\nC'était Berlin, c'était la guerre froide. En cet hiver très dur de 1961, l'ultimatum de Khrouchtchev était déjà lancé, et le souvenir du blocus de 1948 était dans toutes les têtes. Il faudrait attendre encore le 13 août pour que le Mur marquât le début d'une longue déchirure. Assez de souvenirs. Il faudrait trop évoquer le grand ciel changeant de Berlin, l'âcre odeur d'essence frelatée lorsque le vent soufflait de l'est, les conversations qui s'arrêtaient lorsque cessait le bruit des avions, qui se posaient à l'époque en pleine ville, à Tempelhof, à la seule exception des Caravelle d'Air France, qui atterrissaient à Tegel.\nParlons plutôt de l'admirable courage des Berlinois en ces années-là, de leur humour, dans ce que l'on appelait alors la Frontstadt, la ville du front, dans laquelle personne ne savait ce qui allait arriver le lendemain. Ces hommes et ces femmes donnèrent au monde, au milieu des ruines encore si nombreuses, une belle leçon de dignité. Mais toutes les images pieuses étaient fausses. Berlin resta toujours, derrière les apparences trop évidentes, le lent creuset où bouillonnait sourdement l'avenir de l'Allemagne. Et certains clichés eurent la vie dure.\nCelui de Kennedy, par exemple. Le jeune président américain, bien sûr, sut rester ferme après la construction du Mur. Mais c'est lui, par négligence, par mauvaise connaissance du dossier, qui donna le feu vert à Khrouchtchev pour la construction du hideux rempart, en réduisant par avance, en juillet 1961, les garanties américaines au seul Berlin-Ouest, alors que les réfugiés affluaient à un rythme supérieur à 10 000 par mois. L'Histoire a retenu de «JFK» une phrase qui fit le tour du monde: «Ich bin ein Berliner». On oublie trop souvent qu'elle fut prononcée en juin 1963, presque deux ans après la construction du Mur, au cours d'un voyage essentiellement destiné à contrer la tournée triomphale du général de Gaulle en République fédérale. Au lendemain du 13 août 1961, Kennedy se borna à dépêcher à Berlin le vice-président, Lyndon B. Johnson, qui s'y conduisit d'ailleurs fort mal, réclamant en pleine nuit les mêmes mocassins que Willy Brandt et un service à café en porcelaine blanche, dont il oublia d'acquitter la facture.\nKennedy eut un autre «coup» médiatique: l'envoi, comme son représentant personnel, du général Lucius D. Clay, dont une grande artère de Berlin portait déjà le nom. Cet extraordinaire organisateur avait sauvé la ville en 1948, en montant le plus grand pont aérien de l'Histoire. Mais le petit général aux cheveux gris, qui n'hésita pas en ce mois d'août à renoncer immédiatement à une fort lucrative situation aux Etats-Unis pour rejoindre «sa» ville menacée, la quitta moins d'un an plus tard, le 8 mai 1962, amer, furieux. Kennedy refusait de lui parler au téléphone, l'ambassadeur américain à Bonn lui avait interdit d'habiter sa résidence berlinoise, les Britanniques et les Français rechignaient à travailler avec cet homme dont les initiatives compliquaient les rouages du délicat système de Berlin. Il avait eu le dérangeant courage de proposer que des soldats occidentaux non armés pussent secourir les fugitifs blessés, qui agonisèrent, parfois pendant des heures, devant les caméras de télévision dans le no man's land entre les deux secteurs...\nBrandt, lui, avait vite compris. Une lettre du bourgmestre au président des Etats-Unis n'obtint que cette réponse orale, formulée devant plusieurs journalistes américains: «Ce type de Berlin! Pour qui se prend-il donc?» C'est en ces journées fiévreuses d'août 1961 que Willy Brandt forgea sa résolution. Le jour où il arriverait au pouvoir, il s'engagerait sur les voies de l'Ostpolitik. Il reconnaîtrait l'existence de l'autre Allemagne pour favoriser la réunion des familles séparées, accepter cette réalité à laquelle les Occidentaux n'avaient pas voulu s'opposer. Et il tint parole. L'enfant naturel de Lübeck, que le vieil Adenauer s'obstinait à appeler en public «M. Frahm», conquit le pouvoir et s'agenouilla dans l'ancien ghetto de Varsovie avant de rencontrer les dirigeants de l'Allemagne de l'Est et d'ouvrir une voie qui devait s'achever là-bas par la débâcle du communisme. On le taxa à l'époque de neutralisme, tout comme son principal conseiller, Egon Bahr, qui devint son ministre à Bonn après avoir dirigé son service de presse à Berlin. Ils n'ont pourtant pas à rougir d'avoir ouvert la brèche qui rendait la suite possible.\nEgon Bahr, le «petit homme en gris». Alex de Gosson, son ami, la mémoire du gouvernement militaire français, que des fonctionnaires imbéciles poursuivirent d'une vindicte féroce, allant jusqu'à contester sa nationalité française. Xavier de Nazelle, l'une des plus hautes et des plus droites figures de la diplomatie française, qui sera le dernier conseiller du général de Gaulle, avant d'être ambassadeur à Berlin-Est et de démissionner lors de l'entrée des quatre ministres communistes dans le second gouvernement Mauroy. L'horrible Tchitchine, colonel du KGB qui sera expulsé à grand fracas de Stockholm, puis de Londres. La Mitraille, naturellement. Tolinka, en ces années jeune secrétaire à l'ambassade de l'URSS, gorbatchévien avant la lettre, aujourd'hui ambassadeur dans un pays méditerranéen, et qui reviendra bien un jour dans ce Paris où il a tant d'amis. Tony Powell, délégué de la BBC à Berlin, héros de la résistance française. Voilà quelques-uns des piliers du déjeuner du mardi au restaurant de la Maison de France, sur le Kurfürstendamm, sous la houlette du gentil maître d'hôtel Froehli.\nIls reconstruisent naturellement le monde, et c'est au début de 1963 qu'ils sauront tous que les projecteurs s'éloignent de Berlin. Les face-à-face des chars américains et soviétiques à Checkpoint Charlie ne sont plus que des souvenirs. Les alertes dans les corridors aériens et sur l'autoroute de Helmstedt ont été finalement sans lendemain. On voit beaucoup moins souvent les grands noms de la profession qui font rêver les jeunes correspondants: Walter Lippman, les frères Alsop, Margaret Higgins chez les Américains; Stef Roussel, Michel Gordey, Dominique Auclères, Henri de Turenne chez les Français. Plusieurs journaux s'apprêtent à fermer le poste de Berlin. C'est Bonn qui «couvrira» ...\nEt pourtant... Une autre histoire commence, moins spectaculaire, beaucoup plus souterraine. Et fascinante aussi. Une nouvelle Allemagne se cherche, se déchire parfois dans la Frontstadt, qui n'est plus la capitale de la guerre froide. Quand ouvrira le Republikanischer Club, dont l'inspirateur militant est le très jeune avocat Klaus Croissant, qui défendra la bande à Baader et connaîtra la prison? Dès 1965. La contestation étudiante? Elle démarre à Berlin avec les grandes manifestations contre la présence du chah d'Iran, sous l'impulsion de Rudi Dutschke, alors que le nom de Daniel Cohn-Bendit est encore inconnu, même à Nanterre-la-Folie. Les «alternatifs» tentent de faire de certains quartiers la vitrine de leur fameuse contre-société. Les Turcs déferlent sur Kreuzberg.\nEt, surtout, le climat politique va changer. Dans cette ville où Kennedy avait été acclamé, où la moindre manifestation du minuscule Parti communiste de l'Ouest suscitait de massives démonstrations aux cris de «Tuez ces cochons de rouges!», Brejnev, bien avant Gorbatchev, deviendra presque populaire. «Plutôt rouges que morts!» Sacré Berlin, où continue de battre le coeur de l'Allemagne, qui s'apprête à en redevenir la capitale, après une aussi longue absence. C'est bien là, finalement, qu'ont mûri beaucoup de changements, d'évolutions des comportements, de mutations profondes, dont les habitants de Bonn, de Munich ou de Hambourg n'avaient parfois qu'une perception diffuse.\nBien avant que Gorbatchev ne donnât le baiser de la mort au vieil Honecker, le mur de Berlin avait tremblé comme ceux de Jéricho. C'était en juin 1987, lors d'un concert de rock donné à l'Ouest, à proximité de la porte de Brandebourg, par David Bowie, Eurythmics et Genesis. Des milliers de jeunes de l'Est, nés après le 13 août 1961, qui n'avaient de leur vie pu mettre les pieds en Occident, se sont précipités vers la «muraille de la honte» aux cris de «Gorbatchev! Gorbatchev!». Déjà...\nMarkus Wolf, lui, dont pendant plus de vingt années on ne connut qu'une photo prise à la sauvette par les hommes du contre-espionnage suédois à Stockholm, au début des années 1970, est devenu un auteur à succès. Son gros roman, Troïka, qui n'est toujours pas traduit en français, retrace trois destins allemands croisés, ceux de trois frères. L'un d'entre eux ressemble un peu à Markus. L'autre, totalement imaginaire, est un riche entrepreneur de Berlin-Ouest, qui mourra de manière mystérieuse. Le troisième offre quelques ressemblances avec Konrad, le cadet de Mischa, cinéaste doué, qui fut longtemps le président de l'Académie des sciences de Berlin.\nLivre étrange, parfois prophétique sur les événements qui devaient bouleverser quelques mois plus tard l'Allemagne et l'ensemble de l'Europe de l'Est. Qui est-il, ce Markus Wolf, devenu un personnage public avec son faux air de Paul Newman, après avoir été l'archétype de l'homme de l'ombre? Un maître espion qui sut, à temps, négocier son virage? Un Allemand qui travailla toujours pour l'Allemagne? L'un des cerveaux du terrorisme international? Un homme qui sut par moments protéger Israël? Une partie de sa famille vit dans un kibboutz de Galilée...\nIl nous plaît parfois d'imaginer qu'au cours de l'un de ses nombreux séjours à Moscou il puisse retrouver la Mitraille, dit aussi le Capitaine. L'Allemagne est de nouveau souveraine depuis le mois dernier. Les soldats de l'Armée rouge mendient le long des autoroutes de Prusse et vendent à la sauvette leurs kalachnikovs. Trente ans déjà, trente ans seulement depuis Die Möwe, avec ses velours râpés, ses doubles rideaux, son côté glauque. Le cri des mouettes aussi, sur la Spree. C'était Berlin. C'était la guerre froide.", "url": "https://www.lexpress.fr/actualite/monde/europe/bons-baisers-de-berlin_651497.html"}, {"title": "La cantine aux espions", "text": "Whisky, vodka et cognac dans la «Frontstadt» de la guerre froide.\nSoudain, la Mitraille, que nous appelions aussi le Capitaine, parla. Nous l'écoutions comme des collégiens, mais sans savoir naturellement que l'objet de sa vindicte deviendrait un jour, par le génie de John Le Carré, l'un des plus fascinants adversaires de l'excellent George Smiley.\nLa Mitraille, donc, interrompit un instant sa dégustation de vodka, en ce jour très froid de janvier 1961, pour nous déclarer de péremptoire manière: «Vous savez qui c'est, \"le\" Storm, qui vous fait tous babiller? C'est le Grand Patron.» Notre bon maître utilisa très précisément une expression de patois berlinois: «Der Boss vons Janze». Et il ajouta: «Méfiez-vous de lui!» avant de reprendre sa succulente dégustation.\nStorm, effectivement, intriguait. Il tranchait beaucoup sur ses chers confrères de l'Est par son élégance désinvolte, sa gaieté, son cynisme. Il parlait bien anglais, français et russe. Il affirmait parfois, lors de ses épisodiques apparitions au club Die Möwe (la mouette), être chargé d'une chronique de politique internationale sur les ondes de Berlin-Est, que nul ne réussit jarnais à capter.\nLa Mitraille, lui, était russe, correspondant d'un grand organe de presse de Moscou. Son visage évoquait une hure, son nez finement veinulé virait au rouge dès les premiers «cent grammes» de son liquide préféré. Ses yeux gris pétillants rachetaient le reste. Il portait à l'occasion quatre rangées de décorations et était l'un des très rares rescapés d'un régiment de sapeurs. Il était entré parmi les premiers soldats de l'Armée rouge dans un Berlin dévasté. Dire qu'il n'aimait pas les Allemands relèverait de l'euphémisme. Sa mère était morte de misère et de froid pendant le siège de Leningrad. Les démêlés de la Mitraille avec la police de l'Est ou de l'Ouest étaient célèbres. Il réussissait, immanquablement, à flanquer les Vopos au garde-à-vous en leur assenant une admirable collection de jurons.\nIl savait ce que nous mettrions des années à découvrir. Michael Storm, qui devait porter plus tard bien d'autres noms, dont celui de Kurt Werner, s'appelait en réalité Markus Wolf. Mischa pour ses amis. Il avait à peine 30 ans à I'époque. Il devait rester trente-deux années à la tête des services secrets de son pays, survivre à toutes les purges. avant de devenir l'homme de confiance d'Andropov, puis celui de Gorbatchev, et enfin l'un des principaux organisateurs de la chute du vieil Erich Honecker.\nMarkus Wolf, juif et Fils d'un célèbre médecin communiste, auteur de théâtre à succès, était rentré d'exil en uniforme soviétique, le jour même où un jeune colosse nommé Herbert Frahm regagnait son pays natal en tenue d'officier norvégien. Frahm devait devenir bourgmestre de Berlin-Ouest, puis chancelier fédéral sous son nom de résistant: Willy Brandt. Et c'est Markus Wolf qui devait provoquer sa chute avec son agent Gunther Guillaume.\nC'était Berlin, c'était la guerre froide. En cet hiver très dur de 1961, l'ultimatum de Khrouchtchev était déjà lancé, et le souvenir du blocus de 1948 était dans toutes les têtes. Il faudrait attendre encore le 13 août pour que le Mur marquât le début d'une longue déchirure. Assez de souvenirs. Il faudrait trop évoquer le grand ciel changeant de Berlin, l'âcre odeur d'essence frelatée lorsque le vent soufflait de l'Est, les conversations qui s'arrêtaient lorsque cessait le bruit des avions, qui se posaient à l'époque en pleine ville, à Tempelhof, à la seule exception des Caravelle d'Air France, qui atterrissaient à Tegel.\nParlons plutôt de l'admirable courage des Berlinois en ces années-là, de leur humour, dans ce que l'on appelait alors la «Frontstadt», la ville du front, dans laquelle personne ne savait ce qui allait arriver le lendemain. Ces hommes et ces femmes donnèrent au monde, au milieu des ruines encore si nombreuses, une belle leçon de dignité. Mais toutes les images pieuses étaient fausses. Berlin resta toujours, derrière les apparences trop évidentes, le lent creuset où bouillonnait sourdement l'avenir de l'Allemagne. Et certains clichés eurent la vie dure.\nCelui de Kennedy, par exemple. Le jeune président américain, bien sûr, sut rester ferme après la construction du Mur. Mais c'est lui, par négligence, par mauvaise connaissance du dossier, qui donna le feu vert à Khrouchtchev pour la construction du hideux rempart, en réduisant par avance, en juillet 1961, les garanties américaines au seul Berlin-Ouest, alors que les réfugiés affluaient à un rythme supérieur à 10 000 par mois. L'Histoire a retenu de «JFK» une phrase qui fit le tour du monde: «Ich bin ein Berliner.» On oublie trop souvent qu'elle fut prononcée en juin 1963, presque deux ans après la construction du Mur, au cours d'un voyage essentiellement destiné à contrer la tournée triomphale du général de Gaulle en République fédérale. Au lendemain du 13 août 1961, Kennedy se borna à dépêcher à Berlin le vice-président, Lyndon B. Johnson, qui s'y conduisit d'ailleurs fort mal, réclamant en pleine nuit les mêmes mocassins que Willy Brandt et un service à café en porcelaine blanche, dont il oublia d'acquitter la facture.\nKennedy eut un autre «coup» médiatique: l'envoi, comme son représentant personnel, du général Lucius D. Clay, dont une grande artère de Berlin portait déjà le nom. Cet extraordinaire organisateur avait sauvé la ville en 1948, en montant le plus grand pont aérien de l'Histoire. Mais le petit général aux cheveux gris, qui n'hésita pas en ce mois d'août à renoncer immédiatement à une fort lucrative situation aux Etats-Unis pour rejoindre «sa» ville menacée, la quitta moins d'un an plus tard, le 8 mai 1962, amer, furieux. Kennedy refusait de lui parler au téléphone, l'ambassadeur américain à Bonn lui avait interdit d'habiter sa résidence berlinoise, les Britanniques et les Français rechignaient à travailler avec cet homme dont les initiatives compliquaient les rouages du délicat système de Berlin. Il avait eu le dérangeant courage de proposer que des soldats occidentaux non armés pussent secourir les fugitifs blessés, qui agonisèrent, parfois pendant des heures, devant les caméras de télévision dans le no man's land entre les deux secteurs...\nBrandt, lui, avait vite compris. Une lettre du bourgmestre au président des Etats-Unis n'obtint que cette réponse orale, formulée devant plusieurs journalistes américains: «Ce type de Berlin! Pour qui se prend-il donc?» C'est en ces journées fiévreuses d'août 1961 que Willy Brandt forgea sa résolution. Le jour où il arriverait au pouvoir, il s'engagerait sur les voies de l'Ostpolitik. Il reconnaîtrait l'existence de l'autre Allemagne pour favoriser la réunion des familles séparées, accepter cette réalité à laquelle les Occidentaux n'avaient pas voulu s'opposer. Et il tint parole. L'enfant naturel de Lübeck, que le vieil Adenauer s'obstinait à appeler en public «M. Frahm», conquit le pouvoir et s'agenouilla dans l'ancien ghetto de Varsovie avant de rencontrer les dirigeants de l'Allemagne de l'Est et d'ouvrir une voie qui devait s'achever là-bas par la débâcle du communisme. On le taxa à l'époque de neutralisme, tout comme son principal conseiller, Egon Bahr, qui devint son ministre à Bonn après avoir dirigé son service de presse à Berlin, Ils n'ont pourtant pas à rougir d'avoir ouvert 1a brèche qui rendait la suite possible.\nEgon Bahr, le «petit homme en gris». Alex de Gosson, son ami, la mémoire du gouvernement militaire français, que des fonctionnaires imbéciles poursuivirent d'une vindicte féroce, allant jusqu'à contester sa nationalité française. Xavier de Nazelle, l'une des plus hautes et des plus droites figures de la diplomatie française, qui sera le dernier conseiller du général de Gaulle, avant d'être ambassadeur à Berlin-Est et de démissionner lors de l'entrée des quatre ministres communistes dans le second gouvernement Mauroy. L'horrible Tchitchine, colonel du KGB qui sera expulsé à grand fracas de Stockholm, puis de Londres. La Mitraille, naturellement. Tolinka, en ces années jeune secrétaire à l'ambassade de l'URSS, gorbatchévien avant la lettre, aujourd'hui ambassadeur dans un pays méditerranéen, et qui reviendra bien un jour dans ce Paris où il a tant d'amis. Tony Powell, délégué de la BBC à Berlin, héros de la résistance française. Voilà quelques-uns des piliers du déjeuner du mardi au restaurant de la Maison de France, sur le Kurfürstendamm, sous la houlette du gentil maître d'hôtel Froehli.\nIls reconstruisent naturellement le monde, et c'est au début de 1963 qu'ils sauront tous que les projecteurs s'éloignent de Berlin. Les face-à-face des chars américains et soviétiques à Check-point Charlie ne sont plus que des souvenirs. Les alertes dans les corridors aériens et sur l'autoroute de Helmstedt ont été finalement sans lendemain. On voit beaucoup moins souvent les grands noms de la profession qui font rêver les jeunes correspondants: Walter Lippman, les frères Alsop, Margaret Higgins chez les Américains; Stef Roussel, Michel Gordey, Dominique Auclères, Henri de Turenne chez les Français. Plusieurs journaux s'apprêtent à fermer le poste de Berlin. C'est Bonn qui «couvrira»...\nEt pourtant... Une autre histoire commence, moins spectaculaire, beaucoup plus souterraine. Et fascinante aussi. Une nouvelle Allemagne se cherche, se déchire parfois dans la Frontstadt, qui n'est plus la capitale de la guerre froide. Quand ouvrira le Republikanischer Club, dont l'inspirateur militant est le très jeune avocat Klaus Croissant, qui défendra la bande à Baader et connaîtra la prison? Dès 1965. La contestation étudiante? Elle démarre à Berlin avec les grandes manifestations contre la présence du chah d'Iran, sous l'impulsion de Rudi Dutschke, alors que le nom de Daniel Cohn Bendit est encore inconnu, même à Nanterre-la-Folie. Les «alternatifs» tentent de faire de certains quartiers la vitrine de leur fameuse contre-société. Les Turcs déferlent sur Kreuzberg.\nEt, surtout, le climat politique va changer. Dans cette ville où Kennedy avait été acclamé, où la moindre manifestation du minuscule Parti communiste de l'Ouest suscitait de massives démonstrations aux cris de «Tuez ces cochons de rouges!» Brejnev, bien avant Gorbatchev, deviendra presque populaire. «Plutôt rouges que morts!» Sacré Berlin, où continue à battre le coeur de l'Allemagne, qui s'apprête à en redevenir la capitale, après une aussi longue absence. C'est bien là, finalement, qu'ont mûri beaucoup de changements, d'évolutions des comportements, de mutations profondes, dont les habitants de Bonn, de Munich ou de Hambourg n'avaient parfois qu'une perception diffuse.\nBien avant que Gorbatchev ne donnât le baiser de la mort au vieil Honecker, le mur de Berlin avait tremblé comme celui de Jéricho. C'était en juin 1987, lors d'un concert de rock donné à l'Ouest, à proximité de la porte de Brandebourg, par David Bowie, Eurythmics et Genesis. Des milliers de jeunes de l'Est, nés après le 13 août 1961, qui n'avaient de leur vie pu mettre les pieds en Occident, se sont précipités vers la «muraille de la honte» aux cris de «Gorbatchev! Gorbatchev!» Déjà...\nMarkus Wolf, lui, dont pendant plus de trente années on ne connut qu'une photo prise à la sauvette par les hommes du contre-espionnage suédois à Stockholm, au début des années 70, est devenu un auteur à succès. Son gros roman, «Troïka», qui n'est toujours pas traduit en français, retrace trois destins allemands croisés, ceux de trois frères. L'un d'entre eux ressemble un peu à Markus. L'autre, totalement imaginaire, est un riche entrepreneur de Berlin-Ouest. qui mourra de manière mystérieuse. Le troisième offre quelques ressemblances avec Konrad, le cadet de Mischa, cinéaste doué, qui fut longtemps le président de l'Académie des sciences de Berlin.\nLivre étrange, parfois prophétique sur les événements qui devaient bouleverser quelques mois plus tard l'Allemagne et l'ensemble de l'Europe de l'Est. Qui est-il, ce Markus Wolf, devenu un personnage public avec son faux air de Paul Newman, après avoir été l'archétype de l'homme de l'ombre? Un maître espion qui sut, à temps, négocier son virage? Un Allemand qui travailla toujours pour l'Allemagne? L'un des cerveaux du terrorisme international? Un homme qui sut par moments protéger Israël? Une partie de sa famille vit dans un kibboutz de Galilée...\nIl nous plaît parfois d'imaginer qu'au cours de l'un de ses nombreux séjours à Moscou il puisse retrouver la Mitraille, dit aussi le Capitaine. L'Allemagne est de nouveau souveraine depuis la fin du mois dernier. Les soldats de l'Armée rouge mendient le long des autoroutes de Prusse et vendent à la sauvette leurs kalachnikovs. Trente ans déjà, trente ans seulement depuis Die Möwe, avec ses velours râpés, ses doubles rideaux, son côté glauque. Le cri des mouettes aussi, sur la Spree. C'était Berlin. C'était la guerre froide.", "url": "https://www.lexpress.fr/informations/la-cantine-aux-espions_591268.html"}, {"title": "Berlin, la renaissance", "text": "Mille fleurs sur les gravats du Mur. Dans une Allemagne réunifiée, la grande métropole européenne retrouve sa vocation: ouverture au monde, imagination, culture. Un destin de capitale.\nUn phénix conviendrait mieux que l'ours brun au blason de Berlin. Pour la troisième fois en un siècle, l'ancienne et nouvelle capitale de l'Allemagne renaît de ses cendres. La Première Guerre mondiale avait laissé des habitants sans forces; la Seconde. des survivants sans abri. La révolution de l'an dernier les a enivrés de bonheur et grisés de liberté. Les voici désormais quittant d'un pas hésitant le bal des Ardents de la guerre froide, la «Frontstadt», pour édifier la cité des retrouvailles européennes. Étrange «big-bang» où les sentiments se bousculent: crainte, nostalgie, espoir, ambition. Et, surtout, l'incertitude du lendemain, qui touche à la fois les nantis de l'Ouest et les pauvres de l'Est. L'instant ou jamais de donner raison à Pierre Mac Orlan: «Une ville qui aime les bruits orgueilleux et se protège contre le doute de soi-même par de grandes émotions collectives et naturellement historiques.»\nPour les adorateurs du mythe, la Belle s'est endormie le 30 janvier 1933. La Bête, un peintre en lettres autrichien, ancien caporal de la Grande Guerre, s'installe ce soir-là à la chancellerie de la Wilhelmstrasse. L'écrivain anglais Christopher lsherwood refuse de voir la suite. «Je ne peux pas croire que tout cela se soit vraiment passé.» Dernière ligne de son «Adieu à Berlin», adapté à l'écran par Bob Fosse sous le titre de «Cabaret». Le film convertira des millions de cinéphiles à la berlinomanie. Après cinquante sept ans de torpeur, un «Bonjour à Berlin» éclate en fanfare. La ville verra-t-elle briller à nouveau la constellation magique des arts et des lettres, de l'industrie et de la banque, de la presse et de l'édition? Ou se contentera-t-elle d'être une grande cité allemande de plus, riche mais éteinte comme Francfort, belle mais triste comme Hambourg, vivante mais provinciale comme Munich?\nFraîchement rétablie à son rang de capitale, elle attire les bonnes fées, qui lui promettent un avenir doré. Et les mauvaises, qui lui destinent un bonheur cantonal. Les unes souhaitent revoir une «Weltmetropole» (métropole mondiale) sur les bords de la Spree, les autres craignent le retour des spectres nationalistes qui asservirent l'Allemagne et terrorisèrent le continent.\nUn mouvement inexorable conforte les berlinophiles. Toutes les forces que libère l'unification de l'Allemagne convergent sur Berlin. Champ clos, véritable laboratoire de la fusion Est-Ouest, la cité retrouvée imprimera sa cadence à tout le reste du pays. La promiscuité soudaine des deux systèmes ennemis contraint, en effet, le pouvoir à prendre des mesures très vite pour éliminer ou au moins atténuer les disparités. Le fossé économique, social, éducatif, sanitaire qui court sur l'ancien tracé du Mur ne sera pas tolérable longtemps. Déjà, des milliers d'ex-citoyens de la RDA travaillent au noir dans les beaux quartiers de Dahlem et de Steglitz. Ménage, plomberie, peinture: tout est bon pour empocher quelques centaines de deutsche Mark supplémentaires. Insupportable concurrence pour ceux de l'Ouest, qui paient impôts et cotisations sociales. Comment expliquer à un chauffeur de bus que son salaire soit trois fois moins élevé que celui d'un collègue assurant la même ligne? Un Vopo va-t-il accepter de jouer du bâton pour le tiers des appointements de son collègue occidental?\nLe ravaudage qui a présidé à la hâtive réunification de la ville révèle autant d'absurdités. 60 rues sur 77 ont retrouvé la perspective que le Mur avait obstruée en 1961. Mais ce sont maintenant 60 goulets d'étranglement où le trafic - l' «avalanche de tôle», dit-on ici - vient s'engouffrer à longueur de journée. La Leipziger Strasse, ancien axe majeur du centre ville, n'est plus qu'un enchevêtrement de pare-chocs. Tout le plan de circulation est à revoir. Des dos-d'âne cocasses se dissimulent dans le Code de la route. Allez enseigner aux automobilistes qu'ils peuvent rouler sur l'Invalidenstrasse avec 0,8 g d'alcool dans le sang jusqu'au pont de Sandkrug, mais qu'ils doivent être parfaitement sobres au-delà! Berlin ne pourra longtemps s'accommoder de ce provisoire.\nAu beau milieu du chaos - qui sied si peu au tempérament germanique - les Berlinois éprouvent une forme de jubilation. Embarras de la circulation, hôtels complets, pénurie d'appartements, ruée sur les maisons de campagne: un sang plus vif revient dans leurs artères. Une perfusion de quarante-cinq ans, financière à l'Ouest, idéologique à l'Est, touche à sa fin. Il flotte dans l'air - la fameuse «Berliner Luft» - cette légère ivresse qui annonce le retour dans le gotha des grandes métropoles, aux côtés de Londres, de New York ou de Paris. Plein de fierté, le portier de l'hôtel Intercontinental déconseille au client d'utiliser sa voiture. «La circulation est devenue tellement folle que j'ai vendu mon automobile pour m'acheter un vélo.» Coquetterie de citadin.\nSi le flux du capital est un indicateur, alors Berlin prend le chemin d'une brillante carrière. La spéculation immobilière fait bondir le prix du mètre carré. A l'Est. les derniers propriétaires ont gagné au loto de la réunification: un immeuble proposé, clandestinement, pour 6 millions de marks en janvier s'est vendu 30 millions en juillet. Tout à fait officiellement. Les premiers pas du capitalisme dans l'ex-RDA sont des foulées de géant. A l'affût, les groupes industriels allemands ou étrangers se jettent sur le moindre terrain disponible en centre ville. A tout seigneur. tout honneur: Daimler-Benz, konzern n°1 du pays, projette un énorme complexe sur la Potsdamer Platz. La célébrissime étoile à trois branches de Mercedes sera ainsi la première à illuminer l'ancien coeur de la ville où passa, pendant trente ans, le «Todesstreifen» (la bande de la mort qui longeait le Mur). Japonais, Suédois. Coréens parient sur Berlin. La logique géographique les pousse au banco: dans une Europe ressoudée, la capitale allemande occupe une place stratégique à la croisée d'axes millénaires.\nLe continent rassemble ses destins gigognes: la réunification de Berlin s'emboîte dans celle de l'Allemagne, qui, à son tour, s'inscrit dans l'union de l'Europe. Entre l'Atlantique et l'Oural, il y a l'espace germanique. Entre Paris et Moscou, Berlin devient étape obligée. Les projets d'un réseau de TGV sillonnant le Vieux Continent ménagent une place de choix à la métropole prussienne. C'est bien la moindre des choses, pour une ville qui ne compta pas moins de huit gares, développa un amour démesuré pour le chemin de fer et se voulut elle-même locomotive.\nPlaque tournante, elle attire les passagers en transit et les émigrés. Les milliers de juifs soviétiques, de tsiganes, de Roumains, de Polonais, de Russes, de Vietnamiens, de Libanais, de Palestiniens, d'Iraniens qui ont patiemment attendu l'unification sur le sol de la RDA pour demander le droit d'asile à l'Allemagne remettent une autre tradition au goût du jour. A la fois melting-pot et terre d'accueil, la capitale fut très tôt une cité pluriculturelle. Phénomène exceptionnel en Allemagne, qui avait plutôt coutume d'exporter les hommes en Transylvanie, en Hongrie ou sur les bords de la Volga. Descendants des huguenots, les Maizière et autres Lassalle doivent leurs passeports à Louis XIV. L'écrivain dissident soviétique Lev Kopelev rappelle que Berlin fut, dans les années 20, la «troisième capitale» de la culture russe, après Moscou et Saint-Pétersbourg. A l'époque, on publiait dans la revue berlinoise «Querschnitt» des textes en allemand, en russe et en français sans traduction. Un intellectuel se devait de posséder les trois langues.\nA son cosmopolitisme Berlin a associé une tradition de tolérance et d'esprit libéral solidement ancrée depuis Frédéric le Grand, l'ami de Voltaire, souverain qui ne dédaignait pourtant pas l'autorité. Les Lumières n'ont cessé d'éclairer Berlin que lorsque Bismarck baissa l'abat-jour, puis les nazis cassèrent la lampe. La ville est frondeuse, elle goûte l'ironie et tourne volontiers ses maîtres en dérision. La «Berliner Schnauze», cette gouaille unique en Allemagne, a courroucé plus d'un gouvernant. Monuments d'irrespect, les caricatures de Grosz ou de Zille sont les cousines germaines des croquis du grand Daumier. Ville «rouge», Berlin n'avait pas la confiance des nazis. Ils la surveillèrent et voulurent la mater plus que toute autre. Les chemises brunes brisèrent notamment, dès leur avènement, la florissante industrie de la presse, gage de pluralisme. A la Fin des années 20, plus de 100 quotidiens sortaient des imprimeries berlinoises. Certains «roulaient» trois éditions par jour. Mais ces activités devaient beaucoup à la communauté juive. En l'exterminant, Hitler a porté à la ville un coup effroyable.\nL'exaltante aventure d'un Berlin à réinventer ne tente pourtant pas tout le monde. Elle provoque même de sérieuses résistances parmi les intellectuels du lieu. Ils se cabrent devant la perspective d'une capitale centraliste comparable à Paris ou à Londres. A leurs yeux, gouvernement et Parlement doivent demeurer à Bonn. Diagnostiquant une nouvelle poussée de Fièvre nationaliste, ils observent d'un oeil hostile l'ouverture, cet automne, d'une grande exposition consacrée à Bismarck. Unification et commémoration simultanées les incommodent. Finalement, disent-ils, Bonn, capitale-village, convient mieux à la nouvelle Allemagne. La cité rhénane symbolise l'ancrage en Occident et, après l'échec de Weimar, la première expérience démocratique allemande enfin couronnée de succès. Pourquoi changer?\nCertaines complaintes trahissent un désarroi, la perte d'une sorte de paradis. Le Mur avait fait de Berlin - surtout dans sa partie occidentale - un conservatoire d'utopies. Abreuvés de copieuses subventions par la République fédérale, les soixante-huitards aux tempes grises et ex-squatters poursuivaient, dans leur cocon de béton, dix ans après le reste du monde, leurs luttes «anti-impérialistes». La contre-culture «alternative» s'est effondrée avec le Mur. Les hordes d'Allemands de l'Est affamées de consommation ont désespéré Kreuzberg: le système honni par les révolutionnaires était devenu le ferment d'une révolution!\nVain combat d'arrière-garde. Berlin capitale, Berlin métropole, Berlin industrieuse, Berlin créatrice: les mots sont inscrits dans les faits. 3,5 millions d'habitants. 1 sur 3 décidé à combler à tout prix son handicap: cette ambition produira un formidable enrichissement de la ville et un brassage social inouï. Karl Schwarz, enseignant à la Technische Universität, relève ici un trait constant de cette «ville de pauvreté où une population se bat résolument pour grimper les échelons»\nEn grand apparat, la métropole berlinoise célèbre ses noces avec le siècle. Le monde entier exige de l'Allemagne qu'elle assume dorénavant un rôle international plus important. Ce destin s'épanouira mieux «sous les tilleuls» que dans la roseraie d'Adenauer. Comme l'écrit l'hebdomadaire «Die Zeit»: «A Berlin souffle le vent de l'Histoire; à Bonn murmure la brise tiède de la vallée du Rhin.»", "url": "https://www.lexpress.fr/informations/berlin-la-renaissance_591263.html"}, {"title": "Croix gammée sur l'olympe", "text": "Candidate aux J0 de l'an 2000, la ville veut exorciser les démons de 1936.\nEn cet été de 1936, à quelques jours des Jeux olympiques de Berlin, où vont briller les athlètes allemands, les persécutions antijuives se poursuivent dans l'ombre, sans désemparer. Mais Hitler, avec une cynique habileté, maintient à la tête du Comité olympique allemand Theodor Lewald et laisse sélectionner la célèbre escrimeuse Juive Helena Mayer (championne olympique en 1928), qui, pourtant, s'était exilée aux Etats Unis. Le comte Baillet Latour, président du Comité international olympique, et Avery Brundage, président du Comité américain, seront reçus tour à tour par un Hitler «apaisant» (sic) qui les met définitivement dans sa poche, comme il l'a fait de la quasi-totalité des grands notables du sport. La seule voix à oser s'élever est celle d'un simple entraîneur américain d'athlétisme, Dick Templeton: «Nul ne peut croire aux promesses allemandes de non-discrimination raciale... Si l'Allemagne devait conserver le privilège d'organiser les Jeux, c'est l'oeuvre entière de Pierre de Coubertin qui serait remise en question et même ruinée.»\nTandis que l'Europe s'endort, nombreux sont les Américains qui soutiennent Templeton, si bien que le financement public du voyage de leur délégation sera difficile. Au point que les athlètes devront payer eux-mêmes leur équipement, y compris Jesse Owens, le sprinter qui va entrer dans la légende en gagnant quatre médailles d'or. Son entraîneur, Larry Snyder, trouve à Berlin une paire de chaussures à pointes qui se révèlent trop étroites. Jesse Owens souffre d'un cor au pied. Mais il dira à Snyder: «Ne vous en faites pas. La douleur me fera courir encore plus vite, j'ai de bonnes raisons pour cela!»\nPuisque nous en sommes à Owens, profitons-en pour tordre le cou à une légende. Différents récits des Jeux de Berlin laissent entendre que Hitler quitta systématiquement la tribune chaque fois qu'Owens monta sur le podium, afin de ne pas avoir à féliciter l'un de ces «Africains auxiliaires des Américains», comme les appelait Goebbels. C'est inexact. Hitler, dès l'ouverture des Jeux, voulut trop en faire et féliciter personnellement tous les vainqueurs. Baillet-Latour lui rappela que c'était contraire au protocole. Désireux de plaire aux cardinaux du sport, Hitler se le tint pour dit et ne se mêla plus aux sportifs.\nEn revanche, ces jeux olympiques ne furent qu'un long hymne au nazisme. Hitler s'était insurgé contre les plans des travaux «trop modestes» qu'on lui avait soumis. Il avait même évoqué la construction d'un stade de 500 000 places! Sur les conseils de l'architecte Werner March, on aboutit finalement à la création de l'enceinte modèle de Reichsportfeld, pouvant accueillir 100 000 personnes, et jouxtant une immense esplanade, le Maifeld. La cérémonie d'ouverture, immortalisée -comme tout le reste des épreuves - par les caméras de Leni Riefenstahl, fut une démonstration d'ordre et de force: la vénération du national-socialisme avec une intensité jamais atteinte. Dans un océan de bannières frappées de la croix gammée, 100 000 bras levés, 100 000 voix reprenant en choeur le «Horst-Wessel-Lied» lancé par l'orchestre philharmonique de Berlin, appuyé par 1 000 choristes, sous la direction de Richard Strauss. Ce ne sont plus les Jeux de Berlin, ce sont les Jeux du Reich. Anecdote exquise: lors du défilé des délégations, les Français se distinguent en passant devant la tribune officielle coiffés de bérets basques; ils font le salut olympique, bras tendus. Ce geste leur vaudra un triomphe populaire, puisqu'il est le même que le salut nazi...\nLa cérémonie de clôture constitue un sommet d'hystérie collective. On n'en finit plus d'entendre le «Deutschland über alles». A 21 heures, une centaine de projecteurs trouent les ténèbres, et les 100 000 spectateurs, bras droits tendus, se mettent à chanter l'hymne nazi, saluant un défilé énorme des Jeunesses hitlériennes. Au son des cymbales et des grosses caisses, c'est comme si une énorme armée s'avançait sur la piste. «Tel Néron, Hitler, debout, savoure son triomphe», peut-on lire dans le journal «L'Auto». Jamais le sport n'avait été si profondément défiguré. Dans une Europe cahotée... le parti nazi est sorti grandi des Jeux. Le chancelier Hitler pourra dire ensuite, au Congrès de Nuremberg: «Voyez la puissance de l'Allemagne; depuis que le parti est au pouvoir, elle est redevenue la grande Allemagne. Nous avons triomphé trente fois, ici, alors qu'avant nous n'étions que des figurants.» Nous sommes, en ce 16 août 1936, à quinze mois de l'Anschluss, à un peu plus de deux ans de l'affaire des Sudètes et de l'annexion de la Tchécoslovaquie. A trois ans du conflit mondial.\nN'oublions jamais 1936, où les Jeux olympiques furent pris en otages par le nazisme. Mais souhaitons avec force que les Berlinois, en 2000 ou 2004, obtiennent de nouveau ces Jeux et trouvent ainsi l'occasion d'effacer l'un des moments noirs de leur histoire.", "url": "https://www.lexpress.fr/informations/croix-gammee-sur-l-olympe_591267.html"}]