[{"title": "Les rescapés du \"Santa Rita\"", "text": "Vendredi 2 novembre, à Monrovia, au Liberia, près de 3 000 Guinéens et Sénégalais ont réussi à embarquer sur le bateau \" Santa Rita \", affrété par le secrétaire d'Etat à l'Action humanitaire, Bernard Kouchner, L'équipage avait pu, non sans difficulté, décharger les 2 000 tonnes de riz destinées à nourrir la population du pays, affamée par dix mois de guerre civile. L'embarquement des réfugiés n'a pas été plus aisé: il fallait entasser au mieux familles et bagages dans les cales d'un cargo qui n'était pas conçu pour trans-porter des passagers. Opération réussie. A l'arrivée à Conakry, les autorités guinéennes, qui avaient envisagé un temps d'héberger les réfugiés dans un stade, ou de laisser le bateau en quarantaine au large, afin de vérifier s'il n'y avait pas d'armes dans les bagages, ont finalement été convaincues. Les réfugiés retrouveront leurs familles ou leurs villages. Tous les bébés malades ont été admis dans un hôpital. L'un d'eux, né sur le bateau pendant la traversée, a été évidemment baptisé \" Santa Rita \".", "url": "https://www.lexpress.fr/informations/les-rescapes-du-santa-rita_591277.html"}, {"title": "Théorie de l'évolution: la grande pagaille", "text": "Si les êtres vivants se transforment, reste à savoir comment. Loin de trancher le débat ouvert il y a cent trente ans par Darwin, les découvertes de la génétique ont accentué la confusion.\nSelon les dernières estimations des biologistes américains, l'homme est un singe à 90,4%. Reste une marge de 9,6%: distance minuscule mais essentielle, qui a donné le droit à un des deux primates de placer l'autre dans la cage du zoo. Ce chiffre représente la différence, récemment mesurée par une équipe de chercheurs des universités Harvard, du Michigan et du Texas, entre certaines parties de notre patrimoine héréditaire et celles du chimpanzé,notre plus proche cousin. On n'en est plus aujourd'hui à comparer la forme des plantes et les animaux, comme le faisait Darwin, pour établir entre eux des relations, mais à décrypter leurs molécules. Notamment l'ADN, la longue chaîne qui contient les instructions nécessaires au fonctionnement et à la reproduction de tous les organismes: celle-là conserve, en effet, des traces de l'histoire des espèces.\nOn pourrait croire que la technique ultra sophistiquée de la biologie moléculaire a définitivement tranché le débat ouvert il y a cent trente ans avec la publication de \" De l'origine des espèces \". C'est raté. Incomplète, controversée, mêlée à toutes les idéologies, la théorie de l'évolution continue de susciter l'invective et la polémique chez les spécialistes. On ne compte plus les écoles, les mouvements, les tendances qui s'affrontent à longueur de colloque, pendant que se multiplient les livres\nessayant' de faire le point (l'un des derniers, \" Les Héritiers de Darwin \", vient d'être publié en France par Marcel Blanc, au Seuil). Loin d'avoir remis de l'ordre dans cette foire d'empoigne, la génétique n'a contribué qu'à y semer un peu plus le doute, en apportant autant de nouvelles questions que de réponses.\nOn doit ainsi à la méthode de l'éprouvette bon nombre de découvertes spectaculaires, confirmées ensuite par les paléontologues et les naturalistes. Elle montre, par exemple, que la naissance de l'homme date non pas d'une vingtaine de millions d'années, comme on le pensait, mais de \" seulement \" 5 à 8 millions d'années. Nous ne descendons pas d'un gorille, mais bien d'un chimpanzé. Les bactéries, supposées appartenir à un groupe unique,forment en réalité deux familles distinctes; certaines d'entre elles se révèlent aussi éloignées l'une de l'autre qu'un mouton l'est d'une pâquerette. A contrario, les 11 espèces de crocodiles qui peuplent actuellement les diverses régions du monde ont finalement un même ancêtre commun, probablement apparu en Afrique voilà 12 millions d'années environ. La loutre s'est rapprochée du furet, alors qu'on l'assimilait au phoque. Toutes ces modifications - la liste\nn'est pas close - conduisent à réviser les chronologies telles qu'on les enseigne à l'école depuis des lustres. Un chercheur de l'université de l'Illinois, Carl Woese, va même jusqu'à proposer une nouvelle classification des espèces, fondée sur les différences génétiques: celle-ci ne tient plus compte des séparations traditionnelles entre les règnes animal et végétal, mais divise les créatures entre les bactéries et les autres.\nPersonne, à l'exception de quelques fanatiques \" créationnistes \", ne conteste aujourd'hui le fait que les êtres vivants se transforment en évoluant. La question est de savoir comment. Darwin disait que des mutations apparaissent au hasard et sont conservées par les générations ultérieures quand elles apportent un avantage pour la survie de l'espèce. Donc, les nouvelles formes vivantes prennent progressivement naissance à partir de celles qui les ont précédées, et la sélection naturelle constitue le moteur de l'évolution: seules perdurent les créatures les mieux adaptées à leur environnement. Malheureusement, ces deux piliers du dogme n'ont jamais pu être vérifiés.\nL'analyse des fossiles montre que de nouvelles espèces surgissent brusquement, à certaines époques, sans qu'on puisse retrouver les chaînons manquants les reliant à des formes ancestrales. La découverte du code génétique, vers le milieu du XXe siècle,\nsemblait apporter une confirmation éclatante et définitive des intuitions de Darwin. Tout devenait simple: les caractéristiques de chaque organisme se transmettent de génération en génération par la molécule d'ADN, qui représente donc l'élément fondamental de l'évolution. Les mutations s'expliquent alors comme des erreurs de copie introduites dans ce programme au moment de la reproduction. Les bonnes erreurs produisent de nouvelles espèces, les mauvaises conduisent à un cul-de-sac. Baptisée \" théorie synthétique \" ou \" néodarwinisme \", cette conception s'est imposée depuis comme un nouveau dogme.\nPourtant, à partir des années 60, le consensus commence à se lézarder. On découvre d'abord une très grande variabilité génétique au sein d'une même espèce: l'ADN et les\nprotéines sont loin d'être identiques et stables; ils peuvent se modifier plus ou moins régulièrement, au hasard semble-t-il, sans pour autant changer quoi que ce soit à l'aspect de l'organisme. Les biologistes ont également trouvé une énorme quantité de déchets dans les chromosomes de certains mammifères: des fragments interminables de textes absurdes, composés de lettres qui se répètent dans n'importe quel ordre, sans qu'on parvienne à leur assigner la moindre utilité. Cet ADN silencieux représente ainsi plus de 90% du génome humain!\nPartant de ces constatations déroutantes, un biologiste japonais, Motoo Kimura, lance alors un véritable pavé dans la mare évolutionniste. En 1968, il propose une théorie affirmant que la majorité des changements survenus dans l'histoire des espèces sont dus non à la sélection naturelle, mais au hasard pur et simple. Les mutations qui se produisent au niveau moléculaire ne sont ni bonnes ni mauvaises, elles sont neutres. Une fois qu'elles sont apparues, leur fixation et leur répartition dans la population n'obéissent à aucune règle logique, et surtout pas à la notion d'efficacité.\nAutrement dit, les espèces qui survivent ne sont pas les mieux adaptées, mais les plus chanceuses! Crise de lèse-darwinisme: le Nippon hérétique n'a cessé, depuis, de subir les assauts indignés de toute la communauté des spécialistes orthodoxes. \" Vous ne pouvez pas imaginer ce que j' ai enduré, explique-t-il aujourd'hui. Ils ont tout essayé pour me discréditer. \" Autre sujet de controverse pour les généticiens de l'évolution: les horloges moléculaires. Cette technique, découverte au début des années 60, permet d'identifier dans le patrimoine héréditaire d'un organisme les traces des espèces qui l'ont précédé sur l'échelle de l'évolution et de dater ainsi son apparition. L'ADN humain contient, par exemple, des vestiges de gènes dont on trouve des équivalents chez tous les animaux et même chez les plantes. En comparant la composition de ces fragments, on peut déterminer la vitesse à laquelle ils ont muté et s'en servir comme d'une règle pour mesurer la distance temporelle qui sépare deux espèces. Là encore, réaction de rejet: l'idée que les gènes puissent accumuler les mutations avec une régularité d'horloge - donc, en s'affranchissant du hasard - semble totalement hérétique. Et pourtant, en 1967, des biologistes américains reconstruisent ainsi l'arbre généalogique de toute une série de mammifères et montrent que le résultat s'accorde parfaitement avec l'observation des fossiles. Cependant, depuis, on a découvert que les fameuses horloges ne fonctionnaient pas régulièrement: la cadence des mutations varie selon les espèces - plus rapide chez les rongeurs que chez les primates...\nUne autre découverte embarrassante est sortie l'an dernier des laboratoires d'unbiologiste américain, John Cairn, qui a réussi à ressusciter le cadavre du naturaliste français Lamarck, que tout le monde avait oublié.\nQuelques années avant Darwin, celui-ci prétendait que des mutations se manifestaient chez un individu sous l'effet de la pression de 1 environnement et se transmettaient ensuite à sa descendance - la fameuse histoire de la girafe, qui, à force d'essayer de brouter les hautes feuilles des arbres, aurait fini par avoir le cou plus long. John Cairn a établi que des bactéries cultivées dans une éprouvette en présence de lactose, dont elles ne peuvent normalement se nourrir, sont capables d'orienter leurs mutations afin de l'assimiler. Un exemple d'évolution dirigée dont le hasard semble pratiquement absent. \" Les recherches en biologie de l'évolution, explique Giorgio Bernardi, directeur du laboratoire de génétique moléculaire de l'institut Jacques-Monod, n'en sont qu'à leurs balbutiements: on n'a pour l'instant décodé qu'une infime partie du patrimoine génétique des organismes vivants, et nous ne sommes pas au bout de nos surprises. \" Détail révélateur: il s'agit non plus seulement de découvrir de nouvelles molécules, mais encore d'interpréter celles qui ont été décryptées, dont le texte est stocké sur des banques de données. \" L'important n'est plus de réussir une belle manipulation, mais de poser la bonne question. \" Les miracles de la biologie moléculaire ont poussé les néodarwinistes à considérer de plus en plus tes organismes comme des entités décomposables en traits individuels contrôlés par des gènes doués de propriétés sélectives. Voilà le hic: les êtres vivants ne sont pas des voitures que l'on peut démonter pièce par pièce, mais des ensembles cohérents dont chaque partie est liée à toutes les autres. Jusque-là considéré comme un programme fixe et statique, le patrimoine héréditaire se révèle de plus en plus une fantastique machine dynamique en trois dimensions dont les formes et les fonctions s'ajustent et se contrôlent les unes les autres, en relation avec tout l'organisme vivant qui les abrite, de même qu'avec l'environnement. L'évolution est un processus qui fonctionne à tous les étages: moléculaire, cellulaire, organique, voire écologique, sans qu'on puisse isoler complètement l'un de ces niveaux. \" Le passage des reptiles à sang froid aux animaux à sang chaud bouleverse ainsi toute la chimie des cellules, dont les protéines doivent s'adapter au changement de température, explique Bernardi. Résultat: la structure des gènes change complètement, de nouveaux types d'organismes apparaissent, qui modifient à leur tour les conditions de vie des autres espèces.\" La génétique ne sera pas suffisante pour résoudre l'énigme de l'évolution. Il faudra y ajouter d'autres sciences, et les 9,6% d'imagination qui nous séparent du singe.", "url": "https://www.lexpress.fr/informations/theorie-de-l-evolution-la-grande-pagaille_591279.html"}]