[{"title": "Umberto Eco: délire d'initié", "text": "A nouveau, le Tibre en crue. Charriés par un flot confus, trois mille livres en un seul. De l'occultisme à la BD.\nC'est reparti! Les lecteurs vont-ils se jeter sur le dernier Eco comme les abeilles sur les roses? Roses mystiques, en'l'occurrence, des roses au parfum de soufre, les rose-croix. Délaissant le Moyen Age chrétien de ses fracassants débuts romanesques, Eco fait aujourd'hui, à travers les siècles, le tour du monde de l'occultisme, de l'hermétisme et de la magie. Tout y passe: la gnose, la kabbale, l'alchimie, les Templiers, les cathares, la maçonnerie, le spiritisme, la théosophie, la macumba et le candomblé, les jésuites et la psychanalyse, toutes les sectes et toutes les hérésies. On comprend qu'en Italie soit déjà sorti un «Dictionnaire du Pendule de Foucault»...\nLe goût du mystère et de l'interdit n'explique pas tout, sans celui du vertige, le plaisir divin dont parle Valéry dans «L'Idée fixe», de «nager, barboter dans ce qu'on ignore au moyen de ce qu'on sait». Et c'est là que fait merveille le génie d'Eco pour la pédagogie et la vulgarisation. Il balade le lecteur dans des forêts de symboles, en semant sur son chemin des milliers de volumes abscons, aux titres extravagants, écrits dans des langues rébarbatives. Le plus étragge, peut-être, est que le lecteur a peur moins de se perdre que de renoncer à cette peur. La «morale» de ce livre sur le secret est qu'il n'y a pas de secret. Le mot de passe défendant l'entrée du labyrinthe est «Pas de mot de passe». Mais la grande habileté de l'auteur, qui a aussi le goût du canular, est de ne le révéler au lecteur qu'in extremis: l'initiation tourne à la démystification.\nFait de milliers de livres (où le plus savant côtoie le feuilleton et la bande dessinée, et où la science flirte avec la théologie), «Le Pendule de Foucault» est formé de trois récits emboîtés l'un dans l'autre («Je me souviens que je me souvenais», etc.) et correspondant grosso modo aux principaux personnages du roman: trois mousquetaires sur le retour, nostalgiques de 68, ferraillant dans l'édition alternative milanaise, et qui ne sont peut-être que deux, comme ceux\nde Dumas étaient quatre - mais nous laissons au lecteur la surprise d'en décider. Trois récits: l'histoire d'une initiation mystique, celle d'un «hénaurme» canular aux dimensions de la planète et celle d'un écrivain raté, à travers laquelle Eco passe aux aveux, tout en plaidant pour la fin d'une certaine littérature - mais n'est-ce pas la littérature même?\nL'itinéraire initiatique, qui sert de cadre au roman tout entier, emprunte à la kabbale son parcours en dix étapes, conduisant à l'extase de la contemplation divine à travers la méditation des «émanations» de Dieu que sont les dix «Sefirot» dont, de chapitre en chapitre, le personnage de Diotallevi nous distille l'exégèse. Personnage délicieux de modestie et d'argutie talmudique, mais souffrant de ne pouvoir s'assurer qu'il est juif, comme il en rêve, et alors qu'il a tout pour l'être, à commencer par son nom - qui pourrait, cependant, aussi bien n'être, tout simplement, qu'un nom d'enfant trouvé.\nLe canular du Grand Complot ourdi par nos trois fous d'érudition - nous nous garderons d'en déflorer l'intrigue - n'est que l'ultime avatar de la grande tentation qui parcourt l'histoire de la spiritualité ésotérique, chaque fois que l'ivresse de la connaissance tourne, chez les initiés, à la volonté de puissance par la manipulation des textes. Comble de dérision, la tentation s'incarne dans la figure même de la Manipulation moderne: un ordinateur, baptisé du nom du plus angélique des docteurs de la kabbale, Abraham Ben Samuel Abulafia (1240-1291), le subtil auteur du «Livre des signes» et du «Livre des lettres». De même que c'est le plus orthodoxe de ses disciples, le tendre et innocent Diotallevi, qui paiera du plus atroce châtiment les dérèglements combinatoires du «word processor», dont la folie peu à peu se propage à ses cellules.\nAbulafia, enfin, l'ordinateur, joue pour le personnage de Jacopo Belbo, l'écrivain refoulé dont il lève les inhibitions, le rôle du plus classique des journaux intimes, avec sa mauvaise conscience, ses mauvais souvenirs et ses mauvais calembours. Eco règle manifestement là ses comptes avec quelques-uns de ses surmoi littéraires. Enièmes récits de Résistance malheureuse et de frustrations adolescentes dans le décor des Langhe: n'est pas Pavese qui veut,ni Fenoglio. Fallait-il le démontrer si lourdement? Etait-ce même à démontrer?\nEt le pendule de Foucault? Tout ce qu'on peut en dire, sans vendre la mèche du Grand Complot: c'est bien celui qui se balance, depuis 1855, sous la voûte de la chapelle du Conservatoire national des arts et métiers (Cnam). Le roman d'Eco peut aussi se lire comme un guide insolite de Paris, bien qu'un peu appliqué dans le fantastique et, parfois, truqué - avis aux promeneurs.\nOn pourrait également en tirer un savoureux petit traité de snobisme piémontais, à placer sur le même rayon que les plaquettes de Ceronetti et les oeuvres complètes du duo Fruttero-Lucentini. D'autres préféreront les «croquis milanais» de la contestation des années 70, peut-être un peu trop léchés, trop constamment spirituels, dans le ton du Sartre des «Mots».\nPlus composite et plus tarabiscoté, si «Le Pendule de Foucault» n'a pas le charme du «Nom de la rose», c'est sans doute dans la mesure où Umberto Eco, le personnage Eco, y\nmontre un peu trop le bout de son nez et davantage.\nDéjà, en tout cas, un fabuleux succès détourne amplement à son compte la prophétie de Deleuze selon laquelle on appellerait la fin du siècle les années Foucault (le philosophe). Une suggestion pour son prochain roman: pourquoi pas «Rose Barthes»?", "url": "https://www.lexpress.fr/informations/umberto-eco-delire-d-initie_591236.html"}]