[{"title": "Le pluralisme est mal parti", "text": "Afin de complaire à leurs « riches » protecteurs, devenus soudain plus exigeants sur le respect des principes démocratiques, certains chefs d'Etat africains ont dû se lancer, voilà six mois, dans l'aventure du multipartisme. Dirigeants usés de pays qui ne font même plus semblant d'être en voie de développement, ils ont un besoin vital d'aide. François Mitterrand les a clairement mis en garde, en juin, lors du sommet francophone de La Baule: «La France liera tout son effort de contribution aux efforts qui seront accomplis pour aller vers plus de liberté.» Mais comment exiger l'assainissement des moeurs politiques sans mettre en péril des chefs d'Etat amis? Tout s'y oppose: à commencer par les rapports trop personnels entretenus avec des présidents qui ont parfois plus de poids à l'Elysée que les ministres français. La disgrâce de Jean-Pierre Cot, en décembre 1982, en est l'illustration. Le ministre de la Coopération ayant eu l'outrecuidance d'exiger d'eux un peu plus de moralité, plusieurs chefs d'Etat africains ont réclamé -et obtenu- sa tête.\nLa chute des régimes communistes a mis la démocratie à la mode. Mais on ne se débarrasse pas comme ça des mauvaises habitudes. Ni en Afrique ni en France. Neuf jours après le sommet de La Baule, Michel Lévêque, directeur d'Afrique au Quai d'Orsay, remet au président un document confidentiel, intitulé \"Scénarios de crise en Afrique\". Le Canard enchaîné en publie des extraits. Jugement terrible porté sur la plupart des pays francophones. Et condamnation implicite de la politique française. On peut y lire que, au Zaïre, le président Mobutu - selon une étrange conception du pluralisme - «tente de créer des partis à sa dévotion par le biais de la corruption» ; que, au Cameroun, «la contrebande, la fraude, la prévarication et autres comportements déviants, déjà sensibles ou patents, y compris au plus haut niveau des pouvoirs publics» , continuent à se développer. Même le Togo, en raison de l'«attitude ultraconservatrice» du président Eyadéma et des «pratiques gouvernementales (clientélisme, préférence ethnique, corruption)», risque une révolte tribale.\nAutre sonnette d'alarme celle de Stéphane Hessel, ambassadeur de France à la retraite. Dans un rapport commandé par Michel Rocard et très diplomatiquement intitulé «Les Relations de la France avec les pays en développement», il écrit que la politique française devrait être «revue dans le sens d'une plus grande rigueur et du rejet de toute complaisance clientéliste». Et de critiquer la conception des rapports avec les chefs d'Etat africains, le gaspillage des crédits et des aides depuis trente ans. Résultat : le rapport Hessel est retiré de la circulation. Enterré, comme toutes les études sur la coopération rédigées depuis les indépendances. Le sujet est tabou: en France, on ne touche pas à la politique africaine sans l'autorisation de l'Elysée.\nElections sans surprise\nLes dirigeants africains croient avoir trouvé le sens caché du message envoyé par l'ancienne métropole: s'il ne s'agit que de changer de discours, ils sont prêts à tolérer le pluralisme. Et même à organiser des élections. A condition que leurs résultats soient sans surprise. Après tout, elles peuvent aider à calmer des populations dont les conditions de vie se dégradent sans cesse et à donner le change aux opposants.\nAinsi, le Gabon vient d'inventer les élections législatives à trois tours. Le premier, dimanche 16 septembre, s'étant déroulé dans la fraude et la confusion les plus totales, le scrutin a été annulé. Mais en partie seulement. Et deux nouveaux tours sont prévus pour le 21 et le 28 octobre. En Côte-d'Ivoire, le président Félix Houphouët-Boigny, qui, à 85 ans, brigue un septième mandat, affrontera pour la première fois des concurrents. Qu'il accuse déjà d'avoir voulu faire assassiner le pape. Il ne leur a annoncé la date du scrutin - le 28 octobre - qu'un mois à l'avance... Le Cameroun n'en est même pas là: le président, Paul Biya, s'est contenté d'avertir son parti qu'il devait «se préparer à affronter une éventuelle concurrence». Quant au général-président togolais, Gnassingbé Eyadéma, il ne tolère aucune critique. Mais les récents troubles, qui ont fait au moins 4 morts et 34 blessés à Lomé, laissent à penser que le pays «le plus stable d'Afrique de l'Ouest» vient d'entrer, lui aussi, dans une ère de turbulences.\nCar les guerres tribales, telles celles qui ont ensanglanté le Burundi, qui ravagent aujourd'hui le Liberia et déstabilisent le Rwanda, ne sont que l'expression de la révolte d'un ou de plusieurs clans contre celui qui monopolise le pouvoir. Aucun pays d'Afrique noire n'est à l'abri de cette violence. En République centrafricaine, sous contrôle de la famille du président Kolingba, la tension monte. Comme au temps de Bokassa, quelques hommes -dont l'impitoyable ministre de la Défense, Christophe Grelombe - bloquent toute ouverture. Du jour au lendemain, la situation peut devenir explosive.\nDans ces conditions, le multipartisme, même manipulé, et les élections, même trafiquées, constituent un moindre mal, qui réduit les risques d'affrontements meurtriers. Et l'on peut espérer que, à force de jouer à la démocratie, certains pays la connaîtront un jour.", "url": "https://www.lexpress.fr/actualite/monde/afrique/le-pluralisme-est-mal-parti_498722.html"}, {"title": "Afrique: le pluralisme est mal part", "text": "Préssés par la Franc de démocratiser leurs régimes, les chefs d'Etat africains n'entendent pas mettre le pouvoir en jeu\nAfin de complaire à leurs \" riches \" protecteurs, devenus soudain plus exigeants sur le respect des principes démocratiques, certains chefs d'Etat africains ont dû se lancer, voilà six mois, dans l'aventure du multipartisme. Dirigeants usés de pays qui ne font même plus semblant d'être en voie de développement, ils ont un besoin vital d'aide. François Mitterrand les a clairement mis en garde, en juin, lors du sommet francophone de La Baule: \"La France liera tout son effort de contribution aux efforts qui seront accomplis pour aller vers plus de liberté.\" Mais comment exiger l'assainissement des moeurs politiques sans mettre en péril des chefs d'Etat amis? Tout s'y oppose: à commencer par les rapports trop personnels entretenus avec des présidents qui ont parfois plus de poids à l'Elysée que les ministres français. La disgrâce de Jean-Pierre Cot, en décembre 1982, en est l'illustration. Le ministre de la Coopération ayant eu l'outrecuidance d'exiger d'eux un peu plus de moralité, plusieurs chefs d'Etat africains ont réclamé -et obtenu- sa tête.\nLa chute des régimes communistes a mis la démocratie à la mode. Mais on ne se débarrasse pas comme ça des mauvaises habitudes. Ni en Afrique ni en France. Neuf jours après le sommet de La Baule, Michel Lévêque, directeur d'Afrique au Quai d'Orsay, remet au président un document confidentiel, intitulé \"Scénarios de crise en Afrique\". Le Canard enchaîné en publie des extraits. Jugement terrible porté sur la plupart des pays francophones. Et condamnation implicite de la politique française. On peut y lire que, au Zaïre, le président Mobutu - selon une étrange conception du pluralisme - \"tente de créer des partis à sa dévotion par le biais de la corruption\"; que, au Cameroun, \"la contrebande, la fraude, la prévarication et autres comportements déviants, déjà sensibles ou patents, y compris au plus haut niveau des pouvoirs publics\", continuent à se développer. Même le Togo, en raison de l'\"attitude ultraconservatrice\" du président Eyadéma et des \"pratiques gouvernementales (clientélisme, préférence ethnique, corruption) \", risque une révolte tribale.\nAutre sonnette d'alarme celle de Stéphane Hessel, ambassadeur de France à la retraite. Dans un rapport commandé par Michel Rocard et très diplomatiquement intitulé \"Les Relations de la France avec les pays en développement\", il écrit que la politique française devrait être \"revue dans le sens d'une plus grande rigueur et du rejet de toute complaisance clientéliste\". Et de critiquer la conception des rapports avec les chefs d'Etat africains, le gaspillage des crédits et des aides depuis trente ans. Résultat: le rapport Hessel est retiré de la circulation. Enterré, comme toutes les études sur la coopération rédigées depuis les indépendances. Le sujet est tabou: en France, on ne touche pas à la politique africaine sans l'autorisation de l'Elysée.\nLes dirigeants africains croient avoir trouvé le sens caché du message envoyé par l'ancienne métropole: s'il ne s'agit que de changer de discours, ils sont prêts à tolérer le pluralisme. Et même à organiser des élections. A condition que leurs résultats soient sans surprise. Après tout, elles peuvent aider à calmer des populations dont les conditions de vie se dégradent sans cesse et à donner le change aux opposants.\nAinsi, le Gabon vient d'inventer les élections législatives à trois tours. Le premier, dimanche 16 septembre, s'étant déroulé dans la fraude et la confusion les plus totales, le scrutin a été annulé. Mais en partie seulement. Et deux nouveaux tours sont prévus pour le 21 et le 28 octobre. En Côte-d'Ivoire, le président Félix Houphouët-Boigny, qui, à 85 ans, brigue un septième mandat, affrontera pour la première fois des concurrents. Qu'il accuse déjà d'avoir voulu faire assassiner le pape. Il ne leur a annoncé la date du scrutin - le 28 octobre - qu'un mois à l'avance... Le Cameroun n'en est même pas là: le président, Paul Biya, s'est contenté d'avertir son parti qu'il devait \"se préparer à affronter une éventuelle concurrence\". Quant au général-président togolais, Gnassingbé Eyadéma, il ne tolère aucune critique. Mais les récents troubles, qui ont fait au moins 4 morts et 34 blessés à Lomé, laissent à penser que le pays \"le plus stable d'Afrique de l'Ouest\" vient d'entrer, lui aussi, dans une ère de turbulences.\nCar les guerres tribales, telles celles qui ont ensanglanté le Burundi, qui ravagent aujourd'hui le Liberia et déstabilisent le Rwanda, ne sont que l'expression de la révolte d'un ou de plusieurs clans contre celui qui monopolise le pouvoir. Aucun pays d'Afrique noire n'est à l'abri de cette violence. En République centrafricaine, sous contrôle de la famille du président Kolingba, la tension monte. Comme au temps de Bokassa, quelques hommes -dont l'impitoyable ministre de la Défense, Christophe Grelombe - bloquent toute ouverture. Du jour au lendemain, la situation peut devenir explosive.\nDans ces conditions, le multipartisme, même manipulé, et les élections, même trafiquées, constituent un moindre mal, qui réduit les risques d'affrontements meurtriers. Et l'on peut espérer que, à force de jouer à la démocratie, certains pays la connaîtront un jour.", "url": "https://www.lexpress.fr/informations/afrique-le-pluralisme-est-mal-part_591271.html"}]