[{"title": "Westlake: des masques et une plume", "text": "Il a signé soixante polars sous une demi-douzaine de pseudos. La vraie star de \" Why Me\" \", c'est lui.\nDans le livre, le héros porte un nom de bière allemande. Dans le film, de bière suisse. Dans \" Why Me? Un plan d'enfer \", Christophe Lambert, voleur audacieux et victime des circonstances, suit les péripéties naguère inventées par Donald Westlake pour son personnage favori, Dortmunder (donc, rebaptisé Cardinal). Ce dernier casse un coffre, empoche un rubis sacré, se fait traquer par des Arméniens énervés de la gachette, des flics agacés, des Turcs vengeurs, un beau-frère (Christopher Lloyd) imbécile mais réjouissant, des pieds-plats du FBI, des... Le film de Gene Quintano manque un peu de voltage, mais on l'aime bien, ce braqueur calamiteux. Un type qui scie les nerfs de tant de gens ne peut être que sympathique.\nLa véritable star, cependant, c'est Donald Westlake, auteur de 60 polars tout terrain, écrivain prolifique utilisant une demi-douzaine de pseudonymes, héritier rigolard des feuilletonistes des années 40 (il met entre onze jours et quatre mois pour terminer un ouvrage). \" Je n'ai jamais exercé un autre métier que la littérature, mais, dans ce domaine, j'ai tout fait \", dit-il. Retranché derrière d'épaisses lunettes, cachant mal une timidité de débutant sous un sourire facile, Donald Westlake, posé du bout des fesses sur un vieux divan, fignole les détails du scénario du prochain film de Stephen Frears, \" Les Arnaqueurs \", dont le tournage s'achèvera dans quelques jours aux studios Global, où jadis passèrent Douglas Fairtanks, Esther Williams et Burt Lancaster.\nSous le nom de Richard Stark, Westlake a publié les aventures d'un crack de la cambriole, Parker (\" Le Point de non-retour \"). Sous celui de Tucker Coe, les tribulations d'un flic. J. Morgan Cunningham, Curt Clark, Timothy Culligan, c'est encore lui. \" Comme dans un rayon de supermarché, pour chaque nom, un style. Vous achetez une marque, vous savez ce que vous allez trouver... Mais j'ai abandonné tout ça. Désormais, tous mes \"associés\" sont à la retraite et jouent aux cartes sous le soleil de Floride. \" Schizophrène, Westlake? Sûrement. Ses plus beaux livres, \" 0rdo \", \" N'exagérons rien! \", \" Adios Schéhérazade \", sont noirs, tordus parfaitement agencés. \" Le masque, c'est ma manière \", dit-il, comme pour tout expliquer.\nFils d'un comptable vétéran de la Première Guerre mondiale, Donald Westlake a vécu dans une \" modestie forcée \" que les dettes de papa imposaient. Il a appris à lire à 4 ans dans le journal (\" Le premier mot déchiffré c'était P-O-L-I-C-E \"), s'est mis à écrire à 11 ans, avait lu tout Hammett à 12, puis les oeuvres complètes d'Ellery Queen à 14. \" J'ai envoyé des nouvelles de science-fiction à des journaux comme \"Astounding\" et \"Galaxy\"... J'ai commencé à collectionner les lettres de refus, en les agrafant sur mon mur... A 18 ans, j'en avais 204! J'ai continué à écrire, en espérant que ça s'arrangerait. \" Ça s'est arrangé, côté livres: quelques millions d'exemplaires sont en circulation.\nMais, côté cinéma, son premier film, \" The Busy Body \", en 1960, est une déception: \" Une bonne scène, prise dans une heure et demie d'atrocité. \" Pour \" Le Point de non retour \", de John Boorman, il suggère qu'on engage Jack Palance. On lui colle Lee Marvin. Godard s'est inspiré de \" Rien dans le coffre! \" pour \" Made in USA \": \" On se demande pourquoi: c'est méconnaissable. Son film est un désastre et une mauvaise blague. \" 0ublions l'adaptation d'Yves Robert d'\" Un jumeau singulier \" (devenu \" Le Jumeau \")... Sur sa Smith Corona 63 rose (il a acheté tous les exemplaires de ce modèle épuisé), Donald Westlake mouline scénarios et romans: \" J'ai ralenti. Je ne commence plus en écrivant: \"La moiteur tiède de son être...\", en souhaitant faire de l'érotisme accrocheur. Maintenant, je peux débuter par: \"Il pleut.\" \"\nIl ne pleut guère dans \" Why Me? \", mais les dialogues sont du pur Westlake, incongrus et hilarants. \" J'aime assez faire dans le sérieux pas sérieux. L'une de mes citations favorites est celle de Jim Thompson: \"La vie est un baquet de merde, et les poignées sont en barbelés.\" \"", "url": "https://www.lexpress.fr/informations/westlake-des-masques-et-une-plume_591233.html"}, {"title": "RPR, histoire d'un complot", "text": "Cela faisait des mois que Pasqua pestait contre Chirac. De là à monter un putsch avec Séguin... L'alliance entre les deux hommes est pourtant moins inattendue qu'il n'y paraît.\nIl n'y a que deux façons - et deux seulement - de juger le putsch, car c'en est un, lancé par l'improbable duo Charles Pasqua-Philippe Séguin contre Jacques Chirac. La première consiste à souligner que le RPR n'avait pas besoin de cela,l'opposition encore moins, et que les citoyens, déjà plus que las des jeux de la politique, y trouveront une raison supplémentaire de se détourner.\nMais on peut aussi soutenir que les conjurés - tout en servant, poignard à la main, leurs ambitions personnelles -avaient le droit, et même le devoir, de foncer, dussent-ils demain en payer le prix, puisqu'il leur semble que le RPR dérive et que le gaullisme reste pourtant une «idée neuve». La politique, la vraie, ne meurt-elle pas, aujourd'hui, de convictions chuchotées et d'un manque général de vérité et de panache?\nOu Jacques Chirac et son premier lieutenant, Alain Juppé, ne résistent pas à ce qu'ils tiennent pour une «agression»: la preuve serait faite que le mal était grand et qu'un «remède de cheval» s'imposait. Ou ils terrassent les deux «félons», retrouvent du punch et sortent vainqueurs d'une «opération clarification»: alors, le néopompidolisme aurait, peut-être, de beaux jours devant lui. Le RPR avait choisi d'imiter le PS et ses courants. Les dirigeants chiraquiens imaginaient-ils que le «modèle» socialiste déteindrait à ce point sur eux? L'affrontement Chirac-Pasqua vaut bien le combat Fabius-Jospin!\nQuand Jacques Chirac, en son Hôtel de Ville, le mardi 9 janvier au matin, reçoit une lettre - personnelle et urgente - signée Charles Pasqua, instinctivement, il frémit. Comme si l'inamovible président du RPR avait deviné que le premier des barons du Rassemblement, après s'être longtemps contenu, avait choisi de rompre.\nCar c'est bien d'une lettre de rupture qu'il s'agit. Depuis des mois, l'ancien ministre de l'Intérieur - gaulliste «tripal» et pas pompidolien pour deux sous - ne tenait plus en place. Il ne dissimulait plus sa perplexité ni ses griefs: où était passé le Chirac puncheur? Son échec - grave - à la présidentielle l'avait-il «brisé»? Bon sang, pourquoi le RPR ouvrait-il un boulevard sous les pas du diabolique Giscard? Jusqu'à quand allait-on laisser l'imprécateur Le Pen faire son nid en lieu et place d'un Rassemblement complexé, ne jurant que par l' «union», artificiellement converti à l'Europe centriste,trop attentif aux seuls patrons, peuplé d'énarques interchangeables, et trouvant au libéralisme, fût-il «populaire», d'incompréhensibles vertus?\nUne fois, deux fois, Pasqua avait failli s'élancer, reculant in extremis. Et puis, en ce début d'année, un mois avant les assises du RPR à Paris, la vieille complicité cède. «Charles», brutalement, dit son fait à «Jacques»: le Rassemblement s'est embourgeoisé, il a perdu son âme, il a besoin de retrouver un chef qui ait du «charisme». Une urgence: «Se ressourcer dans le gaullisme». Le temps serait venu d'une révolution. D'une révolution de palais?\nSous le choc, Jacques Chirac tente de donner le change: ah, ce Pasqua toujours le même! Mais jamais l'ancien Premier ministre, n'a connu pareil défi, si direct. Il le sait. Il ne sera plus, demain, le même. D'autant que, Pasqua n'avance pas seul. Il peut en principe compter sur une armada de «grognards». Surtout, il a trouvé en Philippe Séguin ancien ministre des Affaires sociales, député des Vosges, gaulliste talentueux. tonitruant, roublard et batailleur, un allié de poids autant qu'inattendu. Un allié de poids, car le solitaire Séguin, remarquable tribun, est l'une des valeurs sûres des\n«quadras». Un allié inattendu: viscéralement hostile à Jean-Marie Le Pen, le déroutant Séguin, issu du centre gauche, est, objectivement, aux antipodes d'un Pasqua qui confirmait,le 22 décembre, à L'Express: «Oui, je partage avec le Front national bien des valeurs.»\nLe rapprochement des deux hommes date des temps malaisés de la cohabitation, entre 1986 et 1988. Ni Pasqua ni Séguin ne supportent l'autoritarisme et le ton, qu'ils jugent sentencieux, du grand argentier Edouard Balladur, devenu, à leurs yeux, le «mauvais génie» de Chirac. Plus grave: les deux hommes ne comprennent pas que le RPR cède à ce que Séguin appelle la «libéralomania».\nRésultat: dans l'affaire du vrai-faux passeport établi pour Yves Chalier par la DST, lorsque Pasqua, personnellement mis en cause, se retrouve tout seul, un homme vole à son secours: Séguin. Elle est loin, l'époque où Pasqua - c'était en 1983 - réclamait à Chirac (par lettre, déjà!) l'exclusion du trublion Séguin, tenu alors pour un «zozo»!\nAprès l'échec de Chirac, le 8 mai 1988, les chemins de Pasqua et de Séguin, pourtant, se séparent. Lorsqu'il s'agit d'élire le successeur de Claude Labbé à la tête du groupe parlementaire RPR, Séguin échoue d'une voix devant Bernard Pons: le gros des amis de Pasqua a voté contre lui.\nMais cela n'empêche ni Pasqua ni Séguin de pester contre l'immobilisme. En avril 1989, aux journées parlementaires du RPR, à Nice, il faut que Chirac surgisse en catastrophe pour éteindre l'incendie allumé par un Pasqua déchaîné, pourfendant sous les vivats la stratégie d'union systématique imposée à ses «compagnons».\nPendant ce temps, Séguin - est-ce un malentendu? - devient la «tête pensante» des rénovateurs. Ces derniers rêvent d'une vaste formation d'opposition dont ils auraient écarté les «grands anciens». Il leur faut déchiffrer, et discuter, les oracles du maire d'Epinal. Mais, peut-être «douché» par les sondages concordants qui le montrent nettement distancé par Michel Noir, brutalement, Séguin tourne casaque, revient au RPR et proclame que sa priorité, c'est toujours la rénovation, mais... celle du Rassemblement. Croit-il qu'Alain Juppé, son rival direct, avec qui il a d'exécrables relations, va s'enliser? Séguin, briguant la place de secrétaire général, un temps, «joue collectif». Etrange situation: à chaque vote, les amis de Pasqua font battre ceux de Séguin. Mais, chaque fois, Pasqua tire de grands coups de chapeau à ce «vrai» gaulliste, qui lui rend la pareille.\nL'approche des assises du Rassemblement, prévues pour le 11 février à Paris, bouleverse la donne. Pour la première fois, le mouvement gaulliste va désigner sa direction à la proportionnelle. Les barons, toutes générations confondues, adaptent leur stratégie à la nouvelle mécanique. Chirac décide de camper au-dessus de la mêlée. A Juppé de trouver les voies de la «synthèse»! Séguin, pris de vitesse par Alain Carignon et Michel Noir, «monte» sa propre motion, où, curieusement, il ne jure que par... l'unité de toute l'opposition. Pasqua reste tapi dans l'ombre. Personne n'imagine qu'il puisse faire équipe avec l'ex-ministre des Affaires sociales. D'où la stupéfaction lorsque, le 9 janvier, à midi, la nouvelle tombe. Juste avant, Rue de Lille, au siège du RPR, un fidèle de Pasqua, le député des Yvelines Franck Borotra, tuant dans l'oeuf la «synthèse Juppé», avait, du même coup, ouvert la voie à la conjuration.\nQuel élu, quel militant du RPR ne s'interroge pas, et depuis dix-huit mois: Chirac peut-il rebondir? Mais sont-ils prêts à «débarquer» le patron? Un patron, fouetté par la perspective du combat, qui a tout de suite réagi: il remet son mandat en jeu, proclame que le texte d'Alain Juppé devient le sien et contraint les «conjurés» à l'affronter en duel. Pourtant, ce qui est en question va bien au-delà de la personne de Chirac: en 1990, l'année où l'on s'apprête à fêter le 100e anniversaire de la naissance du général de Gaulle, le gaullisme se réduit-il à un morceau d'Histoire? En ce cas, bien dérisoire paraîtrait cette querelle d'héritiers. On attend d'eux tous la preuve qu'ils ne se disputent pas seulement un label usé. Mais qu'ils ont un «grand dessein».", "url": "https://www.lexpress.fr/informations/rpr-histoire-d-un-complot_591232.html"}]