[{"title": "Restez chez vous, l'islam veille", "text": "Cibles prioritaires du Front islamique du salut, les Algériennes tentent de relever le défi. Il est vrai qu'elles n'avaient pas attendu la montée du courant intégriste pour défendre leurs droits. Chronique des années de lutte.\n«Toute fille qui sort la nuit est morte!» Ils sont barbus, portent gandoura et se proclament rien de moins que «vigiles del'islam». Ils font peur. Alors, à Alger. le soir venus les femmes se hâtent.\nLors du dernier ramadan, certaines récalcitrantes n'ont-elles pas été frappées à coups de ceinturon? C'était à Blida, et la police n'a pas jugé bon d'intervenir, «Je n'ai pas vocation au martyre, lance une étudiante, donc je passe mes soirées à la maison. Mais qu'ils ne s'imaginent pas pour autant m'avoir imposé leurs idées. Ces individus, pour moi, ce ne sont pas des musulmans, mais des fascistes!»\nAgressions, violences, visages tailladés, jets de pierres... Des femmes qui vivent seules, veuves ou divorcées, retrouvent leur appartement saccagé. La presse dénonce la mise en place d'un «apartheid sexuel». Et stigmatise ces «faits divers de l'intolérance». Leur point commun: ils ont tous eu lieu dans des municipalités passées sous le contrôle du Front islamique du salut (FIS). Lors des élections du 12 juin dernier. Problème: il y en a beaucoup. 55% des communes au total dont la plupart des grandes villes _ seuls la Kabylie et le Grand Sud ayant résisté.\nPortés au pouvoir local, les élus du FIS se conduisent comme tous les radicaux de l'islam, sunnites ou chi'ites. Leur programme? L'application de la charia, la loi musulmane. Leur cible prioritaire? Les femmes, Leurs préceptes? Ne pas laisser la gent féminine s'égailler dans la société, car c'est l'ensemble de la hiérarchie islamique qui s'en trouverait menacée. Ne pas admettre la mixité à l'école, car «les filles veulent écraser les garçons. Nul n'ignore que la femme a un sens aigu de la domination».\nDans les villes, voila donc le hidjab qui gagne. Voile blanc cernant le visage, porté\navec une tunique ample et longue, noire ou grise. Rien à voir avec le haïk traditionnel, crémeux, que certaines femmes âgées serrent encore d'une main sous le menton. A la fac centrale, sur le perron du pavillon des sciences humaines, Leila, 19 ans, explique qu'il lui a fallu porter le voile pour avoir droit aux études supérieures. «Sinon, mon père ne voulait rien savoir.» A côté d'elle, sa meilleure amie, qui s'est mise en règle avec ses convictions religieuses depuis trois ans, avoue se sentir plus à l'aise qu'avant, «lorsque j'étais civilisée». Traduisez: vêtue à l'européenne.\nPas évident, pourtant, que les intégristes soient seuls responsables de toutes les discriminations que les Algériennes ont à subir! «lls sont intervenus sur une scène déjà préparée: les femmes représentent le groupe social le plus affaibli par le pouvoir en place depuis vingt-huit ans», assure Khalida Messaoudi, l'une des fondatrices de l'Association indépendante pour le triomphe des droits des femmes. De fait, les plus vigilantes n'ont pas attendu la montée des périls pour se découvrir des motifs de lutte. Le machisme méditerranéen et l'arbitraire institutionnel y pourvoyaient. Les premières mobilisations datent de la fin des années 70. L'époque où une circulaire du ministère de l'Intérieur avait interdit a toute femme de sortir du territoire sans un tuteur mâle, membre de sa famille!\nEn 1981, l'Assemblée populaire nationale (APN) est dominée par les traditionalistes, plus ou moins favorables aux exigences des islamistes. Ce courant avait déjà conquis de solides positions dans la société. Une ascension d'ailleurs grandement facilitée par le régime de Houari Boumediene, qui les utilise volontiers pour contrer les velléités des communistes et des militants berbères. Ils ont même un relais au sein du gouvernement: Baki Boualem, ministre de la Justice, surnommé 1' «Ayatollah». C'est lui qui va déposer devant l'APN un projet de Code de la famille dont l'esprit rétrograde n'échappe pas aux femmes. A quatre reprises, à Alger, elles seront plusieurs centaines à défiler. Du jamais-vu depuis l'indépendance. En décembre, au premier rang du cortège, on trouve Djamila Bouhired, héroïne de la bataille d'Alger. A ses côtés, des maquisardes célèbres, Zohra Driff, Fettouma Ouzegane _ arrêtée plusieurs fois, torturée, veuve de guerre. C'est chez cette dernière qu'on avait préparé les banderoles: «La Constitution de l'indépendance faisait de moi une citoyenne à part entière. Mais, dès 1963, j'ai compris que le discours politique ne correspondait plus aux valeurs et aux droits pour lesquels je m'étais battue.» Ces aînées, figures de proue de la guerre de libération, apportaient leur légitimité historique au mouvement. «Quand il a fallu prendre les armes, on ne s'occupait guère du sexe des combattants!» Rebelle aux tyrannies en tout genre, Nadia Guendouz, sage-femme et poète, qui a rejoint le FLN dès la première heure, n'a jamais hésité à dire son fait au pouvoir. Avec des personnalités de cette trempe, il valait mieux composer. Le gouvernement remballe prudemment le projet de l' «Ayatollah». Sans désarmer pour autant.\nLa période suivante coïncide avec une vague d'arrestations de militants politiques, parmi lesquels quatre femmes. Au lendemain de leur libération, le 9 juin 1984, on apprend que le Code de la famille est voté. Il contredit la Constitution de 1976, qui garantissait aux femmes leurs droits civiques. «Eminemment discriminatoire, il fait de toute femme une mineure à vie», dénonce aujourd'hui Saïd Saadi, l'un des chefs de l'opposition, leader du Rassemblement pour la culture et la démocratie.\nTout d'abord, c'est la polygamie _ reconnue par le Coran _ qui se trouve légalisée. Seule restriction: elle doit être soumise à l'assentiment de la première épouse. «De la poudre aux yeux! objecte Me Ali Yahia, président de la Ligue algérienne pour la défense des droits de l'homme. Si elle s'oppose à ses projets, le mari peut la répudier unilatéralement!»\nAutre discrimination: si, en cas de séparation, le droit musulman accordait à l'épouse _ qui avait la garde des enfants _ la jouissance du domicile conjugal, le Code, lui, précise que le mari dispose de ce domicile, lorsqu'il est unique. «S'il jette sa femme dehors, il agit en toute légalité», précise encore Me Ali Yahia. On ne compte plus les femmes qui se retrouvent à la rue. Ni les adolescents qui, ainsi, basculent dans la délinquance. Quel recours? «La Déclaration universelle des droits de l'homme, supérieure aux lois nationales. L'Algérie l'a ratifiée l'année dernière. A nous de la faire respecter.»\nDepuis 1985, donc, une vingtaine d'associations de femmes se sont créées. Elles ont théoriquement, le même objectif: l'abrogation du Code. Encore faudrait-il, qu'elles sensibilisent l'ensemble des Algériennes. Possible: avec les citadines qui travaillent. Extrêmement difficile avec les femmes au foyer, celles des quartiers populaires comme des campagnes. De loin les plus nombreuses. En 1989, sur une population, féminine à 52% de 24,5 millions d'habitants (estimation officielle), on comptait près de 6 millions d'actifs. Au nombre desquels... 338 400 femmes! Soit moins de 6%. Des chiffres qui provoquent l'indignation de Khalida Messaoudi: «Ainsi. pendant vingt-huit ans, l'Etat nous a leurrées. Qu'a-t-il fait pour promouvoir l'emploi féminin, sinon des discours? Qu'a-t-il fait, quand on sait que 24% des Tunisiennes et 19% des Marocaines ont, elles, un travail?» Quant aux inégalités face à la scolarisation, la sociologue Fatiha Akiki-Talahite a démontré qu'elles frappent encore près de la moitié des filles de 20 à 24 ans, «que l'on peut considérer comme sans instruction contre 17% des garçons du même âge».\nSombre tableau, à nuancer cependant. Ainsi, les femmes ont investi les professions médicales _ 50% des effectifs _ et l'enseignement. D'autres sont juristes, et la carrière de Leila Aslaoui, juge à la Cour suprême, leur sert de référence. A force d'acharnement et de cours du soir, Djouher Zalt, qui n'avait même pas le bac, se retrouve chef de département central à la Banque extérieure d'Algérie, chargée d'un portefeuille de 34 entreprises publiques. Membre du comité exécutif du FFS, Front des forces socialistes, d'Hocine Ait Ahmed, elle ne croit pourtant pas au «tout-politique»: «Les partis ont leurs intérêts propres, qui ne sont pas forcément les nôtres.»\nUne analyse que Louiza Hanoune, membre fondateur de l'Association pour l'égalité des femmes et des hommes devant la loi, ne partage pas. Porte-parole du Parti des travailleurs, elle replace la condition des Algériennes dans le contexte d'une société en crise. A son actif, six mois de prison, et une intervention flamboyante à la télévision, en avril dernier. Ce jour-là, elle prend à partie Chadli, réclame que les responsables de la répression d'octobre 1988 soient traduits en justice. Le lendemain, elle est plus célèbre qu'Oum Kalsoum! «Le leurre des intégristes, aujourd'hui, dit-elle, c'est de faire croire à des hommes humiliés, au chômage, qu'ils peuvent reconquérir leur dignité et un emploi, en cloîtrant les femmes, à la maison. Comme s'ils n'étaient pas eux-mêmes visés à travers nous!»\nPrises de position divergentes, certes, mais qui témoignent d'une «résistance». A la fac centrale, les jeans se mélangent sans complexes aux hidjabs. Des étudiantes qui n'ont jamais camouflé leurs cheveux refusent de s'y résoudre. D'autres utilisent toutes les couleurs de l'arc-en-ciel pour «subvertir l'uniforme». «Personne n'a le droit de nous contraindre, gronde l'une des contestataires: le Coran, lui-même, s'y oppose.» Façon d'affirmer que la lutte des femmes dépasse la question des mentalités et engage l'avenir de l'Algérie: «On ne construit pas une démocratie en privant de ses droits plus de la moitié de la population.»", "url": "https://www.lexpress.fr/informations/restez-chez-vous-l-islam-veille_591280.html"}]