[{"title": "Algérie: la France sous le choc", "text": "Le succès des islamistes ravive, dans l'Hexagone, de vieilles blessures. Surtout, il complique encore le lourd dossier de l'intégration. Inquiétant les uns, affolant les autres.\nIl ne manquait plus que ça! Ce serait le meilleur résumé des réactions d'une classe politique française déboussolée par l'imposante victoire du Front islamique du salut (FIS), sur l'autre rive de la Méditerranée. Comme pris de vitesse par un événement pourtant prévisible et envisagé depuis des mois (voir L'Express n° 2013, «Intégrisme. Si l'Algérie bascule»), nos dirigeants semblent brusquement vivre un retour à la case départ. Ils revoient le film d'une douloureuse guerre coloniale où plus de 2 millions de conscrits ont été engagés. Cette Algérie rebelle des années 50, on ne la comprenait plus. De même qu'on reconnaît à peine celle d'aujourd'hui, sous ses barbes intégristes et ses gandouras. Une Algérie avec laquelle nous n'avons toujours pas soldé les comptes de notre histoire commune. Une Algérie, une nouvelle fois, de tous les dangers.\n«Si les combats ont cessé écrivait récemment Paul Thibaud, dans le numéro d' «Esprit» intitulé «France-Algérie: les blessures de l'Histoire», la paix n'est pas faite. Il n'y a pas eu de réconciliation.» Cela, le prédicateur ultra du FIS? Ali Belhadj, le sait quand il attise les braises dans une interview au journal «Le Monde», en rappelant les «massacres» de Sétif, commis par l'armée française le 8 mai 1945. «Ajoutez au contentieux colonial les vieilles complicités de nombre d'hommes politiques français, ces dernières décennies, avec un FLN battu maintenant à plate couture, et: vous comprenez mieux l'ampleur du malaise», confie un spécialiste des problèmes maghrébins au Parti socialiste.\nAlors, chacun réagit selon son tempérament. A la hussarde, et comme pour rattraper le temps perdu, Jacques Chirac appelle à réfléchir sur «la nature de l'aide économique que nous devons apporter au Maghreb». Dans un style realpolitik, le député UDF Alain Lamassoure se veut pédagogue: «Il faudra bien apprendre à vivre avec le fondamentalisme...» Quant à François Mitterrand, c'est avec ses plus subtiles pincettes qu'il prend la mauvaise nouvelle: «Chaque peuple vivant dans un Etat souverain est libre de ses choix.» Certes. Voilà qui tranche tout de même avec la ronflante formule de Napoléon censée définir la politique internationale de la France et que le président de la République a citée à plusieurs reprises dans son entretien du 27 mars à l'émission «7 sur 7»: «Tout Etat fait la politique de sa géographie...»\nSi l'attentisme et l'extrême prudence prévalent, en matière diplomatique _ «Attendons le verdict des élections générales à Alger», souligne Pierre Guidoni, du PS _ en revanche? les spéculations vont bon train sur ce qui se prépare dans l'Hexagone. Car, ici aussi, les contrecoups du succès du FIS seront rapides. Parce que celui-ci alimente la peur de l'autre, explique l'ensemble des élus, et donc, mécaniquement, le vote Front national. Probable. Du coup, certains députés paniquent parfois plus vite encore que leurs administrés. Lorsqu'ils disent tout bas _ «Dans six mois on a des boat people», confie un proche de Jacques Chirac _ ce que Le Pen clame très haut au Parlement de Strasbourg: «Ce sont des millions de réfugiés fuyant le FIS dont on peut craindre l'arrivée en France.»\nSi le pire est loin d'être toujours sûr, il est exact que, d'ores et déjà, nombre de cols blancs, médecins, professeurs d'université algériens ont fait leur valise. Plus de 2 000 l'an passé, dit-on de bonne source. Et le ministère de l'Intérieur vient de diligenter une enquête en profondeur sur ce sujet. Dans l'immédiat, il est un autre risque. Plus grave. Que l'opinion française, particulièrement sensible sur le chapitre de l'immigration, affuble les quelque 800 000 Algériens vivant ici et leurs enfants français d'une étiquette intégriste. Eux qui pratiquent très épisodiquement l'islam. Et généralement, de manière «pépère». «Un amalgame d'autant plus stupide, explique l'historien Benjamin Stora, que 70% d'entre eux sont d'origine kabyle, c'est-à-dire très sourcilleux sur le principe de la tolérance.» On parle beaucoup, dans les cités, de la raclée électorale que le FIS a essuyée en Kabylie.\nOn en rajouterait même dans l'optimisme, du côté de l'organisation beur France Plus: «Avec les barbus à Alger, dit Areski Dahmani, kabyle lui aussi, le mythe du retour s'écroule définitivement, aux yeux des beurs. Ça accélère l'intégration à la vitesse grand V.» Il est vrai que la vieille Amicale des Algériens en Europe, qui permettait au FLN d'encadrer encore un certain nombre de ressortissants en France, ne se relèvera pas des dernières élections.\nAttention, cependant, à ne pas se rassurer trop vite! Le système républicain et laïc à la française est fragile, comme l'a démontré, l'hiver dernier, l'affaire des foulards. Et, pour minuscules qu'elles soient, les minorités islamistes, en France, ne chôment pas. Elles visent moins les «beurgeois» que ces jeunes exclus issus de l'immigration, chômeurs, un peu paumés, que le discours rigide et moralisant séduit parfois. Elles visent aussi leurs pères, qui ont souffert de voir craquer l'antique modèle patriarcal. Enfin, le plaisir d'assister à la chute d'un FLN concussionnaire vaut souvent largement les inquiétudes qu'inspire le FIS.\nOn ne s'étonnera donc pas de constater que les sympathisants intégristes avaient posé des jalons, de longue date. Un exemple: ils «travaillaient» la mosquée de la confrérie tabligh, avenue Paul-Vaillant-Couturier, à Saint-Denis (Seine-Saint-Denis). A Paris même, vendredi 15 juin, le prêche de la mosquée de la rue de Tanger - que L'Express est allé écouter - ne faisait pas dans la dentelle: «Le monde tremble lorsqu'un parti islamiste devient fort et émerge. Il faut dénoncer la campagne menée par des organisations féministes et relayée par la presse athée et anti-islamique pour l'égalité des sexes. De quelle liberté est-il question quand la femme fait comme elle veut, se pavane, quitte son domicile, comme si Allah ne lui avait pas fixé une ligne de conduite!»\nUne mosquée atypique, c'est vrai, et connue pour ses positions intégristes. Mais qu'arriverait-il si, en cas de succès du FIS aux élections législatives, le ministère algérien des Affaires religieuses _ qui salarie une centaine d'imams en France _ revenait à une personnalité fondamentaliste? Quel serait le sort de la Mosquée de Paris, contrôlée par Alger?.\nSur le terrain, les craintes, hier feutrées, commencent à s'exprimer à haute voix. A Lyon, notamment, où le projet de mosquée de Michel Noir est toujours en panne: «Franchement, confie l'adjoint au maire Alain Jacubowicz, si demain l'association créée pour sa construction trouvait tout à trac le financement qu'elle cherche en vain depuis deux ans, je m'inquiéterais très sérieusement!» Pas rassuré non plus, le célèbre principal de Creil (Oise) Ernest Chénière qui avait interdit le port des fichus dans son établissement et qui déclare: «J'avais agi ainsi conscient du développement rapide de l'islamisme radical. Et, croyez-moi, je l'ai observé dans ma commune, il faut s'attendre que s'exacerbent les divisions internes à la communauté musulmane.»\nAu ministère de l'Intérieur, où l'on connaît ces dangers, on se félicite de la «digue» que peut représenter le Conseil de réflexion pour un islam de France, lancé il y a quelques mois par Pierre Joxe. Et qui semble en voie de résoudre la délicate question des carrés musulmans dans les cimetières français. Reste que, aujourd'hui, le plus connu des fondamentalistes, Youssouf Leclercq, président de la Fédération des musulmans de France, plastronne. Dès qu'il a appris le résultat des élections, il a télexé un message de félicitations au bureau du FIS à Alger: «Nous nous réjouissons que l'Algérie redevienne musulmane.» Réponse: «Nous vous souhaitons la même chose en France!» Il ne manquait plus que ca!", "url": "https://www.lexpress.fr/informations/algerie-la-france-sous-le-choc_591242.html"}, {"title": "L'heure de vérité", "text": "Bien avant l'ouverture des travaux, le président gabonais, Omar Bongo, avait annoncé que le 16e Sommet franco-africain, réuni à La Baule du 19 au 21 juin 1990, serait celui de la « vérité ». Sans doute, pour être complet, eût-il fallu parler de vérités «bien senties». Car les propos de François Mitterrand, publiés mardi dans Le Monde, appelant à une plus grande démocratie à travers le continent noir, ont accru le désarroi de dirigeants africains déjà confrontés à une crise économique sans précédent. Dans la station balnéaire en état de siège, certains se sont, en effet, sentis montrés du doigt.\nOn a pu soupçonner le président français de se désintéresser des rapports Nord-Sud, au profit des voisins «retrouvés» de l'Europe orientale. Mais voilà qu'il invite les pays d'Afrique à «organiser des élections véritablement libres et instituer le multipartisme». Paris laisse même entendre qu'il sera tenu compte, plus que par le passé, du respect des droits de l'homme et de la démocratie, au moment des arbitrages budgétaires...\n«Le vent d'Est secoue les cocotiers», selon la formule du ministre de la Coopération, Jacques Pelletier. Certains parlent déjà de «paristroïka» - comme s'il existait encore un «espace» français, comparable à l'ancien empire soviétique. A ceux qui les invitent à évoluer peu à peu vers des sociétés démocratiques à part entière, la plupart des responsables africains plaident qu'ils dirigent des pays entièrement à part.\nEt de reprendre des arguments qui apparaissent aujourd'hui bien spécieux : la décolonisation, trop récente, n'a pas permis l'émergence de l'état de droit ; le débat démocratique ferait resurgir des tensions ethniques qu'un parti unique permet de contenir ; la liberté d'expression, enfin, coûte cher. Conclusion: ce sont les progrès économiques qui conditionnent la démocratisation. Le ministre d'Etat égyptien chargé des Affaires étrangères, Boutros Ghali, résume: «Il faut se méfier du mimétisme. Nous sommes d'accord, en principe, pour encourager la démocratisation. Encore faut-il savoir comment faire. Le multipartisme ne garantit pas, à lui seul, la liberté d'expression.»\nS'il n'a pas été directement abordé, le cas algérien a été fréquemment mentionné en coulisses. Mais aussi -puisque les bouleversements en Europe de l?Est sont cités en modèle- l'évolution de la Roumanie. A Bucarest, ce mois-ci, un régime régulièrement élu a encouragé une répression féroce contre l'opposition. Alors, en Afrique, comment faire?\nDans les couloirs des grands hôtels de La Baule, les membres de la délégation française se voulaient rassurants. Hubert Vedrine, porte-parole de l'Elysée, faisait valoir la constance de la politique africaine de la France. Aucun des accords de défense conclus avec huit pays n'est menacé. Pierre Bérégovoy, ministre de l'Economie et des Finances, a renouvelé sa promesse faite à Libreville, voilà un mois : la zone franc ne sera pas remise en question. «C'est un facteur de stabilité essentiel, explique-t-il à L'Express. Même si le système peut encore être amélioré.» Tel conseiller, enfin, soulignait que le souci démocratique de Paris n'était pas nouveau, mais qu'il se manifestait, auparavant, de manière plus discrète.\nParmi les rares représentants africains à appuyer sans restriction la position française, le président du Sénégal, Abdou Diouf, aime à rappeler qu'il existe 17 partis politiques dans son pays: «Peut-être faut-il imaginer un système de \"prime aux pays les plus démocratiques, déclare-t-il. Sans laisser tomber les autres, évidemment.»\nMais plusieurs délégués du continent noir ironisaient sur les formules « à la mode » : « Démocratie et développement ? A l'époque de Giscard, un sommet franco-africain avait eu pour thème \"sécurité et développement\". Cela aussi, c'est important. La France se croit peut-être encore à l'époque des missions civilisatrices. »\nMalgré l'absence remarquée des présidents Houphouët-Boigny et Mobutu, les assises de La Baule ont confirmé le succès d'une formule devenue traditionnelle : pas d'ordre du jour, priorité aux rencontres bilatérales informelles. Les délégations sénégalaise et mauritanienne, par exemple, ont ouvert, dès le premier jour, le dossier de leur contentieux frontalier. 10 pays, sur les 33 représentés, étaient non francophones. Explication d'un ministre français : «Les Africains s'aperçoivent que nous sommes les seuls à nous intéresser à eux.»\nL'Afrique, confrontée à une crise économique structurelle, ne peut plus miser sur une rivalité entre l'Est et l'Ouest pour aider son propre développement. Le repli des opérateurs étrangers du continent semble donner raison à ceux qui dressent un effroyable constat de faillite de l'Afrique tout entière.\nL'un des hauts responsables français s'est entretenu en tête à tête avec la plupart des chefs de délégation. «Ils ont compris que le mouvement vers la démocratie était inéluctable, dit-il. Mais ils se demandent quel modèle de développement adopter. Tous les systèmes économiques ont déjà été appliqués, de l'ultra-libéralisme au socialisme scientifique. Sans succès. Alors, évidemment, ils nous demandent comment s'y prendre?»", "url": "https://www.lexpress.fr/actualite/monde/afrique/l-heure-de-verite_498720.html"}, {"title": "Algérie: l'avenir voilé", "text": "Les islamistes veulent exploiter leurs victoires régionales sur le plan national. En exigeant des élections législatives anticipées. Le FLN s'efforce de retarder l'échéance. Et spécule sur l'union sacrée des démocrates.\nCe fut une sorte de séisme. Mais tranquille. Encore sous le choc des résultats des élections municipales et départementales du 12 juin, l'Algérie se demande pourquoi, dans le secret des isoloirs, une large majorité a pu choisir les listes du Front islamique du salut (FIS), dont le succès jette, sur l'avenir incertain de ce pays, une sorte de voile. Celui-là même que la tradition musulmane, demain peut-être rétablie au rang de loi, se propose d'imposer à la population féminine. Et que les éléments modernistes de la société, le prenant pour symbole, dénoncent comme étant l'instrument étouffant de leurs aspirations.\nEn un seul jour, tout a basculé: le Front de libération nationale, l'ex-parti unique qui s'était enfin résigné à ne plus être qu'hégémonique, se trouve écrasé. Le ministre de l'Intérieur a beau reculer sans cesse la communication des résultats complets, entretenir une confusion entre pourcentages de communes gagnées et pourcentages de voix obtenues par son principal adversaire, le verdict est sans appel: l'Algérie ne veut plus du FLN.\nCurieuse victoire, à peine fêtée, tant la surprise fut grande. Abassi Madani, leader du FIS, remercie en même temps Dieu et le ministre de l'Intérieur, tandis que ses militants, préparés à batailler dur, semblent désarmés par la facilité avec laquelle la gestion locale des deux tiers du pays leur échoit. Le FLN, lui, voit le ciel lui tomber sur la tête. Un ancien ministre, le regard vide, entend à peine les questions qu'on lui pose. «Hein? Le résultat? Je n'en pense rien... Non, je ne sais pas ce qui va arriver maintenant. D'ailleurs, ça m'est égal.» D'autres, plus lucides, reconnaissent: «Ça devait arriver. On n'a que ce que l'on mérite. Tout de même, je n'arrive pas à y croire!»\nLe glorieux FLN, malgré sa richesse, sa logistique, sa mainmise sur l'Etat et les médias, n'a rallié que 1 Algérien sur 4. A peine plus de 15% des inscrits! Chez les démocrates, où le RCD (Rassemblement pour la culture et la démocratie) obtient autour de 8%, c'est aussi la panique. «Le premier jour je suis tombée malade», dit une militante du Rassemblement, une informaticienne qui veut maintenant quitter le pays. «J'irai n'importe où, ajoute-t-elle. Le plus loin possible. Pour ne pas rencontrer d'islamistes...»\nTout se passe, ici, comme si la démocratie tant espérée, venait d'accoucher d'un monstre. «Vous rendez-vous compte, dit un membre du RCD, l'Algérie vote pour la première fois, et c'est pour le Moyen Age! Voilà le bilan du FLN, qui durant vingt-huit ans a appris aux gens à ne pas penser!» Beaucoup en veulent à Hocine Aït Ahmed, président du FFS (Front des forces socialistes), qui, appelant au boycottage des élections, a laissé ainsi le champ libre au FIS.\nPourtant, peu à peu, la raison reprend ses droits; dans les conversations privées, on entend souvent: «Maintenant, que va-t-on faire? Lutter, d'accord. Mais comment?» Les leaders, de leur côté, s'efforcent de dédramatiser: après tout, il ne s'agit pas d'un coup d'Etat. Seulement d'élections locales, libres et pacifiques _ bien que, pour certains, la démission totale des autorités trahisse une volonté délibérée de laisser les islamistes maîtres des bureaux de vote. «Cela a permis aux jeunes délaissés de s'exprimer, se console Saïd Saadi, leader du RCD. Ce résultat aidera peut-être les démocrates à surmonter leurs divisions. Après presque trente ans de stérilisation de la vie politique, il faut tout apprendre.» Nombre d'abstentionnistes battent également leur coulpe: «J'étais sûr que ça ne servirait à rien. Que le FLN allait encore manipuler le scrutin pour l'emporter. Au moins, la victoire des islamistes prouve que, désormais, les élections ont un sens. La prochaine fois, je voterai. Ah! ça oui!»\nNombreux sont ceux qui avouent avoir opté pour le FIS parce que c'était l'unique moyen de rejeter le FLN. «Puisque le FFS boycottait les élections, pour qui vouliez-vous que je me prononce? dit un Kabyle. Le RCD? Non, il ne fait pas le poids. Le FIS lui, est fort. Et l'islam, ça ne peut pas être mauvais, même si je répugne à mélanger religion et politique. Le FLN a été battu, donc je ne regrette rien. Mais, à la prochaine élection, je voterai FFS.»\nLa prochaine fois, ce sera le renouvellement de l'APN (Assemblée populaire nationale), normalement prévu pour le printemps de 1992. Mais personne n'imagine que le président, Chadli Ben Djedid, puisse, sans risques, refuser ces législatives anticipées fermement réclamées par Abassi Madani, qui veut profiter de la dynamique de la victoire et de la désunion de ses adversaires. Si les élections se déroulent très vite, on voit mal qui pourrait s'opposer à l'accession au pouvoir du FIS. Son leader se dit déjà prêt à former un gouvernement qui collaborerait avec l'actuel président. Pour mieux rassurer les chefs de l'armée, très inquiets de la tournure prise par les événements? Déjà, l'influence islamiste chez les hommes de troupe est indéniable...\nCe qui reste d'un FLN défait, comme ce qui surnage des diverses formations démocrates, tous ceux-là ont, au contraire, intérêt à gagner du temps. Afin de s'organiser. Et dans l'espoir, aussi, que les islamistes, désormais chargés de gérer la pénurie, décevront, à la longue, une partie de leur électorat, à qui ils ont promis monts et merveilles. Madani disait: «Avec l'aide de Dieu, nous rendrons le Sahara plus vert que la Californie.»\nMais, puisque faire traîner les choses constitue, en Algérie, un art proche du génie, on peut imaginer que le président Chadli saura annoncer une dissolution de l'Assemblée et convoquer, dans des délais «appropriés à la situation nouvelle», des élections anticipées. Sans en préciser l'échéance. Ensuite, en jouant avec les perspectives évasives et les rumeurs contradictoires le pouvoir espère faire patienter un Abassi Madani pour l'instant conciliant, au point d'avoir lui-même encouragé ses supporters à se garder de toute précipitation.\nPassent les jours, la rue attend encore les chiffres officiels des suffrages exprimés. Le taux de participation, lui-même, a tant de fois changé que plus personne ne le connaît exactement. Presque oubliés, le football, ici sacro-saint, et les matches du Mondiale. Toutes les conversations tournent autour des élections... Pourtant, la sanction du scrutin laisse le président muet. Le gouvernement, lui, parle de poursuite des réformes engagées. Tout continue, en apparence, comme si de rien n'était. Faute d'obtenir une date pour le transfert officiel des pouvoirs, les élus du FIS s'installent peu à peu dans les mairies, conseillant aux marchands de vins de fermer boutique avant que l'arrêté municipal, en préparation, ne les y oblige; annonçant, dans les administrations, une prochaine ségrégation entre hommes et femmes... Et, partout où il y a vacance, occupant le terrain.\nPendant ce temps, le FLN règle ses comptes. En secret. Les réunions succèdent aux réunions. Orageuses. Mais il n'en filtre que démentis ne démentant rien et communiqués en langue de bois. Le secrétaire général du parti Abdelhamid Mehri, devrait payer les pots cassés, le ministre de l'Intérieur Mohamed Salah Mohammedi, est sur la sellette; le Premier ministre, Mouloud Hamrouche, devient la cible de concurrents qui entrevoient une possibilité de l'abattre. Ces jeux pervers de l'intoxication et des manoeuvres agitent le sérail. Les rumeurs de scissions se font de plus en plus insistantes. 60 députés FLN seraient déjà acquis au FIS. D'autres se déclareraient «indépendants», afin d'échapper autrement à leur étiquette d'origine.\nLes démocrates, que n'épargne pas le démon de la manipulation rongeant la classe politique algérienne, ont été contactés pour former une «alliance démocratique» autour du chef de l'Etat, avec des libéraux du FLN menés par le Premier ministre. Refusée par Aït Ahmed, cette alliance anti-FIS a été en revanche favorablement envisagée par Saïd Saadi et ses amis du RCD, ainsi que par Milhoud Brahimi, président d'honneur de la Ligue des droits de l'homme «Je n'y comprends rien, rigole un marin, rentré depuis peu de Yougoslavie, dont il parle comme d'un pays de cocagne. La politique, c'est déjà compliqué, mais alors la démocratie... c'est bon pour les savants. Ce serait drôle qu'on finisse par regretter le temps du parti unique!»\nAinsi s'esquissent, en coulisse, toutes les alliances possibles. Sauf une: celle des deux formations démocratiques, à fort enracinement berbère et défendant chacune _ officiellement _ les mêmes valeurs. Car leurs chefs Saïd Saadi et Aït Ahmed, sont des ennemis jurés. Le FFS date de 1963. Il est le seul parti avec le FIS, à afficher aujourd'hui une véritable assise populaire. Son fondateur, Aït Ahmed, rentré d'exil voilà quelques mois, estime que la création du RCD concurrent a été décidée par le pouvoir afin de diviser la Kabylie, dont les revendications démocratiques risquaient de contaminer tout le pays. «Chadli sait bien, dit-il, que toute cette jeunesse qui a basculé vers le FIS ne l'a pas fait par conviction religieuse, mais faute d'alternative sérieuse. Qu'une vraie démocratie soit possible, et les jeunes abandonneront les islamistes. De tout temps, les clans dirigeants de ce pays ont fonctionné de façon médiévale, sans autre objectif que leur maintien au pouvoir. Leur véritable ennemi, c'est le FFS. Les démocrates. Qu'ils combattent grâce aux intégristes dont l'idéologie, médiévale elle aussi, ne les inquiète pas d'ailleurs.» Et Aït Ahmed persiste à qualifier les élections de «mascarade».\nCertains, à Alger, imaginent même une maneuvre présidentielle destinée à briser un FLN récalcitrant. «Comment peut-on parler de démocratie, lorsque tout est infiltré par la police politique?» demande encore le leader du FFS, qui rappelle l'assassinat, en 1987, à Paris, de son ami Ali Mecili. Au RCD, on reproche à Ait Ahmed son ambition personnelle, son appel au boycottage. Attitude qu'il ne répétera pas lors des législatives. Ces critiques font écho à celles du FLN. Ainsi se développe un climat d'aigres querelles politiques, dont l'évolution desservira la mobilisation des militants, qui craignent une catastrophe lors des législatives à venir.\nDans les rangs du FIS, pas d'états d'âme. C'est la force tranquille, appuyée sur la certitude que cette victoire est la première d'une longue série. «Nous vivions dans un système où les droits des animaux étaient plus considérés que ceux des humains. Toi, l'humilié, le monde entier te regarde. Il regarde l'Algérie qui a choisi la voie de Dieu», affirmait Madani dans un tout récent sermon à la mosquée de Kouba. Pour la première fois d'une vie faite d'échecs et de frustrations, les laissés-pour-compte ont gagné. Ils sont fiers. «Il n'existe aucun pays véritablement islamique au monde, dit une «soeur», avocate. C'est à nous, Algériens, avec l'aide de Dieu, qu'il revient de construire, sans violence, cette société de justice et de tolérance permise par une véritable application de la charia.» Malheureusement, la tolérance, sincèrement revendiquée par certains, est sans cesse contredite par les autres. Par exemple par Ali Belhadj, dont la violence verbale et l'intransigeance haineuse prennent systématiquement le contre-pied des propos conciliants d'Abassi Madani. Partage des rôles entre les deux leaders ou, plus vraisemblablement, lutte interne classique entre modérés et radicaux? Peu importe: l'Histoire a montré que le noyau dur des extrémistes utilise toujours la masse des modérés pour prendre le pouvoir. Avant de balayer ces tièdes. Et c'est bien ce qui suscite, ici, l'inquiétude. Belhadj n'a d'ailleurs pas manqué de réaffirmer son opposition à la notion même de démocratie, vitupérant, au lendemain du scrutin, ceux qui osaient affirmer avoir voté pour l'islam. «On ne vote pas pour Dieu, devait-il rappeler, on lui obéit!»\nPassé la panique des premiers jours, une certaine angoisse subsiste chez les adversaires du FIS. Surtout parmi les femmes, premières menacées. «Tout cela risque de mal finir, confie une jeune journaliste. Avec tous ces excités, le sang coulera, un jour ou l'autre. On dit qu'ils ont des armes. Je ne sais pas si c'est vrai, mais un affrontement est inévitable. Comment avons-nous pu être si aveugles et ignorer _ pour ne pas dire mépriser _ la majorité de la population? C'est affreux, mais je suis en train de découvrir que je ne connaissais pas mon pays.»", "url": "https://www.lexpress.fr/informations/algerie-l-avenir-voile_591244.html"}, {"title": "France-Afrique: l'heure de vérité", "text": "Le sommet de La Baule a permis à Paris de fixer le prix de son aide: la démocratisation. Mais pas question d'imposer des solutions.\nBien avant l'ouverture des travaux, le président gabonais, Omar Bongo, avait annoncé que le 16e Sommet franco-africain, réuni à La Baule du 19 au 21 juin 1990, serait celui de la \" vérité \". Sans doute, pour être complet, eût-il fallu parler de vérités \"bien senties\". Car les propos de François Mitterrand, publiés mardi dans Le Monde, appelant à une plus grande démocratie à travers le continent noir, ont accru le désarroi de dirigeants africains déjà confrontés à une crise économique sans précédent. Dans la station balnéaire en état de siège, certains se sont, en effet, sentis montrés du doigt.\nOn a pu soupçonner le président français de se désintéresser des rapports Nord-Sud, au profit des voisins \"retrouvés\" de l'Europe orientale. Mais voilà qu'il invite les pays d'Afrique à \"organiser des élections véritablement libres et instituer le multipartisme\". Paris laisse même entendre qu'il sera tenu compte, plus que par le passé, du respect des droits de l'homme et de la démocratie, au moment des arbitrages budgétaires...\n\"Le vent d'Est secoue les cocotiers\", selon la formule du ministre de la Coopération, Jacques Pelletier. Certains parlent déjà de \"paristroïka\" - comme s'il existait encore un \"espace\" français, comparable à l'ancien empire soviétique. A ceux qui les invitent à évoluer peu à peu vers des sociétés démocratiques à part entière, la plupart des responsables africains plaident qu'ils dirigent des pays entièrement à part.\nEt de reprendre des arguments qui apparaissent aujourd'hui bien spécieux: la décolonisation, trop récente, n'a pas permis l'émergence de l'état de droit; le débat démocratique ferait resurgir des tensions ethniques qu'un parti unique permet de contenir; la liberté d'expression, enfin, coûte cher. Conclusion: ce sont les progrès économiques qui conditionnent la démocratisation. Le ministre d'Etat égyptien chargé des Affaires étrangères, Boutros Ghali, résume: \"Il faut se méfier du mimétisme. Nous sommes d'accord, en principe, pour encourager la démocratisation. Encore faut-il savoir comment faire. Le multipartisme ne garantit pas, à lui seul, la liberté d'expression.\"\nS'il n'a pas été directement abordé, le cas algérien a été fréquemment mentionné en coulisses. Mais aussi -puisque les bouleversements en Europe de l'Est sont cités en modèle- l'évolution de la Roumanie. A Bucarest, ce mois-ci, un régime régulièrement élu a encouragé une répression féroce contre l'opposition. Alors, en Afrique, comment faire?\nDans les couloirs des grands hôtels de La Baule, les membres de la délégation française se voulaient rassurants. Hubert Vedrine, porte-parole de l'Elysée, faisait valoir la constance de la politique africaine de la France. Aucun des accords de défense conclus avec huit pays n'est menacé. Pierre Bérégovoy, ministre de l'Economie et des Finances, a renouvelé sa promesse faite à Libreville, voilà un mois: la zone franc ne sera pas remise en question. \"C'est un facteur de stabilité essentiel, explique-t-il à L'Express. Même si le système peut encore être amélioré.\" Tel conseiller, enfin, soulignait que le souci démocratique de Paris n'était pas nouveau, mais qu'il se manifestait, auparavant, de manière plus discrète.\nParmi les rares représentants africains à appuyer sans restriction la position française, le président du Sénégal, Abdou Diouf, aime à rappeler qu'il existe 17 partis politiques dans son pays: \"Peut-être faut-il imaginer un système de \"prime aux pays les plus démocratiques, déclare-t-il. Sans laisser tomber les autres, évidemment.\"\nMais plusieurs délégués du continent noir ironisaient sur les formules \" à la mode \": \" Démocratie et développement? A l'époque de Giscard, un sommet franco-africain avait eu pour thème \"sécurité et développement\". Cela aussi, c'est important. La France se croit peut-être encore à l'époque des missions civilisatrices. \"\nMalgré l'absence remarquée des présidents Houphouët-Boigny et Mobutu, les assises de La Baule ont confirmé le succès d'une formule devenue traditionnelle: pas d'ordre du jour, priorité aux rencontres bilatérales informelles. Les délégations sénégalaise et mauritanienne, par exemple, ont ouvert, dès le premier jour, le dossier de leur contentieux frontalier. 10 pays, sur les 33 représentés, étaient non francophones. Explication d'un ministre français: \"Les Africains s'aperçoivent que nous sommes les seuls à nous intéresser à eux.\"\nL'Afrique, confrontée à une crise économique structurelle, ne peut plus miser sur une rivalité entre l'Est et l'Ouest pour aider son propre développement. Le repli des opérateurs étrangers du continent semble donner raison à ceux qui dressent un effroyable constat de faillite de l'Afrique tout entière.\nL'un des hauts responsables français s'est entretenu en tête à tête avec la plupart des chefs de délégation. \"Ils ont compris que le mouvement vers la démocratie était inéluctable, dit-il. Mais ils se demandent quel modèle de développement adopter. Tous les systèmes économiques ont déjà été appliqués, de l'ultra-libéralisme au socialisme scientifique. Sans succès. Alors, évidemment, ils nous demandent comment s'y prendre...\"", "url": "https://www.lexpress.fr/informations/france-afrique-l-heure-de-verite_591243.html"}]