[{"title": "Journal d'un homme de chambre", "text": "Kazuo Ishiguro, ou la splendeur désuète d'un butler d'importation\nIl est parfait, Stevens. L'art de la pince à sucre, la fauconnerie, l'accouplement des tritons, il connaît cela sur le bout des doigts, qu'il a gantés de blanc. Dignité, flegme et soumission, c'est le majordome irréprochable tel qu'on l'admira au théâtre chez Noel Coward ou Somerset Maugham. A vrai dire, on croyait ce charmant vestige définitivement pensionnaire au musée de cire de Madame Tussaud, surtout depuis que Joseph Losey bouscula quelque peu sa réputation dans son sulfureux «The Servant». Erreur: revoici le «butler» dans sa splendeur toute désuète.\nPlus surprenant encore: cette figure symbolique de la culture anglaise traditionnelle ressuscite non pas grâce à l'exhumation d'un vaudeville victorien, mais dans une comédie de moeurs qui, pour situer son action en 1956. n'en a pas moins été écrite l'année dernière par un romancier surdoué de 36 ans.\nN'était son nom, on n'imaginerait pas, à le lire, qu'Ishiguro Kazuo fût d'origine japonaise; il naquit pourtant à Nagasaki, qu'il quitta dès l'âge de 5 ans pour suivre en Grande-Bretagne son scientifique de père. Ses ancêtres samouraïs lui ont légué peut-être leur épée dynastique, mais surtout la fascination des castes et des rites. D'où l'extraordinaire minutie, quasi hyperréaliste, avec laquelle il peint une Albion de légende. Ironie acérée, maîtrise absolue de l'écriture: Ishiguro, qui a obtenu pour ce roman le prestigieux Booker Prize, en 1989, sait son Saki et son Thackeray par coeur. Offert par son nouveau maître, un homme d'affaires américain, le voyage de Stevens, majordome et fils de majordome qui, en trente-cinq années de services, ne prit pas même une heure de vacances, permet au jeune écrivain de décrire une classe sociale en même temps qu'un individu comprenant un peu tard que, à trop se confondre avec sa fonction, n'importe quel être humain passe à côté de la vie.\nL'amour? Une calamité, dans la profession d'un Stevens. C'est ainsi qu'il refusa autrefois les sentiments sincères d'une gouvernante qu'il retrouve au cours de son périple, sur la côte ouest de l'Angleterre; quant à la mort de son père, elle suscite en lui moins d'émoi que la perte d'une pelle à poussière! Refuser les responsabilités vous transforme en lâche; obéir, en esclave.\nAu terme du voyage, l'admirable Stevens n'ira pas jusqu'à prétendre qu'il a été floué - ce n'est pas son genre - mais envisage de vivre autrement ses dernières années sur terre. Lui qui, par excès de sérieux, ne sut jamais apprécier les plaisirs du soir comme l'instant le plus agréable de la journée admet désormais que l'illumination d'une jetée vaut bien qu'on s'y arrête ou qu'on peut accorder sans déchoir un peu de son temps au badinage, cette «clef de la chaleur humaine».\nEchappant, pour notre bonheur, au contrôle éblouissant d'Ishiguro, un animal d'une espèce assez rare pointe alors son mufle dans la maison du maître: l'émotion.", "url": "https://www.lexpress.fr/informations/journal-d-un-homme-de-chambre_591238.html"}]