[{"title": "Parretti menacé", "text": "Gian Carlo Parretti espérait devenir, avant la fin de ce mois, l'un des hommes clefs du marché international du cinéma. Devant l'amoncellement des obstacles, l'homme d'affaires italien recule, provisoirement: l'échéance de son OPA sur la MGM-UA a été repoussée au 23 octobre. Un délai qu'il compte mettre à profit pour finaliser son projet sur la scène française: la prise de contrôle de la totalité du capital de Pathé-Cinéma, dont il détient déjà 48%. Parretti joue désormais une partie de quitte ou double. Car ses détracteurs pourraient, eux aussi, tirer parti de ces prochains mois pour affûter leurs armes et mettre un terme à ce que le financier présente comme une croisade en faveur du cinéma européen. Il y a deux semaines, Pierre Bérégovoy barrait, pour la deuxième fois en deux ans, la route à Parretti, lui refusant l'autorisation d'acquérir, auprés du groupe Rivaud, les 52% du capital de Pathé qui lui manquent. Motif invoqué? «L'opération envisagée était de nature à mettre en cause l'ordre public.» Le recours à cette étrange terminologie - prévue par l'article 56 du traité de Rome - doit beaucoup aux moyens mis en oeuvre par Parretti pour financer ses activités, lesquelles font l'objet d'enquêtes serrées de la part de la Securities and Exchange Commission américaine et de la Commission des opérations de Bourse française. Parmi les questions à élucider: l'origine des fonds de son étrange holding luxembourgeois, Comfinance, et le montage financier de son OPA sur la MGM-UA. Dans les milieux politiques, on évoque l'hypothèse de «blanchiment d'argent».\nPierre Bérégovoy dit ses «doutes» et ses «soupçons». Gian Carlo Parretti répond «intoxication». Et en appelle à l'arbitrage de la Commission de Bruxelles. La décision de Time Warner d'ajourner son prêt à l'homme d'affaires italien pour le rachat de la MGM doit sans doute beaucoup à la position des pouvoirs publics français. Seul espoir de Parretti: obtenir le soutien de Bruxelles. Un pari risqué: car la SEC et la COB poursuivent leurs investigations. Et, à l'heure où tous les gouvernements parlent de moraliser les pratiques financiéres, la France espére bien que la Commission européenne saura partager cette préoccupation.", "url": "https://www.lexpress.fr/informations/parretti-menace_591245.html"}]