[{"title": "Histoire du financement du PS (85-89)", "text": "Un homme, la soixantaine enveloppée, sort d'un porche discret du quai des Grands-Augustins. Sous son bras, un paquet joliment emballé de papier fantaisie. Un beau cadeau, en vérité: 5 millions de francs, en coupures de 500 francs. Le porteur du colis s'appelle Gérard Monate, patron d'Urba-Gracco, la pompe à finances du PS. Une affaire qui a failli passer sous le nez du parti au pouvoir. Quelque temps plus tôt, l'un des plus gros chauffagistes parisiens a emporté un contrat fabuleux: la réfection des installations des lycées d'Ile-de-France. Un contrat qui vaut bien une largesse: 10 millions de francs en liquide pour le RPR, via un intermédiaire, Jean-Claude Méry. Au siège du PS, on l'apprend. Fureur. Monate est chargé de récupérer le coup. Méry, qu'il connaît bien - ils font le même «métier» - accepte de couper la poire en deux. Moyennant promesse de ristourner une partie du pactole au PC, lui-même se chargeant d' «intéresser» l'UDF.\nL'histoire remonte à quatre ou cinq ans. Depuis, Monate en a vécu bien d'autres. Toutefois, le métier de financier du monde politique n'a pas toujours un côté si pittoresque. Henri Nallet, l'actuel ministre de la Justice, harcelé par l'opposition à propos de son rôle de trésorier de la campagne présidentielle de François Mitterrand en 1988, n'est pas le seul à en savoir quelque chose. Deux amnisties au goût amer pour l'opinion publique - votées en 1988 et 1989 - auront soulagé plus d'un élu pris dans le collimateur de deux petits flics marseillais, Antoine Gaudino et Alain Mayot. Mais elles auront aussi sacrément troublé le débat politique. Comment une affaire de fausses factures purement locale - celle de la Sormae, Filiale marseillaise de la SAE (Société auxiliaire d'entreprises) - a-t-elle pu aller battre jusqu'aux marches des palais de la République?\nElle n'aurait certainement pas fait plus de bruit que les autres, n'était le goût pour la chose écrite d'un brave bureaucrate de 60 ans, Joseph Delcroix. Représentant, dans les années 50, à la Lainière de Roubaix, puis attaché commercial à la Compagnie générale de chauffe, Delcroix est entré, en 1978, au GIE Gestion de sociétés regroupées (GSR). Sous cette étiquette s'abritent diverses entreprises - Urbatechnic, Gracco, etc.- créées en 1972. Officiellement, des bureaux d'études. En fait, 60% de leurs honoraires servent à financer les dépenses du PS. Lequel en tire de 40 à 45 millions de francs par an.\nD'abord simple assistant, Delcroix devient directeur administratif de l'entreprise en 1984 (année où la présidence échoit à l'ancien syndicaliste policier Gérard Monate), puis son représentant général à Marseille en 1988. Homme intègre et désintéressé (salaire mensuel: 21 000 francs), il va, de 1981 à 1989, assister à toutes les réunions du comité de coordination d'Urba-Gracco comme à celles des 18 délégués régionaux (tous socialistes) de l'entreprise. Scribe consciencieux, il note tout sur ses cahiers, de simples cahiers d'écolier à spirale: les rendez-vous, les ordres du jour, les montages, les contacts, les sommes en jeu, les noms des politiciens bénéficiant de la manne. Mais aussi les pépins d'Urba, comme en 1984, où, à la suite d'ennuis avec le fisc, l'entreprise demandera conseil à Henri Emmanuelli, à l'époque secrétaire d'Etat au Budget. Bref, Delcroix, c'est la mémoire vivante des finances du PS.\n17 avril 1989. Voilà trois ans que Gaudino et Mayot, inspecteurs à la section financière du SRPJ de Marseille, piétinent sur un dossier de fausses factures mettant en cause quelques sociétés de travaux publics de la région, lorsqu'ils perquisitionnent au siège marseillais d'Urba-Gracco. Et tombent sur les fameux cahiers. Aussitôt, ils embarquent Delcroix et le délégué régional de l'entreprise, Bruno Desjobert. A Paris, Monate prend peur. Il s'attendait à la perquisition, pas à la mise en garde à vue de ses deux collaborateurs. Affolé, il téléphone au ministre de l'Intérieur, Pierre Joxe, qui, oublieux de son passé de trésorier très exigeant, le cueille à froid: «Il se fait tard. On verra demain!» Effectivement, après que l'Elysée eut été mis au parfum, un conseil de guerre réunit Michel Rocard, Pierre Arpaillange, Pierre Mauroy... et Joxe. Le premier secrétaire du PS tonne: «Ouvrir une information judiciaire sur Urba, c'est du suicide!» Rocard le comprend. L'affaire est promise à l'enterrement. Juste à temps. Le 5 mai 1989, un procès-verbal de six pages, signé Gaudino et Mayot, confirme en long et en large l'activité d'Urba du 2 mars 1984 au 2 décembre 1988. Et donc son rôle dans le financement de la campagne de François Mitterrand.\nCe n'est pas tout. Le PV du 5 mai sort un nouveau nom: celui de Philippe Sanmarco, député PS des Bouches-du-Rhône et adjoint au maire de Marseille jusqu'au 12 mars 1989. Celui-ci, grâce à des associations de façade, aurait financé sa campagne électorale à hauteur de 2 486 000 francs. Le juge Pierre Culié demandera, le 11 octobre 1989, l'inculpation de Sanmarco.\nA ce jour, rien ne s'est passé. Sanmarco a eu plus de chance que tous ceux qui, de la gauche à la droite, se retrouvent épinglés dans le dossier du magistrat: les Pezet, Nungesser, Cordonnier Roux... Lesquels seront, au bout, du compte, sauvés par l'amnistie.\nDes noms, il en défile beaucoup dans les cahiers à spirale de Delcroix. L'Express a pu consulter ses notes pour la période 1985-1989. Et disséquer ainsi l'histoire du financement du PS sur cinq ans. En voici, à l'état brut, quelques morceaux choisis: 25 avril 1985. Réunion du comité de coordination. Présents: Gérard Monate, président; Jean-Louis Claustres, directeur général; Jean-Dominique Blardone, secrétaire général, ancien directeur de cabinet d'André Laignel; et, bien sûr, Delcroix lui-même, directeur administratif. Les législatives sont dans moins d'un an. Il faut y penser. Inquiétude sur les «bureaux d'études parallèles» qui voudraient concurrencer Urba-Gracco auprès des élus socialistes. Delcroix les cite: «Le GEC (Petitdemange, ancien chef de cabinet de Rocard), Socofred (Poperen), Certa (Fajardie, Maurois [sic].)»\nPas question de faire des démarches auprès des parallèles, note encore Delcroix. En bas de page: «Pour les législatives, 6,5 à 7 millions de plus sont nécessaires.» 20 juin 1986. Réunion des délégués régionaux. «GM [Gérard Monate]: nous sommes mandatés par le parti qui a pris des risques politiques pour couvrir nos sociétés. Sans le parti, nous ne serions plus rien.»\n3 février 1987. Encore une réunion du comité de coordination. Delcroix note: «Trésorerie: bonnes recettes de ce matin. Améliorent la trésorerie qui se présentait critique en fin de semaine dernière.» «Congrès PS va coûter cher.» «GM voit Romant. Sec fédé Lille (59). Voit JC Colliard, Elysée, le 24/2. A reçu Beauchamp, président commission de contrôle du PS.» Georges Beauchamp, l'un des fidèles de François Mitterrand, dont il fut, sous la IVe République, le collaborateur dans divers ministères. 30 mars 1987. Comité de coordination. Atmosphère au beau rixe. Delcroix écrit: «Comme dit GM, heureusement qu'on a le congrès [de Lille], sinon on ne saurait pas comment dépenser!»... La trésorerie du PS atteint, il est vrai, la coquette somme de 6 113 000 francs. A la dernière ligne, entourée et soulignée, cette phrase: «Maintenant, il faut penser aux présidentielles.»\n11 mai 1987. Comité de coordination. Capital. Pour la première fois est évoqué le financement de la campagne présidentielle de 1988. Un besoin de 100 millions, dont 25 à la charge d'Urba-Gracco (à l'époque, personne ne sait qui défendra les couleurs du PS). Petit problème: la trésorerie du parti est exsangue. Aussi, le comité de direction d'Urba-Gracco demande de relancer Bouygues et la Compagnie générale des eaux. Enfin, en bas de page, ce petit rappel: «7 mai. GM a vu les impôts. Ça s'est bien passé.»\n4 juin 1987. Réunion des délégués régionaux. Compte rendu sur deux pages. Delcroix évoque le congrès de Lille, qui a coûté 7,7 millions de francs. Suivent quelques notes sur la campagne présidentielle: «SVP. Elysée et trésorier cumul à 100 millions de francs. Prise en charge par GIE en un court temps.» En bas et à gauche de la première page, ce commentaire de Delcroix, plein d'espoir: «L'image du groupe s'est améliorée. Le PS nous aidera.» A la deuxième page, Delcroix évoque la création, pour une courte durée, d'une société tampon chargée de recevoir des fonds parallèlement à Urba-Gracco. «Date d'opérationalité [sic '/: avant les présidentielles de 1988. Disparition: après les municipales de 1989.»\n8 octobre 1987. Naissance officielle de la fameuse société tampon. Son nom: Multiservices. Adresse: 8, rue de Liège, Paris-VIII°. Son objet: «Payer un tas de petites choses hétéroclytes [sic]». Delcroix précise que les ressources de Multiservices proviennent soit de contrats spécifiques, soit de contrats passés par des sous-traitants d'Urba-Gracco. L'activité de Multiservices commencera officiellement le 1er décembre 1987 et se terminera en septembre 1989. Chiffre d'affaires prévu: 10-12 millions de francs. 12 octobre 1987. «Situation financière: pas mal», écrit Delcroix. A preuve, dit-il en substance, un découvert à la BCCM de 606000 francs, alors qu'elle autorise 2,8 millions. Idem à la Bred, avec 864 000 francs, pour 1,1 million autorisé. Suit une liste d'élus rencontrés par GM: Auroux (Roanne). Commentaire: bonne rencontre.» Et de ceux qu'il ira voir: les députés Pierre Forgues, maire adjoint de Tarbes; Roger Mas, de Charleville, Laurent Cathala, maire de Créteil.\n26 octobre 1987. Comité de coordination. Toujours les mêmes présents: Monate, Claustres, Blardone, et, bien sûr, Delcroix. Ordre du jour: «Les entreprises auprès desquelles on pourrait soutirer de l'argent». Leurs noms: Bouygues, Compagnie générale des eaux, Société auxiliaire d'entreprises, Lyonnaise des eaux, Spie-Batignolles. Liste agrémentée des noms des contacts, avec numéros de téléphone. Ce sont généralement les présidents des groupes.\nPour mémoire, on rappelle la liste des généreux donateurs en 1981: Casino (1 150 000 francs), Quillery (270 000), Auchan (100 000), Campenon-Bernard (350 000), Compagnie générale des eaux (400 000), Pernod (180 000). En tout: 4 363 000 francs, récoltés auprès de 23 entreprises.\n2 novembre 1987. Comité de coordination. Sur la sellette, à nouveau, les sociétés qui font de la concurrence à Urba-Gracco. Commentaire de Delcroix: «La commission de contrôle semblerait décidée à faire quelque chose.» Suivent alors des indications qui montrent que certains députés n'ont visiblement pas recours à Urba-Gracco: «Serco, Coffineau, Sages,... Rocard? Pezet (Irec), Copaps (Marius Bouchon), Sainte-Marie, Pierret, Association mosellane.» Nota bene: Michel Coffineau est député du Val-d'Oise, Christian Pierret, des Vosges, et Michel Sainte-Marie, de la Gironde.\n14 décembre 1987. Comité de coordination à l'hôtel Arcade, à Paris. «Situation financière reste bonne. GM va voir demain Laignel. Avant congés, va voir Elysée au sujet financement partis.» Rien de surprenant: l'affaire Luchaire - trafic d'armes vers l'Iran - relance le débat. Et le gouvernement Chirac, à la demande du président de la République, prépare une loi sur le financement des partis... assortie d'une amnistie.\n11 janvier 1988. Réunion des délégués régionaux d'Urba-Gracco. Nous sommes à quatre mois de l'élection présidentielle. Tout baigne! A preuve, cette annotation de Delcroix: «Trésorerie. Les mecs, on est positifs à la BCCM. Du jamais-vu!» Delcroix note une réunion des trésoriers généraux du parti, prévue pour le 30 janvier. GM ira.\n18 mars 1988. Comité de coordination. Exposé de Monate: renforcement du personnel de la Rue de Solferino: 11 personnes. Multiservices va fermer. Argent campagne présidentielle: «9 U [millions] payés sur 25 prévus.»\n2 décembre 1988. Réunion à l'hôtel Ibis. On fait le bilan des fonds de la campagne présidentielle: «24 694 653 faits. 21 300 000 payés. Environ 3 000 000 à payer.» Mais, déjà, il faut penser à l'avenir. En clair: «Les municipales de 1989 nous coûteront cher. Et les européennes nous attireront des demandes du parti.» Enfin, le temps des récompenses: une augmentation de 3% est décidée pour tout le personnel d'Urba-Gracco à compter du 1er janvier 1989.\n23 mars 1989. Emotion à la réunion des délégués régionaux. L'affaire des fausses factures de Marseille fait des vagues. Le juge Culié multiplie les inculpations. Notamment celles des dirigeants de la Sormae. A l'Elysée et Place Vendôme, on est de plus en plus inquiet. A Urba-Gracco aussi. Claire allusion au «risque pénal encouru par les délégués régionaux». Et Delcroix d'écrire qu'avec eux le commissaire aux comptes, le chef comptable et le trésorier du GIE, Pierre Letort, risquent «l'écrou et la tôle» (sic).\nOh comprend mieux pourquoi, au printemps 1989, le pouvoir ne veut absolument pas d'une information judiciaire sur Urba-Gracco. Et pourquoi, le 14 mai, lors de son traditionnel pèlerinage de Solutré, le président - qui est parfaitement informé du dossier - propose une nouvelle loi sur le financement des partis politiques. Et une seconde amnistie en moins d'un an! Du jamais-vu dans les annales!\nOn aurait pu en rester là si, en octobre dernier, Antoine Gaudino n'avait publié son livre-brûlot, «L'Enquête impossible», révélant qu'Urba-Gracco avait financé, à hauteur de 25%, la campagne présidentielle de François Mitterrand. Ce qui n'apparaît pas dans les comptes communiqués par Henri Nallet au Conseil constitutionnel. Résultat: depuis un mois, chaque mercredi, lors de la séance des questions orales à l'Assemblée nationale, l'opposition livre une guérilla verbale à la majorité. La droite, pugnace - comme si elle était exempte de tout reproche en la matière - demande à cor et à cri l'ouverture d'une information judiciaire sur Urba-Gracco par la voix de François d'Aubert (UDF) et de Nicole Catala (RPR), ou proclame, par celle de Philippe de Villiers (UDF, Vendée), que les comptes du candidat Mitterrand publiés au «JO» sont des faux. Ce qui vaut illico à l'association Le Puy-du-Fou, qu'il préside, un redressement fiscal de 4 millions de francs. Alors que, à l'issue de ses investigations, le contrôleur des impôts qui avait consulté le livre de comptes n'y avait trouvé «aucune irrégularité, pas même une seule erreur de TVA». Dans son langage fleuri, le ministre du Budget, Michel Charasse, fournira bien vite à de Villiers la clef de ce rebondissement: «Vous, vous nous emmerdez. Eh bien, nous, on va vous emmerder!»\nAmbiance. On se croirait revenu trois ans en arrière, au plus fort des remous causés par l'affaire Luchaire. Dans la logomachie un peu absconse à laquelle le bon peuple est soumis depuis quelque temps, qui a tort et qui a raison? Tout le monde et personne. En fait, le montage qui a permis de financer la campagne socialiste repose sur deux cagnottes distinctes. Celle du candidat Mitterrand en personne, que Nallet a gérée entre le 23 mars et la fin mai 1988, et dont il a, par la suite, publié la comptabilité, en application de la loi du 11 mars 1988 relative à la transparence de la vie politique. Et celle du PS, qui a payé toute la partie de la campagne menée, pour le compte du chef de l'Etat, par les ténors du parti. Quand Louis Mermaz ou Lionel Jospin allaient battre l'estrade au fin fond des provinces, c'est la caisse du PS, et non celle de Nallet, qui réglait les frais d'avion, d'hôtel, de location de salles ou de voitures, etc. Et Urba-Gracco, dans tout cela? L'organisation de Gérard Monate a continué de jouer son rôle de principal bailleur de fonds du parti. Avec le «candidat Mitterrand», elle n'a guère été généreuse. Monate a signé trois chèques de 50 000 francs chacun pour Nallet - «après accord du trésorier du PS, André Laignel» - tirés respectivement sur les comptes d'Urbatechnic, de Gracco et de Valorimmo, autre société de la nébuleuse GSR. En revanche, le PS s'est montré fort gourmand en faisant régler par Monate 24,6 millions de francs de factures diverses. Ce qui alourdit singulièrement la note de l'opération, que Nallet a chiffrée modestement, dans le «Journal officiel» du 16 juillet 1988, à 99,8 millions de francs - couverte seulement à hauteur de 64,9 millions par les recettes de campagne.\nA présent, GSR est en liquidation. Une loi prétend moraliser les finances des partis politiques. Plus d'un observateur en doute. «La droite a toujours travaillé avec des valises d'argent liquide, affirme Monate. Elle pourra continuer, les censeurs n'y verront que du feu!» Mauroy lui-même a versé une larme, lors d'un récent comité directeur du PS, en affirmant que «ceux qui ont travaillé avec Urba-Gracco étaient des vertueux». Pourtant, aujourd'hui, les vertueux se rebiffent. Monate a toujours refusé un blanchiment à la sauvette: «Je ne suis pas un truand, clame-t-il. Je veux expliquer publiquement ce que j'ai fait. Je n'ai pas à en rougir.» Ses deux collaborateurs, Delcroix et Desjobert, qui avaient formé un pourvoi en cassation contre leur renvoi en correctionnelle, viennent de se désister. Ils comparaîtront devant le tribunal en janvier 1991 avec leur ancien patron. Un beau déballage en perspective.", "url": "https://www.lexpress.fr/actualite/societe/justice/histoire-du-financement-du-ps-85-89_486624.html"}]