[{"title": "Le feuilleton Patricia Hearst", "text": "Dernier coup de théâtre: la fille du magnat américain de la presse s'est ralliée au combat de ses ravisseurs...\nPatricia Hearst, la troisième des cinq filles du magnat de la presse, kidnappée le 4 février dernier, épouse les idées et le combat de ses ravisseurs, les mystérieux membres de la SLA, l'\"Armée de libération symbionaise\": c'est la plus récente péripétie d'un feuilleton vrai qui, désormais, passionne, choque, inquiète et commence à faire réfléchir l'opinion américaine.\nLa dernière image de Patricia, 20 ans: une photographie Polaroid envoyée l'autre semaine à ses parents. L'héritière s'est métamorphosée en guérillero de choc, brandissant un pistolet-mitrailleur, devant l'emblème de la SLA, le cobra aux sept têtes. Un message sur minicassette accompagne le document: \"J'ai choisi de me joindre aux forces de l'Armée de libération symbionaise et de combattre pour ma liberté et pour la liberté des opprimés.\" Son nouveau nom de guerre: Tania, celui d'une des compagnes de Che Guevara. De son père, elle dit qu'il est \"un fieffé menteur\". Et à son fiancé, professeur à l'université de Berkeley, elle demande de l'oublier.\nLes yeux bandés\nL'enlèvement de la petite-fille de celui qui servit de modèle à Orson Welles pour son film \"Citizen Kane\" avait débuté comme un \"thriller\" de bonne facture hollywoodienne: l'attaque d'un appartement aux abords du campus; Patricia, en robe de chambre bleue, jetée, les yeux bandés, dans le coffre d'une Chevrolet.\nMais, quelques jours plus tard, le scénario dérape. Non seulement le rapt est revendiqué par un groupuscule extrémiste presque inconnu, dont l'objectif est de \"détruire la société capitaliste et son système de valeurs\", mais les kidnappeurs font la plus extraordinaire demande de rançon jamais formulée: la famille Hearst doit verser pour 70 dollars de nourriture à chaque indigent de la côte du Pacifique. L'exigence n'est modeste qu'en apparence: on dénombre 1 900 000 indigents dans cette Californie superdéveloppée. Les secours représentent 4 millions de dollars, environ 20 millions de Francs...\nFace à ce kidnapping nouveau style, la famille Hearst, comme la police, est déroutée. Ces gangsters qui veulent nourrir les pauvres sont mal situés sur l'échiquier des milieux révolutionnaires américains. Ils seraient au maximum vingt-cinq, selon le FBI, qui les a baptisés \"Mad Dogs\" (Chiens enragés), parce qu'ils menacent de tuer les policiers \"adversaires du peuple\". Réalisant la \"symbiose\" de Noirs et de Blancs, d'hommes et de femmes, de yippies et de repris de justice, ils ont déjà abattu, en décembre 1973, un inspecteur noir des établissements scolaires d'Oakland. Or, depuis le rapt, les membres de la SLA multiplient les messages mystérieux, montent les enchères, puis les baissent sans explication. Et, surtout, ils transmettent les appels, de plus en plus étranges, de leur victime.\nCar Patricia, qui reproche à ses parents leur criminelle inaction, prend la défense de ses geôliers. \"Ce sont des gens convenables, prêts à mourir pour leurs idées\", insiste-t-elle. Pour cette jeune fille de bonne famille, la contestation, jusqu'ici, avait été de se faire renvoyer d'un collège catholique -pour avoir fumé de la marijuana- et de refuser le bal des débutantes.\nLes pitoyables exhortations paternelles - \"Tiens le coup, chérie, nous prions pour toi et pour ceux qui t'ont capturée\" - l'affliction de Mme Catherine Hearst, qui paraît à la télévision toute vêtue de noir et pressant son mouchoir, irritent la jeune fille et décontenancent le public. Les premières distributions de vivres réclamées par la SLA donnent lieu à des scènes pénibles. Des caisses pleines sont jetées dans la foule du haut des camions, les boîtes de lait s'écrasent, on s'arrache les cartons. La police doit intervenir. Et comme les Hearst ne semblent pas pouvoir réunir la somme demandée, les dons affluent par chèques -un dollar, dix dollars- dans leur luxueuse maison de 22 pièces de Hillsborough.\nLe 2 avril, la SLA laisse entendre que Patricia va être libérée. Puis, le lendemain, c'est, le coup de théâtre: la photo de la \"révolutionnaire\" et le récit de sa \"conversion\".\nQue s'est-il passé? Patricia affirme qu'elle n'a été ni droguée, ni hypnotisée, ni torturée. Ses parents contestent l'authenticité du message: \"Nous connaissons Patty depuis vingt ans, ils l'ont depuis soixante jours. Pour nous convaincre de sa sincérité, nous devons la rencontrer.\"\nChacun s'en mêle. Selon un psychiatre de Los Angeles, auteur d'une psychologie du terrorisme, \"il se noue parfois d'étranges relations amoureuses entre une femme enlevée et ses ravisseurs\". M. James H. Kroes, spécialiste de l'analyse vocale, examine la voix enregistrée de Patricia et conclut que le niveau de stress psychologique est deux fois plus élevé que la normale. La jeune fille aurait donc pu parler sous la menace.\nPendant toute la semaine qui a suivi l'envoi de la photo et de la bande magnétique, la SLA ne s'est pas manifestée. C'est assez pour que l'avocat de la famille Hearst, M. Vincent Hallinon, soit persuadé que Patricia a été tuée. Pourquoi les kidnappeurs relâcheraient-ils un témoin qui pourrait les démasquer?", "url": "https://www.lexpress.fr/informations/le-feuilleton-patricia-hearst_590946.html"}, {"title": "Le feuilleton Patricia Hearst", "text": "Patricia Hearst, la troisième des cinq filles du magnat de la presse, kidnappée le 4 février dernier, épouse les idées et le combat de ses ravisseurs, les mystérieux membres de la SLA, l'«Armée de libération symbionaise» : c'est la plus récente péripétie d'un feuilleton vrai qui, désormais, passionne, choque, inquiète et commence à faire réfléchir l'opinion américaine.\nLa dernière image de Patricia, 20 ans: une photographie Polaroid envoyée l'autre semaine à ses parents. L'héritière s'est métamorphosée en guérillero de choc, brandissant un pistolet-mitrailleur, devant l'emblème de la SLA, le cobra aux sept têtes. Un message sur minicassette accompagne le document: «J'ai choisi de me joindre aux forces de l'Armée de libération symbionaise et de combattre pour ma liberté et pour la liberté des opprimés.» Son nouveau nom de guerre: Tania, celui d'une des compagnes de Che Guevara. De son père, elle dit qu'il est «un fieffé menteur». Et à son fiancé, professeur à l'université de Berkeley, elle demande de l'oublier.\nLes yeux bandés\nL'enlèvement de la petite-fille de celui qui servit de modèle à Orson Welles pour son film «Citizen Kane» avait débuté comme un «thriller» de bonne facture hollywoodienne: l'attaque d'un appartement aux abords du campus ; Patricia, en robe de chambre bleue, jetée, les yeux bandés, dans le coffre d'une Chevrolet.\nMais, quelques jours plus tard, le scénario dérape. Non seulement le rapt est revendiqué par un groupuscule extrémiste presque inconnu, dont l'objectif est de «détruire la société capitaliste et son système de valeurs», mais les kidnappeurs font la plus extraordinaire demande de rançon jamais formulée: la famille Hearst doit verser pour 70 dollars de nourriture à chaque indigent de la côte du Pacifique. L'exigence n'est modeste qu'en apparence: on dénombre 1 900 000 indigents dans cette Californie superdéveloppée. Les secours représentent 4 millions de dollars, environ 20 millions de Francs...\nFace à ce kidnapping nouveau style, la famille Hearst, comme la police, est déroutée. Ces gangsters qui veulent nourrir les pauvres sont mal situés sur l'échiquier des milieux révolutionnaires américains. Ils seraient au maximum vingt-cinq, selon le FBI, qui les a baptisés «Mad Dogs» (Chiens enragés), parce qu'ils menacent de tuer les policiers «adversaires du peuple». Réalisant la «symbiose» de Noirs et de Blancs, d'hommes et de femmes, de yippies et de repris de justice, ils ont déjà abattu, en décembre 1973, un inspecteur noir des établissements scolaires d'Oakland. Or, depuis le rapt, les membres de la SLA multiplient les messages mystérieux, montent les enchères, puis les baissent sans explication. Et, surtout, ils transmettent les appels, de plus en plus étranges, de leur victime.\nCar Patricia, qui reproche à ses parents leur criminelle inaction, prend la défense de ses geôliers. «Ce sont des gens convenables, prêts à mourir pour leurs idées», insiste-t-elle. Pour cette jeune fille de bonne famille, la contestation, jusqu'ici, avait été de se faire renvoyer d'un collège catholique -pour avoir fumé de la marijuana- et de refuser le bal des débutantes.\nLes pitoyables exhortations paternelles - «Tiens le coup, chérie, nous prions pour toi et pour ceux qui t'ont capturée» - l'affliction de Mme Catherine Hearst, qui paraît à la télévision toute vêtue de noir et pressant son mouchoir, irritent la jeune fille et décontenancent le public. Les premières distributions de vivres réclamées par la SLA donnent lieu à des scènes pénibles. Des caisses pleines sont jetées dans la foule du haut des camions, les boîtes de lait s'écrasent, on s'arrache les cartons. La police doit intervenir. Et comme les Hearst ne semblent pas pouvoir réunir la somme demandée, les dons affluent par chèques -un dollar, dix dollars- dans leur luxueuse maison de 22 pièces de Hillsborough.\nLe 2 avril, la SLA laisse entendre que Patricia va être libérée. Puis, le lendemain, c'est, le coup de théâtre: la photo de la «révolutionnaire» et le récit de sa «conversion».\nQue s'est-il passé ? Patricia affirme qu'elle n'a été ni droguée, ni hypnotisée, ni torturée. Ses parents contestent l'authenticité du message: «Nous connaissons Patty depuis vingt ans, ils l'ont depuis soixante jours. Pour nous convaincre de sa sincérité, nous devons la rencontrer.»\nChacun s'en mêle. Selon un psychiatre de Los Angeles, auteur d'une psychologie du terrorisme, «il se noue parfois d'étranges relations amoureuses entre une femme enlevée et ses ravisseurs». M. James H. Kroes, spécialiste de l'analyse vocale, examine la voix enregistrée de Patricia et conclut que le niveau de stress psychologique est deux fois plus élevé que la normale. La jeune fille aurait donc pu parler sous la menace.\nPendant toute la semaine qui a suivi l'envoi de la photo et de la bande magnétique, la SLA ne s'est pas manifestée. C'est assez pour que l'avocat de la famille Hearst, M. Vincent Hallinon, soit persuadé que Patricia a été tuée. Pourquoi les kidnappeurs relâcheraient-ils un témoin qui pourrait les démasquer ?", "url": "https://www.lexpress.fr/actualite/societe/le-feuilleton-patricia-hearst_498637.html"}]