[{"title": "Yasser Arafat intronisé", "text": "Le premier hôte de l'ONU avait parlé de paix. Le second risque de parler de guerre. Après le pape Paul VI, reçu en 1964, Yasser Arafat montera, le 4 novembre, à la tribune de Manhattan. Invité par l'Assemblée générale des Nations unies, qui vient d'accorder à son organisation, I'OLP, la qualité de représentant du peuple palestinien. Les Palestiniens se réjouissent de ce succès diplomatique, qu'ils considèrent comme «un premier pas vers la victoire». Israël proteste contre «cette capitulation devant le meurtre et la barbarie». Et distille son amertume à l'égard de l'organisation internationale, «désormais guettée par la faillite»\nA l'égard, surtout, de la France, qui, seule des neuf pays de la Communauté européenne avec l'ltalie, s'est prononcée en faveur de l'invitation des Palestiniens, Pour mieux souligner combien les problèmes pétroliers ont pesé sur l'attitude française et italienne, les Israéliens rappellent le mot incisif d'un de leurs anciens ministres: «Même s'ils décident que la Terre est plate, les Arabes peuvent être assurés d'une approbation Surtout avant l'hiver..»\nL'irritation et l'amertume israéliennes se comprennent: ce vote de l'ONU rend boiteux le plan de paix de l'Etat hébreu Et accentue, à l'intérieur du pays, la querelle entre les «faucons» et les «colombes».\n«Il s'agit maintenant de savoir si nous pouvons encore ignorer le problème palestinien», explique l'historien israélien Saul Friedlander. Jusqu'à présent, Israël pensait pouvoir l'escamoter en négociant, avec les pays arabes voisins, et la fin de la guerre, et le tracé des frontières Le roi Hussein pouvait espérer récupérer en partie la Cisjordanie, occupée depuis 1967. Quitte à s'entendre, ensuite, avec la population palestinienne, qui, alors, représenterait la majorité de ses sujets...\nMais voici que, avant même de récupérer un territoire, les Palestiniens se voient dotés par l'ONU d'une nationalité. Et d'une représentation. Tant qu'il s'agissait de discuter de frontières, Israël pouvait bien envisager quelques concessions territoriales au bénéfice de ses voisins arabes. Peut-il maintenant accepter une négociation où siégeraient des hommes réclamant la fin de l'Etat juif et sa transformation en «Etat multiracial démocratique et laïc»? «Ça, jamais!» répond le ministre israélien de l'lntérieur, Shlomo Hillel, Et il ajoute: «L'OLP ne représente pas le peuple palestinien, mais le terrorisme palestinien. Sa reconnaissance par l'ONU est un encouragement à intensifier ce terrorisme»\nLa reconnaissance par l'ONU de la représentativité de l'OLP exige encore une autre consécration Celle du 7é Sommet arabe, qui se réunira le 26 octobre, à Rabat. Pour Arafat, elle ne fait aucun doute: il compte bien se voir confirmé dans son rôle de porte-drapeau du peuple palestinien. Afin de pouvoir, très vite, créer un gouvernement provisoire et obtenir une place à la table de la conférence de Genève.\nCette perspective d'être invités à traiter avec l' «organisation terroriste» suscite la colère des Israéliens lls l'ont rappelé à Henry Kissinger lors de sa dernière visite à Jérusalem. «Nous ne voulons négocier qu'avec le roi Hussein. Lui seul, à nos yeux, représente les Palestiniens.»\nLe secrétaire d'Etat américain a répandu des assurances. En affirmant, notamment, que le président Anouar el-Sadate s'était secrètement engagé à soutenir la position du roi Hussein. Mais, moins serein, peut-être, qu'il n'y paraissait, il a bouleversé son itinéraire pour se rendre à Alger, puis à Rabat plaider la cause jordanienne. A l'intérieur, la Cisjordanie cristallise l'attention. En Judée, en Samarie, de jeunes pionniers viennent de tenter plusieurs implantations de colonies de peuplement, Man?uvre du Parti national religieux pour rendre impossible toute cession de ces régions. Et, aussi, pour faire craquer la fragile majorité travailliste qui conduit le gouvernement. Elle accuse déjà de nettes fissures. Le général Moshe Dayan signe la pétition de l'opposition protestant contre tout projet de cession territoriale. Ouvertement, il se range dans le camp des faucons. Et sa démarche vise apparemment à hâter la chute du gouvernement d'ltzhak Rabin. Demain, si de nouvelles élections se révélaient nécessaires, le Parti travailliste ne pourrait plus rassembler dans sa liste colombes et faucons, dont le désaccord s'amplifie. Il perdrait alors la majorité. Le gouvernement de Rabin, pourtant, ne renonce pas à jouer la carte de la Cisjordanie. Il pourrait envisager une autonomie interne du territoire que le roi Hussein encouragerait discrètement. Shimon Peres, ministre de la Défense, I'a évoqué la semaine dernière en déclarant, devant 15 000 soldats israéliens: «Nous poursuivrons la voie de la paix avec le Liban, la Syrie, I'Egypte, la Jordanie. Et avec les leaders de la Cisjordanie...»\nJérusalem montre ainsi de quelle manière indirecte il pourrait parer à une éventuelle décision du sommet arabe confirmant la représentativité de l'OLP. En suscitant une «troisième force» qui revendiquerait le droit de parler au nom des Palestiniens. L'OLP a senti le danger: peu de temps après, les voitures de deux «personnalités cisjordaniennes» flambaient En guise d'avertissement...\nPour l'instant, Israël médite sur l'échec de sa diplomatie, que sanctionne le vote de l'ONU. Il n'y voit qu'un seul point favorable: la France n'a pas réussi à former avec ses partenaires européens un front uni propalestinien. Mais, au lieu de se joindre aux trois pays favorables à Israël, les sept autres membres de la CEE se sont abstenus. Même l'Angleterre travailliste et les Pays-Bas, pourtant amis jurés de Jérusalem. «Que voulez-vous, a dit Golda Meir, le monde est pratique...»", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/yasser-arafat-intronise_492694.html"}]