[{"title": "Le pouvoir des femmes", "text": "Donc, il était sincère. M. Giscard d'Estaing sait ce qu'il veut, et, pour ce qui concerne la situation des femmes dans la société française, il a mis ses actes à l'unisson de ses intentions. La France est ainsi le premier pays du monde qui marque, officiellement, sa considération à l'égard des femmes en dehors des semaines qui précèdent immédiatement une consultation électorale. Il ne s'agit, pour le moment, que de cela et chacune des femmes qui, dans sa vie quotidienne, professionnelle ou familiale, éprouve les difficultés propres à sa condition n'aura pas son existence transformée parce qu'un secrétaire d'Etat a été chargé de chercher à les réduire. Que cette charge m'ait été confiée, après quelques péripéties, j'en ai été, pour être honnête, la première étonnée. Si je racontais que j'y suis indifférente, personne ne le croirait, mais cela est, désormais, secondaire. Ce n'est pas de mon propre sort qu'il s'agit, je ne suis pas une vedette engagée pour tenir un rôle. Pour en finir avec cet aspect des choses, ma meilleure qualification, mon seul titre est d'être, si je puis dire, agrégée ès vies, c'est-à-dire d'avoir appris, et parfois durement, ce que signifie être une femme - et vouloir le demeurer - dans un monde d'hommes. (...)", "url": "https://www.lexpress.fr/actualite/politique/le-pouvoir-des-femmes_497071.html"}, {"title": "Le pouvoir des femmes", "text": "Donc, il était sincère.\nM. Giscard d'Estaing sait ce qu'il veut, et pour ce qui concerne la situation des femmes dans la société française, il a mis ses actes à l'unisson de ses intentions.\nLa France est ainsi le premier pays du monde qui marque, officiellement sa considération à l'égard des femmes en dehors des semaines qui précèdent immédiatement une consultation électorale. Il ne s'agit pour le moment, que de cela et chacune des femmes qui, dans sa vie quotidienne, professionnelle ou familiale, éprouve les difficultés propres à sa condition n'aura pas son existence transformée parce qu'un secrétaire d'Etat a été chargé de chercher à les réduire.\nQue cette charge m'ait été confiée, après quelques péripéties, j'en ai été, pour être honnête, la première étonnée.\nSi je racontais que j'y suis indifférente, personne ne le croirait, mais cela est, désormais, secondaire.\nCe n'est pas de mon propre sort qu'il s'agit, je ne suis pas une vedette engagée pour tenir un rôle. Pour en finir avec cet aspect des choses, ma meilleure qualification, mon seul titre est d'être, si je puis dire, agrégée ès vies, c'est-à-dire d'avoir appris, et parfois durement, ce que signifie être une femme - et vouloir le demeurer - dans un monde d'hommes.\nCette parenthèse personnelle étant fermée, que dire aujourd'hui qui ne soit pas pur bavardage?\nLes femmes, de celles qui viennent de naître à celles qui ont toute une vie derrière elles, c'est la moitié et même un peu plus de la population française: il paraît donc absurde de prétendre en traiter comme d'une catégorie à part, d'une corporation enclavée dans la nation. L'idée même de créer un secrétariat d'Etat chargé de la condition féminine aurait un caractère choquant s'il devait évoquer la ségrégation, fût-elle bienveillante. Soyons bons avec nos Indiens. J'ai reçu l'assurance, qui doit figurer d'ailleurs dans le décret portant nomination d'un secrétaire d'Etat, qu'il s'agissait au contraire de viser l'intégration des femmes à la société française contemporaine, leur promotion à tous les niveaux de responsabilité.\nUne femme qui se situe elle-même largement à la gauche du Parti socialiste, Gisèle Halimi, conseille à toutes les Françaises d'entrer dans la vie active, fût-ce au prix d'une double journée de travail, en disant: \" Sinon, vous vous retrouverez un jour peut-être socialistes, mais sûrement opprimées. \"\nJe la cite délibérément, bien que nous ne soyons pas en accord sur toutes choses, parce que sa dernière phrase exprime une notion importante. C'est qu'il y a en toute femme deux personnes: l'une, qui est inscrite dans le tissu social et qui peut, selon les cas, vouloir le conserver intouché, le transformer, voire le déchirer; l'autre, qui doit faire face à une situation particulière: être une femme.\nOr, s'il arrive que le pouvoir d'une femme s'exerce sur un homme, la collectivité féminine est, elle, sans pouvoir sur les affaires concernant la vie de tous. C'est une perte d'énergie, d'intelligence, de capacités, de sensibilité pour la nation. Et c'est une raison de mécontentement légitime, de frustration, de malaise dans tous les pays développés. Chacun peut le constater.\nPour des raisons profondes qui tiennent à l'Histoire et à la culture de ce pays, je crois que la France est le pays le mieux capable de réaliser les conditions d'une harmonie et d'une collaboration fécondes entre les femmes et les hommes. Encore faut-il, de part et d'autre, le vouloir fortement, et que les actes suivent les paroles. Les sociétés modernes, quelle que soit leur forme, sont dures et aux hommes et aux femmes. Raison de plus pour qu'hommes et femmes partagent la charge de tous. Et, aussi, les joies.\nC'est aux lecteurs de L'Express que je dois en premier lieu une fonction un peu intimidante par sa nouveauté, ses difficultés, et l'ampleur du domaine où elle doit s'exercer. Aux termes de la loi, je dois renoncer à la direction du journal dont j'ai la charge depuis plus de vingt ans. Je serai donc, désormais, \" en congé \" de L'Express. Façon un peu particulière de prendre des vacances, d'où j'enverrai, aussi souvent que je le pourrai, des cartes postales.", "url": "https://www.lexpress.fr/informations/le-pouvoir-des-femmes_590949.html"}]