[{"title": "1974: appel pour la loi Simone Veil", "text": "Michèle Cotta et Catherine Nay lancent un appel de soutien à Simone Veil au moment où la loi sur l'avortement est débattue au parlement.\n« Franchement, je ne sais plus où j'en suis. Voilà sept fois que je change d'avis... » Le député U.d.r. des Pyrénées-Orientales Bernard Marie fait cette constatation mélancolique, dans la petite salle où vient de se réunir, pour la quatrième fois en trois jours, la Commission des Affaires sociales.\nM. Marie traduit l'embarras de bien des parlementaires. Vont-ils enfin, cette fois, prendre leurs responsabilités? Ils n'ont plus, de ce côté, le choix. En proposant au Parlement le projet de loi no 1297, le président de la République, le gouvernement et une Minerve à l'?il clair, Simone Veil, les mettent au pied du mur. Il faut prendre parti. Pour ou contre l'interruption volontaire de grossesse? Non: pour ou contre l'avortement clandestin. Au moins mille par jour. C'est ainsi que se pose le problème et, au fond de soi-même, -chacun le sait. Mais, le 13 décembre 1973, le gouvernement de M. Pierre Messmer, freiné par Georges Pompidou, les avait débarrassés du souci d'y penser en reculant piteusement pendant le débat. Cette année, à peine le gouvernement de M. Jacques Chieras en place, le président de la République chargeait le nouveau ministre de la Santé, Mme Simone Veil, de s'atteler à la tâche. Outre sa maîtrise de l'art juridique, le ministre a de bons atouts personnels. L'amitié vigilante du Premier ministre, qui l'aime beaucoup et l'embrasse sur les deux joues en arri-vant au Conseil des ministres. L'amitié du redoutable Jean Foyer, dont elle a été longtemps la collaboratrice lorsqu'il était garde des Sceaux. Machiavel de la loi, il sera fatalement moins agressif envers elle qu'il ne le fut envers les respon-sables du précèdent projet. D'ailleurs, il l'avoue: \" Si elle fait passer cette loi, je ne lui adresserai plus la parole. Enfin, pendant six mois. \"\nElle a réfléchi, elle a consulté, elle a travaillé, elle a proposé, elle a remis cent fois sur le métier... Maintenant, la balle est dans: le camp des parlementaires. \" Chacun s'est refilé le bébé, commente, amer, un jeune député: les magistrats n'en ont pas voulu. Les médecins non plus. Lecanuet, pas davantage. Les vraies victimes, ce sont les députés et les femmes. \"\nLourde semaine pour Simone Veil. La discussion avait très mal commencé. Jeudi 14, la Commission choisissait, pour présenter le projet devant les députés, un rapporteur profondément opposé à la libéralisation de l'avortement. M. Alexandre Bolo, député de Loire-Atlantique, prévenait tout crûment son monde: hostile il était, hostile il resterait. Trop farouche, peut-être, car l'argumentation enflammée de M. Bolo en faisait, manifestement, un adversaire trop ému pour être pleinement efficace. En révélant trop vite le fond de son c?ur, M. Bolo émoussait ses armes d'entrée de jeu. Et il suscitait dans les premiers instants l'irritation des députés qui avaient à débattre le projet de loi, répugnant à être en-traînés, sans même s'être précisé leur pensée à eux-mêmes, dans l'aventure passionnelle de M. Belo.\nLundi soir, Simone Veil livre son premier combat. Devant l'opinion. A 20 h 30, elle apparaît devant les caméras d' \" Actuel 2 \" vêtue de rouge, calme et convaincue, cachant son trac. La veille, selon la \" technique Giscard \", elle s'est longuement préparée, avec ses collaborateurs, à ce débat télévisé. Ils lui ont posé les questions les plus embarrassantes, du genre: \" Et si votre fille...? \" Les journalistes présents, lundi soir, sont moins agressifs avec elle. D'une voix posée, même si elle cherche parfois ses mots, le ministre de la Santé, sans entrer dans les débats philosophiques où, d'ailleurs, ses interlocuteurs ne l'invitent pas, s'en tient à des aspects bien précis: oui, elle fait confiance aux médecins pour ne pas \" commercialiser \" l'avortement, aux parlementaires pour régler le problème, aux femmes pour continuer à faire des enfants. Non, elle ne s'opposera pas à ce que les députés proposent des amendements à son texte. Et si celui-ci était dénaturé? Le gouvernement peut toujours retirer un projet de loi.\nMardi après-midi, commence le marathon de l'Assemblée nationale: à 17 h 30, les portes de la Commission des Affaires culturelles et sociales se referment sur Simone Veil. Elle ne sortira de cette salle moderne, beige, équipée de micros, que trois heures et demie plus tard. Elle trouve les députés présents attentifs, presque angoissés par le choix qu'ils ont à faire. Devant eux, elle répète pourquoi une nouvelle loi est nécessaire, comment il faut ajuster le droit aux faits, pourquoi il faut faire de l'avortement un \" ultime recours \", tout en assurant la protection médicale des femmes qui se sont résignées à y recourir.\nSimone Veil maintient volontairement le débat sur le contenu précis, ligne à ligne, de la loi, sans se laisser emporter sur les cimes philosophiques et morales. Elle entend les arguments des uns et des autres, répond à un socialiste, M. Jacques-Antoine Gau, qu'elle ne s'opposera pas à ce que l'acte médical de l'avortement soit remboursé par la Sécurité sociale, et que la limite des dix semaines s'explique par des raisons purement médicales; au-delà de dix semaines, l'avortement, en tout état de cause, est dangereux. Elle ignore M. Pierre Weber, député de Meurthe-et-Moselle, qui déclare: \" Le projet vise à permettre de faire proprement ce qui actuellement est fait malproprement \", et qui rappelle naturellement que \" l'avortement est un crime \". (Formule à laquelle l'épiscopat lui-même a renoncé.) Elle souligne qu'un projet sur la politique familiale sera bientôt discuté à l'Assemblée et que, de toute façon, il n'est pas incompatible avec la loi sur l'interruption de grossesse. A peine les commissaires ont-ils le temps de dîner qu'ils entendent, après la pause, Françoise Giroud. Elle est entière-ment solidaire du ministre de la Santé. Pas plus que Simone Veil, Françoise Giroud n'est une habituée du Parlement, et elle ne porte pas, non plus, la marque sacrée du. suffrage universel. Sa science n'est que celle de la vie. Mais elle pourra, croit-elle, éclairer la décision des parlementaires en décrivant son propre trajet sur ce sujet.\nQu'on le veuille ou non, la répression de l'avortement paraît aujourd'hui injuste: d'abord, parce qu'il se pratique à peu près librement dans des pays voisins; ensuite, parce que des méthodes nouvelles rendent facile un acte médical jusqu'à présent plus dangereux. \" Et la révolte, prévient-elle, naît toujours de l'injustice. \" Un seul député s'oppose vivement à Françoise Giroud, c'est - encore - M. Weber. Pour le reste, les députés, cherchant parfois à opposer Françoise Giroud à Si-mone Veil, formulent des objections semblables, dix semaines, c'est trop pour les uns, pas assez pour les autres. Que pense-t-elle du non-remboursement par la Sécurité sociale? Françoise Giroud répond que si l'on ne rembourse pas les lunettes, les semelles orthopédiques et les prothèses dentaires des enfants, on aura peut-être du mal à faire admettre à leur mère que l'avortement, lui, soit remboursé; que dix semaines, c'est suffisant mais nécessaire.\nPendant trois jours, de mardi à jeudi, les positions ne varient pas. Trois groupes se partagent l'Assemblée: les adversaires acharnés du projet gouvernemental; - ceux qui, à gauche surtout, le considèrent, en revanche, comme un minimum, accepté du bout des lèvres. Plus une forte proportion de parlementaires qui pensent aujourd'hui \" qu'il faut bien faire quelque chose \", sans savoir ce qui politiquement serait opportun pour eux et jusqu'où ils peuvent aller. La loi les m?urs Pendant ces trois jours, Simone Veil a tout entendu, rongeant son frein pour n'indisposer personne, réprimant un geste d'énervement, et gardant ou affectant de garder son calme. Elle a écouté M. Pierre Baudis, député maire giscardien de Toulouse, s'exclamer qu'il ne Ç fallait pas voter en raison du jugement de l'opinion publique, mais du Jugement dernier È. M. Jean Briane, député réformateur de lAveyron, se plaindre amèrement Ç qu'on ne pense jamais aux hommes lorsqu'on parle d'avortement È. Elle a entendu avec étonnement M. Pierre Buren, député U.d.r. de la Mayenne, trouver \" anormale et même horrible l'idée d'adapter la loi aux m?urs \"! Elle a vu M. Weber, plutôt que de continuer à parler de ce problème irritant, s'en aller vider les poubelles devant le Palais Bourbon. Et M. Claude Labbé, président du groupe U.d.r., rester prudent en convenant: \" Notre position n'est pas changée, c'est-à-dire que nous n'avons pas de position... \"\nPourtant, au bout de ces trois jours et malgré la lettre offusquée du Pr JeanLouis Lortat-Jacob, président de l'Ordre des médecins, le texte gouvernemental, avec 63 amendements, est accepté, jeudi 21, par la Commission. Le paradoxe est que, sur ces 63 amendements, près d'une cinquantaine sont, en fait, plus libéraux que la loi initiale. Dépassé, M. Bolo, d'ailleurs fortement poussé par ses camarades, démissionnait; le Dr Henri Berger, nettement moins passionné, le remplacera.\nMais tout n'est pas joué. D'abord, parce que le vote de la Commission n'est pas vraiment significatif - 22 pour, Il contre, 2 abstentions, sur 120 votants. C'est peu pour se réjouir trop fort. Et puis, parce que les grands ténors, hostiles à l'avor-tement, n'ont pas encore dévoilé leurs batteries. Ils attaqueront en force lorsque le débat s'engagera devant l'Assemblée tout entière. Avec des arguments que le ministre de la Santé va devoir réfuter. Comme Michel Debré, le nataliste.\nPrudente, Simone Veil a commandé, en juillet, une étude à l'Ined dont elle a envoyé, discrètement, les conclusions à quelques ministres. Qu'en ressort-il? D'abord, que la natalité d'un pays a peu de chose à voir avec la législation sur les naissances. Il y a plus d'avortement en Roumanie, aujourd'hui -où la loi les interdit - que lorsqu'ils étaient autorisés. Il a simplement fallu trois ans pour que se reconstituent les filières de l'avortement clandestin. La natalité n'est pas non plus liée directement à la politique familiale. Mais bien plutôt aux problèmes que se pose, collectivement, la société tout entière, et à l'avenir qu'elle croit pouvoir proposer à ses enfants.\nCe ne sont pas les problèmes immédiatement matériels qui dissuadent les femmes d'avoir des enfants, mais le doute sur l'avenir. C'est l'espoir qui fait souhaiter des enfants, pas les allocations familiales. En pleine crise du logement, en 1944, les femmes françaises avaient des enfants. Le déclin de la natalité a commencé en 1964, en France et dans tous les pays d'Europe, lorsque le projet de société est devenu plus fumeux.\nConclusion de l'étude de l'Ined la nouvelle loi française, si elle était adoptée, ne changerait probablement rien à la nata-lité française. M. Jean Foyer, l'autre pourfendeur attendu, aiguise son imagination, qu'il a féconde, pour désintégrer la loi par un juri-disme savant. \" Je ne voterai pas, ajoute-t-il, pour des raisons religieuses. \"\nLes catholiques\n-C'est l'argument le plus respectable. Mais est-il encore valable au moment où, dans une maternité catholique, des méde-cins catholiques pratiquent des avortements, avec l'accord implicite de leur évêque, informé? Où les femmes catholiques pratiquent l'avortement autant que les autres. Où l'épiscopat français lui-même s'humanise, et refuse de prendre position sur le projet de loi qui sera, cette semaine, soumis au Parlement. Où le trajet accompli par une partie des hommes de l'Eglise, théologiens ou professeurs, les amène à poser en termes différents le problème de l'avortement.\n\" Je me demande, écrit l'un d'eux, quelle conception de Dieu autorise à dire que d'empêcher un embryon de se développer lorsqu'on est vraiment dans l'impossibilité de lui faire vivre un minimum de vie humaine est forcément plus désagréable à Dieu que la multiplication de la misère des hommes et que la condamnation d'un homme à la misère. \"\nOù est le Mal? Dans l'interruption de grossesse ou dans la mise au monde d'un enfant non désiré? Etienne Borne répond, dans \" La Croix \": \" Le mal restant le mal, il n'y a d'autre question à débattre que celle, hic et nunc, du moindre mal. \"", "url": "https://www.lexpress.fr/actualite/societe/1974-appel-pour-la-loi-simone-veil_490774.html"}]