[{"title": "Patricia Hearst: nouvel épisode", "text": "Dernier rebondissement de l'affaire Hearst: le massacre en direct à la TV de l'état-major de l'Armée symbionaise\nEn direct et en couleurs, un film hors programme à la télévision américaine, l'autre vendredi, à Los Angeles: le siège, par la police, d'un immeuble au sud de la ville, en bordure du ghetto noir de Watts. Là, s'est réfugié l'état-major de l'Armée symbionaise de libération (SLA), le groupuscule gauchiste le plus connu des Etats-Unis depuis le rapt, le 4 février dernier, de Patricia Hearst, 20 ans, la fille du magnat de la presse.\nDu grand cinéma. Cinq cents policiers protégés par des gilets pare-balles, armés de fusils M 16, ouvrent le feu. Pendant quarante-cinq minutes, fait rage, selon la formule d'un témoin, \"une opération de nettoyage comme au Vietnam\". Des grenades à fragmentation explosent. Plus de mille coups de feu sont échangés. Dans les décombres de l'immeuble incendié, on retire six cadavres calcinés. Il faudra passer aux rayons X les mâchoires des victimes, pour les identifier. Deux hommes et quatre femmes. Patricia n'est pas parmi elles.\nAu finish\n\"feuilleton Patricia Hearst\" continue. La victime est aujourd'hui déclarée \"ennemi public\", parce qu'elle a participé avec les membres de la SLA, à plusieurs hold-up: le dernier, le jour même de la fusillade de Los Angeles. Le F.b.i. la traque. Les parents de \"Patty\", eux, restent persuadés qu'elle est prisonnière de ses ravisseurs et ne participe aux actions des guérilleros que sous la menace...\nLa police n'en a cure. Elle a engagé contre la SLA -25 à 30 membres au maximum- une lutte au finish. Selon elle, le massacre du 17 mai a décapité le groupe. Parmi les morts, en effet, Donald De Freeze, dit \"le Maréchal en chef\", dit \"Cinque\", 30 ans. Aîné d'une famille nombreuse du ghetto noir de Cleveland, Cinque est un enfant des pénitenciers - il y est entré, la première fois, à 14 ans. Et c'est en prison qu'il a découvert l'activisme révolutionnaire. A Soledad, en particulier, d'où il s'évada en 1973. Passionné par les armes à feu, considéré comme malade mental, il a créé la S.l.a., structurée comme une armée secrète, pour mener une guerre à outrance contre la société. Par tous les moyens, y compris le hold-up et la prise d'otages.\nCeux et celles qui ont suivi Cinque dans la mort prônaient, comme lui, la \"symbiose\" des Noirs et des Blancs, des enfants des prisons et des intellectuels en marge. Patricia Soltysik, 20 ans, étudiante, avait pris le nom de \"Mizmoon\" (Madame la Lune) en souvenir du poème écrit pour elle par son amie Camilla Hall, 29 ans, fille d'un pasteur luthérien et militante du Front homosexuel. Elle est morte les armes à la main. Comme Nancy Ling Perry, 29 ans, dite \"Fahizah\", épouse d'un musicien noir et détraquée par la drogue. Comme Angela Atwood, 25 ans, diplômée de l'université de Berkeley, et William Wolfe, un étudiant de 23 ans, promoteur de l'enseignement de la culture noire.\nAujourd'hui, en dépit des crimes qu'ils ont commis, une certaine sympathie se manifeste à l'égard de ces enfants perdus de la société américaine. Le pasteur Hall, père de Camilla, va même jusqu'à dire: \"Quand des gens meurent debout, pour défendre leur foi, ils deviennent des martyrs.\"", "url": "https://www.lexpress.fr/informations/patricia-hearst-nouvel-episode_590948.html"}, {"title": "Massacre en direct", "text": "En direct et en couleurs, un film hors programme à la télévision américaine, l'autre vendredi, à Los Angeles : le siège, par la police, d'un immeuble au sud de la ville, en bordure du ghetto noir de Watts. Là, s'est réfugié l'état-major de l'Armée symbionaise de libération (SLA), le groupuscule gauchiste le plus connu des Etats-Unis depuis le rapt, le 4 février dernier, de Patricia Hearst, 20 ans, la fille du magnat de la presse.\nDu grand cinéma. Cinq cents policiers protégés par des gilets pare-balles, armés de fusils M 16, ouvrent le feu. Pendant quarante-cinq minutes, fait rage, selon la formule d'un témoin, «une opération de nettoyage comme au Vietnam». Des grenades à fragmentation explosent. Plus de mille coups de feu sont échangés. Dans les décombres de l'immeuble incendié, on retire six cadavres calcinés. Il faudra passer aux rayons X les mâchoires des victimes, pour les identifier. Deux hommes et quatre femmes. Patricia n'est pas parmi elles.\nAu finish\nLe «feuilleton Patricia Hearst» continue. La victime est aujourd'hui déclarée «ennemi public», parce qu'elle a participé avec les membres de la SLA, à plusieurs hold-up : le dernier, le jour même de la fusillade de Los Angeles. Le F.b.i. la traque. Les parents de «Patty», eux, restent persuadés qu'elle est prisonnière de ses ravisseurs et ne participe aux actions des guérilleros que sous la menace...\nLa police n'en a cure. Elle a engagé contre la SLA -25 à 30 membres au maximum- une lutte au finish. Selon elle, le massacre du 17 mai a décapité le groupe. Parmi les morts, en effet, Donald De Freeze, dit «le Maréchal en chef», dit «Cinque», 30 ans. Aîné d'une famille nombreuse du ghetto noir de Cleveland, Cinque est un enfant des pénitenciers - il y est entré, la première fois, à 14 ans. Et c'est en prison qu'il a découvert l'activisme révolutionnaire. A Soledad, en particulier, d'où il s'évada en 1973. Passionné par les armes à feu, considéré comme malade mental, il a créé la S.l.a., structurée comme une armée secrète, pour mener une guerre à outrance contre la société. Par tous les moyens, y compris le hold-up et la prise d'otages.\nCeux et celles qui ont suivi Cinque dans la mort prônaient, comme lui, la «symbiose» des Noirs et des Blancs, des enfants des prisons et des intellectuels en marge. Patricia Soltysik, 20 ans, étudiante, avait pris le nom de «Mizmoon» (Madame la Lune) en souvenir du poème écrit pour elle par son amie Camilla Hall, 29 ans, fille d'un pasteur luthérien et militante du Front homosexuel. Elle est morte les armes à la main. Comme Nancy Ling Perry, 29 ans, dite «Fahizah», épouse d'un musicien noir et détraquée par la drogue. Comme Angela Atwood, 25 ans, diplômée de l'université de Berkeley, et William Wolfe, un étudiant de 23 ans, promoteur de l'enseignement de la culture noire.\nAujourd'hui, en dépit des crimes qu'ils ont commis, une certaine sympathie se manifeste à l'égard de ces enfants perdus de la société américaine. Le pasteur Hall, père de Camilla, va même jusqu'à dire: «Quand des gens meurent debout, pour défendre leur foi, ils deviennent des martyrs.»", "url": "https://www.lexpress.fr/actualite/societe/massacre-en-direct_498639.html"}]