[{"title": "Le monde après Apollo", "text": "Une semaine après la conquête de la Lune par la mission Apollo, L'Express du 28 juillet 1969 analysait \"le nouveau monde\", enfanté par Apollo, où \"tout peut changer\".\nLa bannière étoilée a été déployée sur la Lune le dimanche 20 juillet à 22 h 30 (heure américaine). A moins d'être frappée par une météorite, elle peut y rester cinq cent mille ans, dit l'astronome Robert Jastrow. Ambassadeurs extraordinaires de leur lointaine patrie terrestre, qu'ils pouvaient apercevoir dans une lumière \" gris de cendre \", le premier geste de Neil Armstrong et d'Edwin Aidrin, après avoir planté à grand-peine la hampe dans le sol, fut de se mettre au garde-à-vous.\nLe président Richard Nixon a eu beau dire jeudi aux astronautes, à bord du porte-avions \"Hornet\", que grâce à leur exploit le monde était devenu \"infiniment plus grand et plus uni que jamais\", la conquête de la Lune est un acte de puissance, et de puissance nationale. Parmi les 500 ou 600 millions de Terriens qui ont suivi le fabuleux événement sur leurs écrans de télévision ? 520 selon l'American Broadcasting Corporation, qui avait la régie de la diffusion ? nul, qu'il applaudisse ou s'en inquiète, n'a pu s'y tromper.\nActe de puissance, politique et militaire, le programme Apollo l'était d'ailleurs dès l'origine. Ancien conseiller du président John F. Kennedy, M. Théodore Sorensen vient de révéler que la décision d'y engager la fortune et la détermination des EtatsUnis fut prise dès le 13 avril 1961, c'est-à-dire au lendemain du vol de Youri Gagarine. \"La preuve est faite que le socialisme est pour les véhicules spatiaux une meilleure base de lancement que le capitalisme\", proclamait alors l'U.R.S.S. C'était trop pour l'orgueil des Etats-Unis.\nL'oeuvre de Dieu. Acte national, il l'est demeuré jusqu'à l'ultime instant de la victoire. Il était 23 h 49, à Washington, et c'était dimanche, Aidrin et Armstrong bondissaient sur le sol lunaire. Soudain, une voix venue de Houston les avertit : \"Le président des Etats-Unis veut vous adresser quelques mots.\" Les deux hommes, de nouveau, se figèrent au garde-à-vous. Engoncé dans son scaphandre, Aidrin, qui est colonel de l'Armée de l'air, fit le salut militaire.\nLe président Nixon apparut alors, à gauche de tous les écrans, à l'intérieur d'un cadre rond, comme les portraits de famille. Il dit : \"En ce moment inappréciable de l'histoire de l'humanité, tous les peuples de cette Terre se sentent sincèrement unis... Unis dans la fierté que tous les hommes tirent de ce que vous avez fait.\" Phrase inexacte. Le moment était d'abord de fierté américaine.\n\"Personne ne peut être à la hauteur d'un pareil événement\", soupira un technicien de Houston. Beaucoup de ces hommes, même parmi les plus haut placés, auraient préféré que le drapeau planté sur la Lune fût celui des Nations unies. Et beaucoup des collaborateurs du Président à la Maison-Blanche lui avaient déconseillé d'intervenir. Mais on échappe difficilement à la logique de la puissance. En choisissant le drapeau américain, le Congrès faisait révérence aux contribuables : le programme Apollo a coûté 600 Francs à chaque citoyen. En surimposant son image sur celle des astronautes, le Président a tenu à proclamer que. l'espace était désormais partie intégrante du patriotisme américain. De même que, jadis, la France se vantait d'accomplir l'oeuvre de Dieu, il affirmait, devant son peuple et devant le monde à l'écoute, que l'histoire, au xx\" siècle, est écrite par les Etats-Unis d'Amérique.\nSoldats du Ciel. Ainsi le génie scientifique qui a produit Apollo 11 et son Aigle n'a pas été accompagné du génie politique qui aurait pu donner à ce moment solennel de l'histoire des hommes une dimension aussi neuve que l'exploit accompli. Disposant à cet instant de la plus vaste audience qu'eut jamais un homme, et d'une scène unique, il joua le rôle d'un chef d'Etat des temps anciens, des temps d'avant Apollo, félicitant les soldats du ciel comme un général après une bataille, laissant fuir l'occasion de transformer en quelques mots l'image de l'Amérique et de créer, pour la première fois, un sentiment universel.\nM. Nixon exploite l'aventure lunaire selon les vieux principes de la real politik. Le pont du porte-avions \" Hornet \", où il a accueilli jeudi aprèsmidi les trois astronautes, constituait la première étape de sa visite aux alliés asiatiques de l'Amérique. La dernière étape du voyage sera, significativement, une incursion dans ce que fut le glacis européen de l'U.R.S.S., en Roumanie.\nPourtant, s'il est une leçon qui se dégage de l'événement, c'est que si le monde politique, après Apollo, est malheureusement bien comme avant, le monde intellectuel ne peut plus être tout à fait comme avant.\nNe serait-ce qu'à cause de l'extraordinaire représentation qu'en a donnée la télévision. Jamais, en Europe occidentale, on n'avait consommé autant de courant électrique en une seule nuit. A Séoul, 50 000 Coréens s'étaient massés devant les postes publics. A Recife, capitale misérable du Nord-Est brésilien, ce fut carnaval. Partout, sauf en Chine, des millions d'hommes ont plus appris en quelques heures sur la cosmologie, sur l'astronomie, sur la science et sur ce qu'il y a de possibilités en eux, qu'ils n'en avaient jamais su.\nLa vérité nue. L'an 2000, soudain, s'est rapproché. Car les fictions et les symboles sur lesquels repose l'ordre ancien dans lequel vivent encore les hommes résistent mal à l'irruption brutale de la vérité. Et le \" moon show \" était la vérité nue, irrécusable. Cette vérité \" toujours concrète \" dont parlait Lénine. La puissance, après tout, dès que le temps a terni les insignes du triomphe, n'est rien d'autre que le pouvoir de transformer le monde. Et il était évident que cette puissance qui se déployait sur les écrans ne serait pas pour longtemps celle des conquérants de jadis.\nAméricaine ou pas, elle prépare un nouveau monde. Meilleur ou pire ? C'est l'éternel débat que poursuivent les hommes depuis que Prométhée leur a apporté le feu dérobé aux forges d'Hephaïstos. La science est moralement neutre, le choix des fins demeure un acte politique, c'est vrai. mais l'homme politique à son tour n'est pas libre de ses moyens. Et, en regardant la danse gauche et admirable d'Armstrong et d'AIdrin sur la surface de la Lune, chacun sentafit confusément que la science, pour changer le monde, doit d'abord le plier à ses lois.\n\"La Lune a été littéralement placée dans le champ d'information de la Terre\", déclare M. Louis Armand, qui était à Cap Kennedy pendant la semaine historique. Il est certain que les Américains n'ont pas cru, comme les Russes, que le souci d'efficacité justifiait le secret. Délibérément, ils ont choisi de tout montrer.\nCe n'est pas un hasard. M. James Webb, qui fut le directeur de la Nasa de 1961 à 1968, a fait du droit à l'information non seulement un principe. mais une règle d'action. Il explique qu'elle est la loi de l'entreprise scientifique. Relayée, digérée, diffusée par les ordinateurs, elle seule permet au plus grand nombre de participer aux décisions qui engagent leur avenir, et à ceux qui ont mission de gérer le travail de démultiplier leur capacité d'organisation.\nForce et richesse. Pour M. Armand, le \"miracle\" américain est là d'un bout à l'autre : dans le progrès fulgurant des procédés d'information. Dans les westerns, le télégraphe suit Buffalo Bill. Puis le téléphone a été l'instrument de l'expansion économique. Aujourd'hui, les ordinateurs conduisent les Américains jusque sur la Lune.\nDéjà ce souci d'informer pour organiser, de convaincre les esprits pour mobiliser les bonnes volontés, leur avait permis de construire la victoire de 1945. En 1940, ils n'avaient pratiquement ni matériel ni soldats. Quatre ans plus tard, ils avaient la plus forte armée du monde. Désabusé, un économiste français avoue : \"A supposer que nous ayons eu les mêmes moyens, nous n'aurions pas réussi à faire ce qu'ils ont fait, parce que nous avons la manie désastreuse du contrôle a priori et que. chez nous, personne ne délègue de pouvoir à personne.\"\nL'univers de la science est à l'opposé de celui de la dictature. Dans la mesure où ses voies sont essentiellement logiques et raisonnables, la science exige, plus que toute autre forme d'action humaine, libre consentement, participation collective et ce qu'il faut bien appeler démocratie. Mais cette démocratie est réservée aux seuls esprits qui acceptent de se plier à ses exigences. A ceux qui sont déjà assez éclairés pour savoir reconnaître, en toute chose, le possible et le raisonnable. Démocratique dans ses méthodes, la science, qu'on le veuille ou non, révèle une nouvelle aristocratie.\nEt c'est sans doute pourquoi cette nouvelle puissance, démultipliée à l'infini par les machines qu'elle asservit, n'offre pas à l'immense majorité des hommes l'image de l'avenir qu'ils espèrent. Elle incarne la force et la richesse plus que l'espoir et la charité.\nTout près des installations géantes de Cap Kennedy, triomphe de la technologie moderne, des Noirs, qui sont aussi des Américains, végètent dans de misérables baraquements de bois. A moins de 2 km de l'illustre Manned Spacecraft Center, le Dr Henry W. Jenkins, seul médecin noir du comté de Cocoa Beach, éclate. \"Ici, c'est trop choquant. On dépense des milliards pour aller sur la Lune et moi je soigne des enfants dont la faim gonfle le ventre.\" A l'autre bout du monde, les petits hommes jaunes du Vietnam acculent la plus puissante armée du monde au dilemme de faire disparaître toute vie ou de plier bagages.\nTous ceux qui ont été associés au travail de la Nasa sont convaincus qu'avec les moyens techniques dont ils disposent aujourd'hui, notamment dans le domaine de l'organisation et de la prévision, ils pourront vaincre la pauvreté. Le Dr Charles Sheldon affirme que l'expérience ouvre à cette génération \"des voies absolument sûres pour une amélioration très sensible des conditions de vie et de travail\".\nMais sur le sol mort de la Lune, beaucoup de téléspectateurs, qui se contentaient de suivre l'aventure, ont cru sentir, au contraire, le danger d'une civilisation scientifique si évoluée qu'elle exclurait des décisions qui engagent l'avenir du monde la majorite de ses habitants. \"Le danger, dit le philosophe américain Carroll Quigley, est que les instruments de l'expansion ne soient corrompus ou confisqués par ceux qui les font fonctionner.\"\nLes jeunes, dans le monde entier et surtout dans les universités américaines. sont les plus inquiets. C'est une génération \"morale\". Ils pensent, comme Pascal, que tous les corps terrestres et célestes ne valent pas le moindre esprit et que tous les esprits et tous les corps ensemble ne valent pas le moindre mouvement de charité. Ils cherchent à réussir, entre la science et l'humanisme, cette synthèse au nom de laquelle Robert Oppenheimer avait refusé de construire la bombe H. \" Mes étudiants, après Apollo, sont simplement un peu plus désespérés. Ils se sentent pris au piège \", dit le professeur de Harvard George Wald, prix Nobel de médecine 1968.\nLe vertige. En dépit de son optimisme, M. Webb lui-même admet que le \"risque de déséquilibres graves dans la société s'accroît à mesure que les progrès de la science et de la technologie deviennent plus hardis\". Et l'ancien directeur de la Nasa constate, sur le mode de la lapalissade glacée : \"II est vrai qu'à chaque bond du progrès certaines nations restent en chemin tandis que les autres avancent.\" II rejoint ainsi M. Herman Kahn, prophète volontiers inquiétant de l'an 2000, qui prévoit qu'à la fin de ce siècle huit nations seulement, et plutôt même quatre, auront accédé à l'âge postindustriel, qu'il définit par la transformation de la société de consommation en société d'études. Ce sont les Etats-Unis, très nettement détachés, le Canada, le Japon, la Suède, et, plus loin derrière, la Suisse et le Marché commun.\nCar la puissance, qu'elle soit ancienne ou nouvelle, a toujours la même logique, qui est de poursuivre son accroissement. Et la tentation est grande pour elle d'abandonner à leur sort les hommes qui se montrent incapables de profiter de ses fruits. Apollo peut être le point de départ d'un nouvel isolationnisme, d'un repli de la science sur ses propres entreprises et ses propres espaces nationaux. L'homme, le vieil homme, surmontera-t-il ce vertige ?\nHomme total. Après tout, même sur la Lune, il n'était pas entièrement absent. Les trois astronautes sont, plutôt que des héros classiques, une nouvelle espèce d'homme \"total\", chez qui s'allient la forme physique, la maîtrise intellectuelle et les connaissances scientifiques. Mais Neil Armstrong, le taciturne, dont la femme dit que le silence est pour lui une conversation, ne put cependant s'empêcher d'abandonner le langage Nasa des \"go\" et des \"roger\" pour s'exclamer, quand il regarda la Terre : \"C'est grand, brillant et beau !\" C'est sur Terre que les effets de la performance américaine se mesureront à leur valeur réelle, encore inconnue. ?", "url": "https://www.lexpress.fr/actualite/sciences/sans-titre_775689.html"}]