[{"title": "Le procès empoisonné", "text": "Dans une cellule de la prison du Havre, un homme clame son innocence depuis près de trois ans. Jean-Marc Deperrois, un chef d'entreprise de 45 ans, est accusé d'avoir assassiné la petite Emilie Tanay, 9 ans, en introduisant, par erreur, du cyanure dans un flacon de sirop pour enfants, la Josacine. Voulant se débarrasser du mari de sa maîtresse, il se serait trompé de médicament. C'est bien la première fois que cet industriel rigide, obstiné, un brin calculateur, est soupçonné de s'être livré à un travail d'amateur.\nEn prison, Jean-Marc Deperrois donne des cours d'informatique aux autres détenus et pratique la musculation comme un forcené. Le reste du temps, il écrit. «Je n'ai rien à me reprocher, a-t-il confié à ses proches. J'ai la tête droite, le c?ur léger, car on dit tout ce que l'on veut, mais en aucun cas la vérité. Je voudrais monter sur le toit du monde et crier haut et fort que je suis innocent de l'horrible.» Son procès s'ouvre le 2 mai devant la cour d'assises de Rouen. Il devrait être musclé, lui aussi.\nC'est au mois de juin 1994 que l'affaire dite «de la Josacine» éclate dans le ciel sans nuages d'une paisible bourgade de Normandie, Gruchet-le-Valasse (Seine-Maritime). Tous les parents s'en souviennent. Sur France 2, un communiqué des laboratoires Bellon tombe à l'issue du journal de 20 heures. Il dit qu'une fillette est morte. Qu'elle s'appelait Emilie. Qu'elle a été empoisonnée pour avoir absorbé l'antibiotique le plus prescrit aux enfants, la Josacine. Dans la foulée, le standard de la chaîne explose. Les familles liquident leurs armoires à pharmacie. Finalement, le médicament est retiré de la vente.\nTrès vite, pourtant, la thèse du sabotage industriel est écartée. Les analyses sont formelles - elles ne le seront pas souvent dans cette histoire - le poison a été introduit au tout dernier moment. Probablement dans l'après-midi de ce samedi 11 juin où Emilie a été foudroyée dans son déguisement de bouffon médiéval, au retour de la fête des écoles. L'autopsie ayant décelé des traces de cyanure, l'affaire change de tournure. Dix ans après l'assassinat du petit Grégory, les journalistes repartent à l'assaut d'un de ces villages repliés sur eux-mêmes où la vie n'est rythmée que par le travail en usine et les rancunes inavouées. Celui-ci se situe à une trentaine de kilomètres du Havre, au c?ur du pays de Caux, la patrie de Maupassant et des bouches cousues. Mais Gruchet-le-Valasse ne sera pas un nouveau Lépanges-sur-Vologne. Cette fois, les gendarmes ne lâchent pas de lest à la rumeur. Le juge et le procureur se méfient des journalistes comme de la peste. Et puis, bientôt, tout ce joli monde va tenir un coupable. Et même le coupable idéal.\nGrand, mince, assez satisfait de lui-même, Jean-Marc Deperrois dirige une petite société d'imagerie industrielle, siège à la mairie en tant qu'adjoint aux sports, préside aux destinées du tennis-club local et possède une maison sur la côte. Ce n'est pas un crime que d'afficher sa réussite sociale, mais il y a des circonstances, à Gruchet-le-Valasse comme ailleurs, où il vaut mieux ne pas endosser les habits du notable sans scrupules. Pour parfaire la caricature, les enquêteurs apprennent que Deperrois, marié et père de deux enfants, entretient, depuis plusieurs années, une liaison tourmentée avec la secrétaire de mairie. Or c'est elle, Sylvie Tocqueville, qui gardait la petite Emilie ce fameux week-end du 11 juin. Les téléphones des uns et des autres sont aussitôt placés sur écoutes. Au bout de quelques jours, le piège se referme tout seul. Deperrois reçoit un coup de fil d'un certain Alain. Celui-ci s'inquiète de savoir s'il n'a pas été ennuyé à cause du «produit» qu'il lui avait acheté, peu de temps avant le drame. Embarrassé, Deperrois fait le sourd et la conversation tourne court. Mais les enquêteurs ne vont pas mettre longtemps à identifier le dénommé Alain, ainsi que le produit en question. L'homme travaille dans un laboratoire de la région parisienne et Deperrois lui a acheté, le 6 mai 1994, 1 kilo de cyanure de sodium. C'est le véritable tournant de cette affaire, celui qui va faire de ce chef d'entreprise respecté le principal et même le seul suspect d'un crime odieux et lui vaudra, par la suite, des rapports d'expertise psychiatrique carabinés.\n«Vous m'avez ouvert les yeux»\nPlacé en garde à vue, Jean-Marc Deperrois commence par tout nier. La réalité du coup de téléphone, l'existence de son ami Alain, l'achat d'un quelconque produit: tout. Cela dure des heures. Puis les gendarmes décident de le confronter avec son interlocuteur, qui - ils le savent, des factures l'attestent - dit la vérité. Deperrois va-t-il s'effondrer? Pas du tout. Il se cramponne à sa version, toise son contradicteur, le traite de «menteur» et finit par totalement le déstabiliser. Ce n'est qu'au terme de sa garde à vue qu'il admettra l'évidence. Oui, il a bien acheté 1 kilo de cyanure de sodium pour son entreprise, un mois avant le drame; oui, il s'en est débarrassé dans la Seine, peu de temps après la mort d'Emilie, car il a paniqué en apprenant que la petite avait été empoisonnée par ce type de substance; non, il n'est pas un assassin. Il a menti parce qu'il avait peur. D'ailleurs, il a eu tort. Et il ne voudrait pas quitter les gendarmes sans les féliciter: «Je vous remercie, vous m'avez ouvert les yeux.» Aujourd'hui encore, il traîne cet épisode comme un boulet. Si les psy qui ont examiné Deperrois font l'éloge de ses facultés intellectuelles, ils n'oublient pas de souligner son «important pouvoir de dissimulation, lui permettant de faire face et de dénier les accusations en toutes circonstances». Aux assises, on peut rêver de meilleures recommandations.\nIl aura donc suffi d'un été pour que le scénario de l'affaire soit ficelé. Résumons. Jean-Marc Deperrois, honnête homme juste un peu arriviste, est raide dingue de sa maîtresse, Sylvie Tocqueville. Il parle de refaire sa vie avec elle, mais elle ne veut même pas y penser. Elle tient à son mari, Jean-Michel, un bon bougre un tantinet dépressif qui souffre, parfois, de tachycardie. La situation s'enlise. Jusqu'à ce samedi 11 juin. Ce jour-là, Corinne Tanay confie sa fille aux Tocqueville pour le week-end. Leurs enfants sont dans la même classe. C'est la fête au village. Un seul souci: le rhume d'Emilie. Sa maman laisse chez les Tocqueville un flacon de sirop pour enfants. En fin de matinée, Sylvie Tocqueville croise Deperrois. Elle lui apprend que, durant la nuit, Jean-Michel a eu une nouvelle crise de tachycardie, qu'il a fallu faire venir le médecin et que celui-ci lui a encore prescrit un traitement. Alors? Alors, l'amant aurait décidé de régler le problème. Profitant des allées et venues à la kermesse, il s'introduit chez les Tocqueville et lui, l'habile Deperrois, le monstre de sang-froid abondamment dépeint dans les rapports de gendarmerie, commet la bourde de sa vie. Il verse le cyanure dans le premier flacon qui traîne à portée de main, bien en évidence sur la table de la salle à manger, celui de Josacine. Voilà, c'est tout. C'est tout pour l'accusation. Une banale histoire d'adultère qui bascule dans la tragédie. Un classique. «Un classique, oui, s'énerve Me Libman, l'avocat de Deperrois. Mais un classique de la littérature, du cinéma. A ce compte-là, les cimetières afficheraient complet depuis longtemps.»\nPas d'éléments nouveaux\nA une dizaine de reprises, les demandes de remise en liberté de Deperrois se sont heurtées à un refus catégorique de la chambre d'accusation. Faute d'éléments nouveaux. A charge comme à décharge, du reste. Les emplois du temps des principaux acteurs ont été vérifiés, revérifiés: ils ne prouvent rien, ni dans un sens ni dans l'autre. Des collèges d'experts ont pratiqué des analyses et des contre-analyses pour comparer le cyanure ajouté à la Josacine et celui que Deperrois s'était procuré un peu plus tôt. Il y a des similitudes, oui, mais des similitudes seulement. Pas de preuves formelles. On a également demandé à l'ancien patron d'ITI (Imagerie technique industrielle) de reproduire les tests de matification des métaux en vue desquels il affirme avoir voulu acheter le cyanure de sodium. La procédure expérimentale a été jugée assez hasardeuse par les spécialistes. Mais Deperrois n'est pas, non plus, ingénieur chimiste. C'est un technicien supérieur du bâtiment qui s'est fait tout seul. Et les Tocqueville? Ah! les Tocqueville? Le mari, dont la déprime ne s'est pas arrangée depuis les événements, a commencé par soutenir son ex-rival. Sa femme lui avait parlé de sa liaison avec Deperrois. Ils en avaient discuté entre hommes. Et les choses s'étaient tassées. Plus tard, il affirmera exactement le contraire. En fait, Deperrois n'avait pas désarmé. Après leur conversation, il s'était mis à le harceler comme jamais. La seule à ne pas avoir touché à une virgule de ses déclarations, c'est Sylvie. Elle a toujours martelé que son amant était incapable d'un tel acte.\nA l'écart de cette cacophonie, une autre femme attend le début du procès pour sortir de son silence. Anne-Marie Deperrois racontera, sans doute, sa vie brisée par l'affaire et pourquoi l'homme qu'on accuse est innocent. Elle tentera de convaincre les jurés que - c'est vrai - son couple avait traversé une crise passagère, mais que, depuis quelques mois, l'ambiance était revenue au beau fixe. D'ailleurs, pour la première fois depuis sept ans, ils s'apprêtaient à partir en vacances, comme au bon vieux temps. Et puis son mari connaissait par c?ur la Josacine, pour en avoir si souvent administré aux enfants. Et puis, et puis?\nC'est peu, bien sûr, face aux 8 tomes et aux 5 000 pages du dossier d'instruction dont résulte, selon la chambre d'accusation, «un faisceau de présomptions graves, précises et concordantes». C'est peu, et c'est peut-être beaucoup, en l'absence de preuve formelle contre un homme seul qui hurle, depuis bientôt trois ans, sa vérité.", "url": "https://www.lexpress.fr/actualite/societe/justice/le-proces-empoisonne_491485.html"}, {"title": "Législatives 97 - Le casse-tête des sondeurs", "text": "Il ne fait pas bon être sondeur dans cette campagne électorale. Le mano a mano droite-gauche rend décisifs une série de critères qu'il est difficile, pour ne pas dire impossible, aux instituts de mesurer.\nEn tout premier, les sondeurs ne savent plus vraiment comment estimer le FN. Leur habitude méthodologique était d'augmenter fortement le résultat brut du sondage pour s'approcher de la réalité telle que l'enseignaient les scrutins précédents. L'explication était simple: nombre d'électeurs FN optaient pour le FN sans le dire, dans un phénomène de vote honteux, maîtrisé par les experts. Depuis la présidentielle de 1995 et les quatre municipales gagnées par le Front, le choix lepéniste est plus assumé par ces électeurs: ils votaient et votent FN, et ne s'en cachent plus. La question est de savoir s'ils ont ou non été remplacés dans le vote honteux. Si la réponse est non, l'essentiel de l'électorat FN est visible, il ne faut plus tordre les résultats bruts; si la réponse est oui, aux résultats bruts déjà élevés il faut ajouter encore de nombreux points, et le FN s'envole...\nIl sera difficile également de prévoir l'impact des candidats villiéristes. Nombreux, souvent bien implantés localement (le Cnip a fourni des réseaux de notables), ils offrent de plus un moyen aux déçus de Chirac-Juppé de sanctionner la droite sans se compromettre dans un vote FN. Suivront-ils pour autant Villiers dans son jusqu'au-boutisme, s'abstenant au second tour de voter RPR ou UDF?\nQuelle sera enfin la prime au sortant réelle que toucheront les députés de droite élus dans la vague bleue de 1993? Nombre d'entre eux, sûrs d'avoir fait du bon travail, pensent qu'ils seront réélus même s'ils ont gagné de justesse il y a quatre ans. A l'inverse, la gauche compte sur une «prime à l'entrant»: leurs nouveaux candidats, surtout les femmes, apportent un air frais qui enivrera les électeurs. Autant de données qui échappent à tous les calculs. Une élection, c'est aussi de la psychologie.", "url": "https://www.lexpress.fr/informations/legislatives-97-le-casse-tete-des-sondeurs_622148.html"}, {"title": "Legislatives 97 - Regard", "text": "Deux jours après la dissolution de l'Assemblée nationale par Jacques Chirac, la question agitait tous les bistrots: «Qui va gagner?» Entre bruits d'oeufs écoquillés au coin du zinc et garçons égosillés à commander des crèmes, les interrogations revenaient, inlassables, roulis sans réponse avec en écume d'infinis arguments. «Une avance pareille, y a une chance sur un million de la perdre.» «Ils sont trop sûrs d'eux. Arrogants. Ils vont déguster.» «Les ??rouges'' ne reviendront jamais. C'est gagné.» Pas de sondages, d'écarts types ni de projections, hormis celle de la confiture sur le pain-beurre: juste le flair.\nLa réponse est venue très vite: les tenants du titre ont été largement battus, mais ils avaient trop d'avance pour perdre.\nLe PSG a éliminé Liverpool.", "url": "https://www.lexpress.fr/informations/legislatives-97-regard_622143.html"}, {"title": "Sauvé des flammes", "text": "Editée pour la première fois en 1986, La Défense de l'infini reparaît aujourd'hui dans une version revue et augmentée de 19 chapitres inédits. Histoire et extrait d'un manuscrit maudit\nLa Défense de l'infini, le grand roman fantôme inachevé et brûlé à Madrid par Aragon lui-même en 1927, n'en finira-t-elle donc jamais de renaître de ses cendres? En 1986, Edouard Ruiz réunissait et publiait pour la première fois les quelque 200 feuillets conservés en marge de l'autodafé. Et voici qu'aujourd'hui un universitaire, Lionel Follet, nous propose une nouvelle édition de La Défense, revue, réorganisée, mais surtout enrichie de 19 chapitres inédits dont nous publions ci-contre l'un des extraits les plus significatifs. Ces textes, souvent forts mais d'une valeur inégale, Follet les a retrouvés au Humanities Research Center d'Austin (Texas) en compulsant les archives de Nancy Cunard, l'ancienne compagne d'Aragon, qui conserva et restaura, contrairement à ce que beaucoup imaginaient, plusieurs dizaines de feuillets déchirés. Outre le fait que ces inédits, pour des raisons éditoriales complexes, ne figurent pas dans La Pléiade, le recueil de Follet présente l'originalité de reconstituer, grâce à un dactylogramme jusqu'ici inconnu, l'ambitieux projet de La Défense telle qu'Aragon l'envisageait en 1926. Il révise aussi plusieurs hypothèses émises par Ruiz, en particulier sur les motifs de l'autodafé.\nQuand il s'attaque à La Défense de l'infini, à Giverny, en 1923, Aragon ambitionne d'écrire une sorte de «roman des romans» en six tomes, avec des centaines de personnages. Mais, très vite, ce travail est violemment critiqué par Breton et certains autres surréalistes, qui y voient l'émanation de tout ce qu'ils combattent et entendent dynamiter: une littérature réputée bourgeoise et conventionnelle. Officiellement, Aragon s'interdit de publier ces textes contre l'avis de ses amis et, dans l'hiver madrilène, brûle les 1 500 feuillets déjà rédigés de La Défense. Mais, en parallèle, il livre au mécène Jacques Doucet, en partie pour des raisons alimentaires, des fragments de l'oeuvre «maudite», dont quelques-uns, comme Le Con d'Irène, paraîtront sous le manteau, sans que jamais Aragon en revendique officiellement la paternité.\nPendant près de quarante ans, Aragon et les surréalistes garderont le silence sur ce roman immolé et ignoré du grand public. Ensuite, l'auteur livrera par bribes un certain nombre de pistes, vraies ou fausses, sur La Défense de l'infini. Depuis, la chasse au trésor perdu a occupé une foule de spécialistes et fait couler beaucoup d'encre. Car derrière ce puzzle surréaliste se cache un autre enjeu: l'espoir de restituer au plus près l'image d'un jeune homme «prometteur», écartelé entre l'autocensure qu'il s'impose, son insatisfaction devant le travail accompli et sa terrible, son insatiable «tentation littéraire».", "url": "https://www.lexpress.fr/informations/sauve-des-flammes_622136.html"}, {"title": "Législatives 97 - Les dossiers de la campagne - Libéralisme: pourquoi le débat n'aura pas lieu", "text": "S'il y a un sujet dont les candidats devraient débattre, c'est bien celui de la déréglementation et du pouvoir des marchés sur nos économies. Las! le président lui-même en a fait un dossier tabou\nJeudi 24 avril, en plein début de la campagne pour les législatives, 200 ouvriers de Vilvorde qui, à tout hasard, venaient demander ce que «Jospin comptait faire pour eux s'il était élu» étaient matraqués en pleine mairie socialiste de Lille. Ils posaient pourtant aux partis politiques la question centrale des vertus et des vices du libéralisme. Un débat présent dans tous les esprits. Un débat mené notamment chez nos voisins britanniques et dont tout laisse penser qu'il sera chez nous, une fois encore, esquivé ou outrageusement caricatural.\nSommes-nous condamnés demain à vivre, comme dans l'Amérique de Reagan ou la Grande-Bretagne de Thatcher, une «révolution conservatrice» - ces années âpres de reconquête de la compétitivité, qui frappa d'abord le coût du travail et les budgets sociaux, amenant son lot de précarisation et de chômage de masse? Deux réponses. En premier lieu, la France est déjà largement engagée dans ce processus, mais à reculons, de façon jésuitique, voire honteuse, sans franchement le négocier. Ensuite, au tournant de l'an 2000, le libéralisme idéal, au sens du «laissez-faire», pourrait bien redécouvrir, pour son propre intérêt, les mérites d'une nouvelle régulation.\nL'explosion des inégalités de revenus et des statuts menace, en effet, la cohésion sociale européenne dans ses profondeurs. Il apparaît, peu à peu, à nombre d'entrepreneurs - voir Le Libéralisme contre la démocratie, de l'ancien directeur de la Fnac Claude Neuschwander (La Découverte) - que la créativité et l'implication exigées de leurs employés ne sont plus guère compatibles avec des relations sociales hantées par la seule peur du chômage. A cet égard, continuer à répéter aux ouvriers de Vilvorde qu'ils sont «morts guéris», puisque Renault va mieux, n'est pas fait pour déchaîner l'enthousiasme.\nUn capitalisme du juste prix et du juste salaire\nIl est très significatif que ce soit via la campagne électorale en Grande-Bretagne, laboratoire du libéralisme en Europe, que viennent les premiers signes d'un changement d'attitude. Tony Blair, le leader travailliste, a précisément fait son succès en expliquant que «le ticket d'entrée dans le prochain siècle, c'est le stakeholding, c'est-à-dire la création d'une société de partenaires (1)». Blair a emprunté cette idée à un ouvrage au retentissement considérable outre-Manche: The State We're In (2). L'auteur, Will Hutton, envisage même la fondation d'une «banque centrale de type républicain» qui inciterait le système financier à se comporter «comme un serviteur du business plutôt que comme son maître». «La vérité, affirme-t-il dans une tribune au Monde (3), est que le capitalisme est une construction plus subtile que les conservateurs n'étaient capables de l'imaginer. Le paradoxe est qu'il fonctionne mieux dans un contexte où s'établissent des rapports de confiance, où de solides mécanismes permettent la répartition des risques. (...) Le capitalisme a besoin de la motivation du profit, du mécanisme des prix et de la vitalité de l'esprit d'entreprise, mais aussi du juste prix et du juste salaire et d'un cadre moral exceptionnel pour prospérer.»\nAlain Supiot, professeur de droit nantais de réputation internationale, qui vient d'être appelé à présider un groupe sur le droit du travail à Bruxelles, va dans le même sens dans une série d'articles passionnants: «L'époque des naïvetés déréglementaires en matière de travail, écrit-il, est en train de se clore et aura été de courte durée (4).» «D'une main, ajoute-t-il, on s'est employé à faire du travail un matériau ?flexible'' adaptable ?en temps réel'' aux besoins de l'économie; de l'autre, on a fait du ?social'' ou de l' ?humanitaire'' pour assurer un minimum de subsistance ou d'occupations...» Lui qui a signé avec des juristes européens un Manifeste pour une citoyenneté sociale européenne n'a pourtant rien contre la flexibilité, dès lors qu'elle «libère aussi l'initiative du salarié et ne se borne pas à l'asservir plus étroitement».\nLes multiples visages du libéralisme\nCes débats de fond, subtils, réformistes, éprouvants aussi, sont à peu près prohibés en France. Dans son allocution sur la dissolution de l'Assemblée nationale, Jacques Chirac s'est interdit à lui-même, et interdisait par extension aux ténors de la majorité, d'utiliser le terme «libéralisme» et autres formules dérivées, qui fâchent. Comme si l'écrasante majorité des jeunes qui ne trouvent au mieux que des emplois «atypiques» n'était pas au parfum!\nSi le très libéral Alain Madelin a mille fois raison de parler, pratiquement seul, de «mutation du travail» et d' «adaptation au monde tel qu'il est», encore conviendrait-il d'expliquer qu'en la matière il n'existe pas de vérité révélée ni de modèle unique. Sinon, comment les Pays-Bas, partout montrés en exemple pour avoir maîtrisé leurs déficits budgétaires et assuré des allocations chômage de haut niveau, maintiennent-ils l'autorisation administra- tive de licenciement, dénoncée comme antiéconomique en France? Et pourquoi l'Espagne est-elle l'un des pays où les contrats de travail sont les plus flexibles, mais où le taux de chômage reste le plus élevé? Pourquoi l'Italie est-elle interdite de monnaie unique, puisqu'elle parvient dans ses régions du Nord à une situation proche du plein-emploi?\nEnfin, il faut rappeler qu'au pays phare du libéralisme, la Grande-Bretagne, le taux miracle de 7% de chômage est un leurre, d'ailleurs régulièrement dénoncé par le très sérieux Financial Times (5). Tout bonnement parce que les personnes ne cherchant pas activement un emploi ou n'étant pas aussitôt disponibles dès qu'on leur en propose un sont rayées des statistiques. Plus extraordinaire encore: la distribution à la volée des «pensions pour incapacité permanente», dont le nombre est passé, outre-Manche, de 690 000 à 1 790 000 en dix-huit ans, dépassant celui des chômeurs (6)!\nLe silence français\nDe façon étonnante, ce débat, interdit au plus haut niveau politique, s'enrichit de jour en jour à tous les échelons. Beaucoup récusent la dureté d'un ultralibéralisme brutal, enfermé dans une simple logique financière, mais reconnaissent aussi l'urgence de démocratiser dans notre pays un esprit d'entreprise en panne et qui semble être l'apanage de quelques grands groupes. Il est remarquable que ce soit un sénateur socialiste, Gérard Delfau, par ailleurs président du Comité de liaison des comités de bassin d'emploi, qui se fasse l'avocat de cet appel à l'initiative capitaliste populaire dans un livre remarquable d'intelligence, de tolérance et d'expérience: Droit au travail (7).\n«Depuis les années 1986-1987, écrit Delfau, d'énormes efforts financiers - quel que soit le discours politique - ont été consacrés aux grandes entreprises, qui ont perdu, durant cette même période, 30% de leurs effectifs. Dans le même temps, les très petites entreprises - dont 75% des créateurs ne peuvent obtenir un prêt bancaire de démarrage - ont accru leur nombre de salariés de 20%.» La vérité, ajoute-t-il, c'est que «nous préférons parler de la lutte contre le chômage en termes d'assistance et de partage, jamais comme un objectif de reconquête. Personne, ou presque, ne se hasarde plus à vanter les mérites de la micro-entreprise».\nLes esprits se décalent, s'adaptent. Ils négocient la nouvelle donne libérale. Quand, au lieu de toujours conjurer le grand déballage, la classe politique se décidera-t-elle à en déployer toutes les intelligences?\n(1) La Nouvelle Grande-Bretagne, Tony Blair, éd. L'Aube.\n(2) Ed. Vintage.\n(3) 26 avril 1997.\n(4) Numéro spécial de la Revue internationale du travail, volume 135.\n(5) 6 septembre 1993 et 5 décembre 1996.\n(6) Courrier international, 17 avril 1997.\n(7) Préface de Laurent Fabius. Desclée de Brouwer.", "url": "https://www.lexpress.fr/informations/legislatives-97-les-dossiers-de-la-campagne-liberalisme-pourquoi-le-debat-n-aura-pas-lieu_622131.html"}, {"title": "Forum - Dessange - \"Crêpages de chignon dans la coiffure française\"", "text": "J'ai été très choqué de me voir citer dans l'article «Crêpages de chignon dans la coiffure française» (L'Express n° 2383) au titre des «grands noms de la coiffure [qui] conjuguent aujourd'hui leur talent sur le bas de gamme» et je n'accepte pas d'être traité de «maquereau» ni que les tarifs pratiqués dans les salons Camille Albane soient qualifiés d' «arnaque». Ces propos visent à ruiner les efforts déployés tant par moi-même que par mes collaborateurs pour maintenir le standing des prestations offertes à la clientèle en veillant, tant par la formation des personnels que par la bonne gestion des salons, au respect des critères de qualité et de professionnalisme qui concourent à la renommée mondiale de la marque Jacques Dessange. Le succès rencontré par mes marques repose sur le niveau des prestations offertes à la clientèle sans qu'il me soit possible, à supposer que cela ait jamais été dans mes intentions, de brader les prix, comme d'autres enseignes.\nJacques Dessange.\nRéponse de L'Express\nLa guerre des prix que se livrent actuellement les coiffeurs sur le sol parisien n'est un secret pour personne. Avec toutes leurs qualités, les salons Jacques Dessange pratiquent également formules et prix d'appel. K. S.", "url": "https://www.lexpress.fr/informations/forum-dessange-crepages-de-chignon-dans-la-coiffure-francaise_622129.html"}, {"title": "express économie: Club Med: Bourguignon appareille", "text": "Une marque magnifique, mais une gestion approximative. Une image de gentillesse, mais un marketing catastrophique. Philippe Bourguignon, le nouveau patron du Club Med, a établi son diagnostic. Et passe à l'action. Ce petit homme pétillant compte courtiser les jeunes et les familles, recruter une clientèle plus internationale, rénover les villages, et surtout rationaliser la gestion et faire un «énorme travail de marketing», selon l'expression d'un de ses proches. Pour cela, il a constitué son équipe: Yves Martin, 39 ans, un transfuge de Casino, est chargé du marketing; Paul Roll, venu d'Aquarius, s'occupera de l'exploitation des villages; Claude Ravilly, que Serge Trigano était allé chercher voilà deux ans à Canal +, reste aux finances; Antoine Cachin, un pilier du Club, contrôle les relations internationales du groupe, tout en prenant les rênes d'Aquarius et de Forum voyages.", "url": "https://www.lexpress.fr/informations/express-economie-club-med-bourguignon-appareille_622124.html"}, {"title": "Chambres de bonne: le bon plan", "text": "Pour peu qu'ils offrent le minimum de confort, chambres, studettes et studios peuvent être de judicieux placements\nDepuis 1988, date de sa première acquisition, Eric Theil, 27 ans, collectionne les chambres de bonne... Une passion pas tout à fait désintéressée: aujourd'hui propriétaire de 15 chambres de service dans le Ve arrondissement - dont trois réunies, acquises en viager et occupées par une vieille dame - ce diplômé d'école de commerce a créé sa propre société d'investissement immobilier spécialisée dans les petites surfaces, baptisée Artaïs.\n«Les locations m'assurent une rentabilité nette de 8% par an», claironne Eric Theil, qui suit une politique d'acquisition très sélective: «Toutes mes chambres sont situées à proximité du Quartier latin et disposent d'une douche, d'un bloc cuisine, d'un ascenseur et d'une vue dégagée.» Résultat: les loyers tournent autour de 2 100 F pour des surfaces ne dépassant pas 12 à 15 m2. Afin de se prémunir contre tout risque d'impayé, ce jeune homme avisé, qui a lui-même vécu deux ans en chambre de bonne, ne loue qu'à des étudiants «sélectionnés selon leur motivation et leur niveau d'études». A ces locataires il offre aussi une aide gratuite pour constituer leur dossier d'allocation logement et pour trouver un travail d'appoint, si possible en relation avec leur domaine d'activité. «Ainsi, j'obtiens une garantie de paiement de 100%», confie l'investisseur, qui replace les plus-values en Bourse, «sur des produits dérivés».\nLe marché des petites surfaces parisiennes, qui tendent d'ailleurs à disparaître compte tenu de leur restructuration en lofts exigus, serait-il devenu plus performant que celui des appartements? «La chambre de bonne constitue l'investissement le plus rentable, pour peu qu'elle soit équipée de tout le confort, à savoir des WC intérieurs - et si possible pas des broyeurs - une douche et un semblant de kitchenette», assure Emmanuel Faure, agent immobilier à l'agence Century 21, dans le Ve arrondissement.\nEnviron 3 204 chambres de service ont changé de main l'an dernier à Paris, pour des prix oscillant entre 80 000 et 300 000 F. Un micromarché de proximité fonctionnant beaucoup par le bouche-à-oreille, qui retrouve actuellement tout son attrait, selon Gilles Oury, responsable de la conjoncture immobilière à la chambre des notaires: «Comme, pendant la hausse, le prix des chambres de bonne a augmenté moins vite que celui des appartements, elles ont aussi décéléré moins vite quand la baisse est intervenue.» Destinées à la location, ces chambres doivent respecter deux règles élémentaires d'habitabilité: disposer d'une surface minimale de 9 m2 et d'un point d'eau. «Vérifiez également que le local bénéficie d'un dispositif d'évacuation des eaux usées et que le tuyau n'a pas été dérivé dans la gouttière», prévient-on à la chambre des notaires.\nTrès actif, le marché des studios parisiens représente, bon an mal an, 22% des transactions: ainsi 34 500 ont changé de main en 1996, pour un tarif moyen de l'ordre de 350 000 F. Si les agents immobiliers estiment que, globalement, le prix des studios a diminué de 20% depuis le début des années 90, la chambre des notaires fait néanmoins état d'un frémissement: «Non seulement la chute des prix est enrayée, mais, en outre, on a constaté une très légère hausse depuis la fin de 1996, alors que la cote des grands appartements continue de glisser», souligne Gilles Oury. Dans les arrondissements les plus huppés, la valeur d'un studio atteint encore 20 000 F le mètre carré, la moitié dans les quartiers populaires. D'un point de vue purement gestionnaire, un professionnel résume: «Plus la surface est petite, plus l'investissement se révèle rentable. A condition, toutefois, de ne pas tomber au-dessous des 15 m2.» En dépit d'un important taux de rotation des locataires, la rentabilité de ce type de placement peut atteindre de 8 à 10%. D'autant que la demande ne faiblit pas, qu'elle émane d'investisseurs, d'étrangers désireux de s'offrir un pied-à-terre dans la capitale ou de provinciaux à la recherche d'un toit pour leurs enfants devenus étudiants...", "url": "https://www.lexpress.fr/informations/chambres-de-bonne-le-bon-plan_622117.html"}, {"title": "En orbite pour l'éternité", "text": "Pour 30 000 francs, vous pouvez faire envoyer vos cendres dans l'espace. Cette fois encore, l'exemple vient des Etats-Unis\nLe grand luxe, c'eût été l'option «confins de l'Univers» en sonde spatiale, mais bon... Vingt-quatre Américains, tous morts et déjà incinérés, ont eu droit à un dernier charter pour l'espace, à bord de Pegasus, une petite fusée américano-espagnole décochée le 21 mars dernier dans le ciel des îles Canaries. Pour raisons techniques, on avait prié les familles de tasser les cendres de leurs chers disparus en échantillons individuels de 7 grammes, adressés, par la poste, aux croque-morts de Celestis, une entreprise texane de pompes funèbres spatiales (tél.: 00-1-713-522-72-82. Site Web: http://www.celestis. com/). Pour la modique somme de 30 000 francs, les défunts tourneront là-haut dix ans au plus, avant de revenir se consumer dans l'atmosphère.\nMais l'événement était surtout scientifique. Le convoi funéraire accompagnait, on l'oublierait presque, la première expérience spatiale espagnole: un mini-satellite de 200 kilos conçu par Casa, partenaire d'Airbus. D'où quelques problèmes de préséance: alors qu'au QG de la base de Torrejon une brochette de généraux savouraient les premiers bips du Spoutnik ibère, une Américaine endeuillée a fondu en larmes au moment où le ministre de la Défense vantait, dans le genre Neil Armstrong, «ce pas de géant pour l'Espagne».\nSoit. Pour la mort aussi, c'est une révolution. Surtout en Amérique, pas peu fière d'avoir embarqué, à bord de Pegasus un catalogue à la Prévert de sa mosaïque humaine: les restes d'un docker de Seattle, premier col bleu jamais mis sur orbite, un fragment de Gene Roddenberry, créateur de Star Trek, une pincée de Krafft Ehricke, pionnier des V 2 nazis et du programme Apollo, ainsi qu'un vendeur d'antigel de Chicago, un pizzaiolo de New York et un petit chou nippo-américain décédé à 4 ans, Katsuya Ata, qui, au dire de sa maman, «aimait parler des étoiles».\nMais les Américains parlent surtout des stars et du passager Timothy Leary, psychologue révéré promu gourou psychédélique des sixties. Mort en juin 1996, à 75 ans, un pétard à la main, le pionnier de l'expansion mentale par le LSD a livré, cette fois, son corps à la science orbitale, après avoir longtemps tâté de la chimie, sous forme de Ketamine, d'oxyde d'azote hilarant, de cocaïne et de psilocybinthène, une gâterie partagée, à Harvard, avec un amphithéâtre de 400 élèves volontaires. Ils en riaient encore, trente ans après, en voyant leur mentor blaguer sur son cancer de la prostate, hésiter entre cryogénisation et suicide en direct sur Internet. Après avoir vu la vidéo promotionnelle de Celestis, l'allumé Leary avait moins pensé à l'éternité qu'au flash lumineux de la combustion finale. «Je veux être cette lueur, cette étoile filante. C'est génial!» Ouais. Au fond, c'est assez mortel.", "url": "https://www.lexpress.fr/informations/en-orbite-pour-l-eternite_622112.html"}, {"title": "Théâtre - BP Zoom", "text": "L'un est autoritaire, l'autre maladroit. Le premier porte des lunettes extravagantes, le second, un chapeau cloche. Duo fantaisiste composé d'un Américain - B comme Bernard Collins - et d'un Français - P comme Philippe Martz - BP Zoom fait du théâtre comme on le pratique dans la rue: avec du rythme, des facéties, la participation d'un public dressé au doigt, à l'oeil et au coup de sifflet, très peu de mots mais du bruitage, de la musique (des cuillères utilisées comme des castagnettes donnent le la) et de l'invention (avec des riens, la scène se transforme en un immense aquarium). On s'amuse énormément, tout étonné d'être encore surpris par ces deux lurons clownesques. A découvrir d'urgence.\n* Ranelagh, 75016 Paris, 01-42-88-64-44. Jusqu'au 18 mai. 120 F.", "url": "https://www.lexpress.fr/informations/theatre-bp-zoom_622105.html"}, {"title": "Cconcert - Rock - Supertramp", "text": "Toujours vivant, rasé de frais, mais pas définitivement barbant, Supertramp revient à l'occasion d'un nouvel album jazzifiant (Some Things Never Change/ EMI), au son sophistiqué mais aux paroles sommaires - «Je t'aime, je t'aime, je t'aimerai». Tandis que Roger Hodgson, auteur et interprète de Dreamer, de The Logical Song, d'It's Raining Again, divorcé du groupe depuis 1983, dégaine sa compil, Rick Davies, pilier de Supertramp, a promis aux fans de recenser à Bercy tous les tubes d'anthologie.\n* Paris-Bercy, 75012, 01-44-68-44-68. Les 5 et 6 mai et le 5 octobre. 221 F. Et tournée.", "url": "https://www.lexpress.fr/informations/cconcert-rock-supertramp_622100.html"}, {"title": "Concerts - Classique - Krystian Zimerman", "text": "Voici un pianiste rare. Il ne donne qu'une cinquantaine de concerts par an et ne joue les oeuvres en public qu'après les avoir étudiées pendant plusieurs années. En 1975, il devient, à 18 ans, le plus jeune lauréat du prestigieux concours Chopin, à Varsovie. Il donnera à Paris un récital exceptionnel avec un programme majestueux: la Sonate n° 30, opus 109, de Beethoven, et la Sonate en la majeur, D. 959, de Schubert. Des oeuvres de maturité pour un pianiste qui préfère la réflexion à la virtuosité..\n* Salle Pleyel, 75008 Paris, 01-45-61-53-00. Le 5 mai. De 60 à 290 F.", "url": "https://www.lexpress.fr/informations/concerts-classique-krystian-zimerman_622097.html"}, {"title": "Exposition - Le coup de coeur - Du maître de poste au chef de gare", "text": "Cette exposition sur le thème du voyage terrestre en France de 1740 à 1914 montre que les moyens de transport sont également une forme d'art. On y croise pêle-mêle: la diligence anglaise du marquis de Thomassin, le landau de Napoléon Ier, une chaise muletière, la berline de route des rois d'Espagne, le coupé de globe-trotter du duc d'Angoulême, le wagon-salon de la Compagnie des chemins de fer du Nord de Napoléon III. Quelques peintures et dessins de belle facture, tels La Construction d'un grand chemin, par Joseph Vernet, L'Arrivée d'une diligence, par Léopold Boilly, Le Passage difficile, par Carle Vernet, ou, encore, l'exceptionnel album de photographies d'un voyage Paris-Compiègne, en 1855, par Baldus complète cette charmante invitation en pays de nostalgie.\n* Château de Compiègne, 60200, 03-44-38-47-00. Jusqu'au 14 juillet. 30 F. Catalogue (RMN): 160 F.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-du-maitre-de-poste-au-chef-de-gare_622092.html"}, {"title": "Restaurant - Digne de foie", "text": "Certaines spécialités landaises sont à la mode. Il n'est pas de petit aubergiste avec accent du Nord ou du Sud qui ne nous propose un foie gras, forcément «maison», et des confits qui n'en ont que le nom et le prix. Pourtant, amateur de cette cuisine du Sud-Ouest au cholestérol bénéfique, dînons plutôt là où l'on sait la faire. A Lous Landès, par exemple, qui mérite bien d'être redécouvert. Car si, comme dans le poisson mariné, les crèmes brûlées et autres, on improvise, ici, la viande de la cuisse de canard est réellement confite, la peau croustillante et le foie gras, qu'il soit en terrine ou poêlé, a été produit et préparé dans les meilleures conditions locales. Dans une salle à manger confortable au décor chaud, sans tentations futuristes, où les conversations peuvent être discrètes, accueilli par Mme Rumen, charmante, on se retrouve pour un vrai repas, un peu comme autrefois, mais cependant sans lourdeurs. Parce que la cuisine d'Hervé Rumen, secondé par Jean-Yves Bigot, est harmonieusement élaborée, avec le sens de la tradition et celui des nécessaires raffinements contemporains. ?ufs cocotte au foie gras de canard et truffe fraîche, gros jambon des Landes au couteau, cassoulet, rôti d'agneau de lait des Pyrénées; petit rocamadour en salade, mille-feuille aux pommes caramélisé, financier à l'ananas confit... Le savoir-faire ne prétendant pas au génie a du bon. C'est peut-être cela le talent.\n* Lous Landès, 157, avenue du Maine, 75014 Paris, 01-45-43-08-04. Menu à 195 F au déjeuner, et à 320 F. A la carte: 400 F environ.", "url": "https://www.lexpress.fr/informations/restaurant-digne-de-foie_622085.html"}, {"title": "Modes de vie: Enfants", "text": "Petites mains\nAvec Patouille, les tout-petits (2-6 ans) vont pouvoir mettre la main à la pâte. Ce nouveau magazine leur propose toute une série d'activités manuelles et artistiques pour apprendre en s'amusant. A travers la peinture, le découpage, le dessin, les enfants aiguisent leur esprit créatif et leur imagination. Initiation au graphisme, découverte des lettres et des chiffres, jeux de construction et d'observation sont autant d'occasions d'apprentissage et d'éveil. L'équipe rédactionnelle, entourée d'instituteurs et de pédagogues, n'en est pas à son coup d'essai. On lui doit déjà Ateliers Magazine, revue destinée aux 6-12 ans, fondée sur le même concept. 25 F, bimestriel, en kiosque.\n- Mini-internautes\nComment faire découvrir aux enfants les médias de demain? Direction Cybermétropole! Cet espace, à l'initiative du palais de la Découverte, de la RATP et de la société Compaq, vient en effet d'ouvrir le premier atelier de travaux pratiques sur Internet. Dès l'âge de 4 ans, les petits internautes, avec ou sans leurs parents et aidés par des animateurs, peuvent en quelques minutes créer leur page personnelle sur le Web, la colorier, ajouter leur photo ou celle de leur copain et imprimer leur nom. Ils peuvent laisser des messages ou en recevoir, et nouer ainsi des échanges à l'autre bout de la planète. L'atelier leur propose également une sélection des meilleurs CD-ROM. Toutes ces activités sont gratuites; seule l'entrée au palais de la Découverte est payante: 20 F. Tous les mercredis, de 14 à 18 heures.\n* Palais de la Découverte, avenue Franklin-D.-Roosevelt, 75008 Paris.", "url": "https://www.lexpress.fr/informations/modes-de-vie-enfants_622080.html"}, {"title": "Modes de vie: Art en libre-service", "text": "A tous ceux que l'art intimide, que les galeries réfrigèrent mais qui ne se satisfont pas de posters punaisés sur les murs du salon... A ceux qui aiment la peinture, les jeunes créateurs, les talents nouveaux et les oeuvres originales... A ceux qui ne peuvent pas engloutir deux mois de salaire dans l'achat d'un tableau... Bref, à ceux qui aiment l'art vivant et accessible, la solution est au Bazart. Cette appellation synonyme de pagaille dissimule un concept profane: vendre de l'art comme on vendrait des boulons, des navets ou des chaussettes. Une galerie en forme de libre-service, des oeuvres présentées par rayon - un par artiste - dans de simples bacs, où chacun choisit à sa guise des originaux à prix très raisonnables - de 395 à 995 F. L'idée a germé il y a quelques années dans la tête de Dominic Campillo, le concepteur de Bazart: au détour d'une flânerie dans Barcelone, il tombe sur une exposition de peinture au décor de supermarché. Séduit, il tente un pari similaire: ouvrir un «hypermarché d'art contemporain», selon la formule provocante de Bazart. Mais pas question de présenter des artistes au rabais: 32 jeunes créateurs - 17 Français et 15 Espagnols - ont ainsi été rigoureusement sélectionnés pour participer à la tournée 1997. Depuis janvier, ce magasin éphémère voyage ainsi de ville en ville, emménageant pour quelques semaines dans un centre culturel, une librairie ou un grand magasin. Installé au coeur de la capitale jusqu'au 30 août, Bazart invite les Parisiens à venir découvrir ces jeunes talents divers et prometteurs.\n* A la Samaritaine, magasin 4, 2e étage, jusqu'au 30 août. A Nantes, du 5 septembre au 31 octobre. A Marseille, du 7 novembre 1997 au 3 janvier 1998.", "url": "https://www.lexpress.fr/informations/modes-de-vie-art-en-libre-service_622078.html"}, {"title": "Pour en finir avec l'irresponsabilité institutionnelle du président en France", "text": "L'affaire des écoutes de l'Elysée, qui rappelle le Cabinet noir de l'absolutisme d'Ancien Régime, n'est pas un Watergate à la française. Tout simplement parce que le régime constitutionnel de la Ve République est aux antipodes du régime présidentiel américain. A Washington, les commissions d'enquête du Congrès (aidées par la Cour suprême) ont pu jouer pleinement leur rôle d'investigation pour faire la lumière sur les dérives d'un président, alors qu'en France le contrôle parlementaire est, pour une affaire similaire, quasi inexistant. Au fond, c'est l'arbitraire du présidentialisme à la française que cette affaire des écoutes a fait ressortir avec netteté.\nCet arbitraire conduit non seulement à la violation de droits constitutionnels élémentaires (liberté individuelle et intimité de la vie privée), mais aussi à l'impunité de celui ou de ceux qui les violent. Il y a arbitraire parce qu'un pouvoir légitime (procéder à des écoutes pour assurer la sûreté de l'Etat) se trouve abusivement détourné de sa finalité. L'abus est d'autant plus grave qu'il émane directement du président de la République, censé être le gardien de la Constitution (art. 5).\nUne fois de plus, cette affaire des écoutes a révélé qu'une telle dérive n'est pas corrigée ou limitée par le droit constitutionnel. Il n'y a pas, en effet, de contre-pouvoirs capables de s'opposer à un abus de pouvoir présidentiel. Rappelons que les deux contrôles effectifs qui existent ont pour point commun d'être extraparlementaires. Le premier est un contrôle administratif, exercé par la Commission nationale de contrôle des interceptions de sécurité (CNCIS), instituée par la loi du 10 juillet 1991. Cette autorité, bien que dite «indépendante», ne brille pas par son audace, puisque son président invoqua, en 1993, le secret-défense pour empêcher la communication des écoutes au juge chargé d'instruire les plaintes en cours. Le second contrôle est judiciaire et exercé par les juges répressifs. Il est nécessairement limité, puisqu'il ne peut toucher que les exécutants («les hommes du président») et non pas le donneur d'ordres, c'est-à-dire le président lui-même, protégé par son statut d'irresponsabilité.\nDans cette configuration, le contrôle parlementaire apparaît comme le grand absent. C'est ici la différence fondamentale avec le régime présidentiel américain, qui n'est pas présidentialiste et qu'on a parfois qualifié de «régime congressionnel» pour illustrer la puissance du Congrès. La spécificité de la Ve République tient donc bien dans ce statut d'un président qui n'est pas directement contrôlable par les élus. La Constitution dispose en effet, dans son article 20, que seul «le gouvernement est responsable devant le Parlement» et, dans son article 68, que le président est irresponsable politiquement. Ce dernier «ne peut être mis en accusation que par les deux assemblées» et «jugé par la Haute Cour de justice» dans le seul cas de «haute trahison». Mais cette mise en jeu d'une responsabilité politico-pénale (équivalent d'un impeachment) serait aussi difficile à justifier qu'à mettre en oeuvre pratiquement et témoignerait plutôt d'une régression historique.\nCertains diront que la dérive contenue dans ce présidentialisme débridé résulte de la défaillance critique d'une majorité présidentielle par trop fidèle et non de l'insuffisance de notre droit. Mais on peut penser que ce présidentialisme découle aussi d'une erreur de construction de la Constitution elle-même, qui est précisément ce principe de l' «irresponsabilité présidentielle».\nCe principe est, sous la Ve, une scorie des Républiques parlementaires précédentes, où la responsabilité ministérielle avait pour contrepartie l'irresponsabilité d'un chef de l'Etat aux pouvoirs restreints. Or une telle irresponsabilité est devenue une institution anachronique sous la Ve République, où le président concentre entre ses mains l'effectivité du pouvoir en période de non-cohabitation et où, depuis la démission du général de Gaulle, cette irresponsabilité juridique n'est plus contrebalancée par une responsabilité politique devant le peuple - la présente dissolution ne devant pas remettre en question ce constat.\nLe remède à la situation actuelle, qualifiée d' «absolutisme inefficace» (J.-F. Revel), ne passe pas prioritairement par une augmentation des pouvoirs du juge - du Conseil constitutionnel, par exemple - mais plutôt par un rééquilibrage des pouvoirs entre le président et le Parlement. Il faut mettre fin au dogme anachronique de l'irresponsabilité présidentielle. On pourrait aménager sa responsabilité politique en rendant possible sa mise en cause devant les Chambres et en l'obligeant ainsi à venir s'expliquer devant la représentation nationale - et non pas à la télévision. On remédierait ainsi au problème de l'actuel régime, dit «parlementaire», dans lequel la responsabilité du gouvernement empêche celle du président. Une telle réforme, dira-t-on, mettrait fin au régime parlementaire. Mais existe-t-il encore aujourd'hui sous le présidentialisme? Ne serait-il pas temps d'accorder le droit constitutionnel avec la réalité politique?\nUne telle réforme passe également par une revitalisation du contrôle parlementaire, qui pourrait prendre, notamment, la forme d'un renforcement des pouvoirs des commissions d'enquête. Comme le suggérait déjà le comité Vedel en 1993, il faudrait, en particulier, modifier cette règle absurde qui les empêche de mener des investigations sur une affaire judiciaire en cours. Ainsi, choisir de faire sauter le verrou de l'irresponsabilité présidentielle et de renforcer le contrôle parlementaire redonnerait toute son importance à la responsabilité politique des gouvernants devant les représentants du peuple.", "url": "https://www.lexpress.fr/informations/pour-en-finir-avec-l-irresponsabilite-institutionnelle-du-president-en-france_622073.html"}, {"title": "Vincent Elbaz, l'esprit de troupe", "text": "Dans La vérité si je mens!, il est Dov Mimran, le plus tendre et le plus Mike Brant de la bande. Vincent Elbaz, «mélange de Tsigane, d'Oriental et de Gaulois», a appris son métier chez Ariane Mnouchkine: «Elle nous a enseigné le côté ludique de Musset-Shakespeare-Molière, sans passer par les cases souffrance et masturbation intellectuelle.» Ses débuts au cinéma seront marquants: Chabert, l'andouille en survêt du Péril jeune (Cédric Klapisch), Mathieu, le play-boy effacé des Randonneurs (Philippe Harel), et enfin Dov, de La vérité si je mens! Trois films où règne l'esprit de troupe. Pour les essais, Thomas Gilou lui a demandé de draguer une fille. «J'ai bloqué», raconte Vincent. «Au bout de dix minutes d'un silence gêné, Thomas m'a dit: ?C'est bien, mais si tu pouvais aussi parler...?» Dov est un juif marocain. «Il fallait éviter la caricature, ne pas se montrer balourd. J'ai beaucoup observé les gars du Sentier. Ils ont de la repartie, séduisent tout le monde, ne dissimulent rien et traversent la société sans changer.» Vincent Elbaz a eu du mal à perdre le côté «laï laï laï» de Dov. Son personnage des Randonneurs, un étudiant de Saint-Germain-des-Prés en perdition sur le GR 20 corse, a donc gardé une bonne demi-heure des relents d'accent pied-noir.", "url": "https://www.lexpress.fr/informations/vincent-elbaz-l-esprit-de-troupe_622066.html"}, {"title": "Edmonde Charles-Roux: mon ami Aragon", "text": "Amorcée dans le salon étincelant de Louise de Vilmorin, l'amitié entre Aragon et Edmonde Charles-Roux traversa les intempéries politiques et personnelles sans jamais faillir. L'écrivain fait appel à la mémoire du coeur pour évoquer le poète\n- L'Express: De quand date votre amitié?\n- Edmonde Charles-Roux: De l'invasion de la Hongrie par les Soviétiques, en 1956. A l'instant où nous apprenions la nouvelle, quelqu'un a dit: «Les Aragon doivent être très seuls.» J'ai pensé: «Ils doivent être si seuls que je vais aller les voir.» Je suis partie sur-le-champ pour le moulin de Saint-Arnoult-en-Yvelines, accompagnée de Maurice Druon. Il était 6 heures du soir. Là, nous les avons trouvés, effectivement seuls et foudroyés. Nous sommes restés ensemble jusqu'à l'aube.\n- En fait, on était ami «des» Aragon, «en bloc», si l'on peut dire.\n- Ils formaient un tel couple qu'on ne pouvait être l'ami de l'un sans l'être de l'autre. Quoi qu'il ait été affirmé après la disparition d'Elsa, et sur ce sujet on ne peut pas m'en conter. J'ai passé suffisamment de week-ends avec eux, dans des maisons où les cloisons des chambres ne laissaient aucun doute sur l'entente réelle d'Elsa et Louis. A sa mort, Aragon a annoncé: «Elle est irremplaçable. Mais, maintenant, il ne faudra s'étonner de rien.»\n- Est-il arrivé qu'il vous fasse de la peine?\n- A la fin, j'étais triste de le voir s'abîmer. Il était généreux de son amitié et fidèle; il se préoccupait des chagrins d'amour des femmes et, quand il estimait que ça suffisait, il devenait sévère: «Faites attention, cela vous enlaidit.»\n- Etait-il un être faible, capable de se renier, comme l'en accusait Eluard, et snob?\n- Snob, oui. De la même manière que Balthus et avec les mêmes origines. Pas comme\nProust, dont il aimait dire: «Ce n'est pas quelqu'un avec qui je sortirais dîner.» Vous savez, les gens que l'on traite de snobs sont aussi ceux qui font avancer l'art, les idées et la littérature.\nFaible? Si on le compare à Elsa, oui. Aragon détestait l'affrontement. La force d'Elsa le protégeait, y compris de lui-même. La seule chose qui le rendait fou, c'étaient les attaques contre elle; on a oublié que pour une grande partie de l'intelligentsia française elle était la femme à abattre. Lui était le penseur, elle la cible. A-t-il renié le surréalisme, qui a été l'expérience la plus importante de sa vie? Je ne le connaissais pas à cette époque. En tout cas, il n'a pas renié sa famille, ni dissimulé ses origines, qui furent ses blessures essentielles. Une mère dont il était officiellement le jeune frère... Un père, préfet de police, qu'on lui présentait comme son oncle, puis comme son parrain. Le nom qu'il portait n'était celui de personne. L'attraction qu'Aragon éprouvait pour les étrangères venait de son enfance. Elsa était pour lui l'éternelle étrangère qui l'interpellait sur cette permanente question: Qui est-on lorsqu'on est de nulle part?\n- A un moment, être leur amie vous a porté préjudice.\n- Oui. J'ai été renvoyée de la direction de Vogue en partie parce que j'étais une proche de «ces communistes» et que j'avais osé les faire écrire dans le journal.\n- Que pensez-vous de ce jugement de Pierre Daix: «Le pire drame d'Aragon fut le communisme»?\n- Son pire drame, c'était sa vie. Ses interrogations désespérées: «Pourquoi mon rapport avec l'Histoire est-il tellement douloureux? Ça s'est passé, j'étais là et je n'ai rien fait...» Il ne supportait pas d'avoir été le contemporain de l'Holocauste. Il considérait que les peintres disposaient d'une échappatoire avec le jeu des couleurs, l'harmonie des formes, que la littérature ne permet pas. Matisse pouvait s'en sortir, lui non. C'est la question que pose Reverdy: Comment écrivez-vous, alors que les Allemands sont là?\nSi vous mettez en parallèle le noir absolu de Reverdy et les couleurs éclatantes de Matisse, vous avez une photo du drame d'Aragon.", "url": "https://www.lexpress.fr/informations/edmonde-charles-roux-mon-ami-aragon_622061.html"}, {"title": "Aragon à regret", "text": "L'apparatchik servile et arrogant cachait un écrivain prodigieusement doué. Célébrant son centenaire, plusieurs parutions le prouvent\nUne corvée sanctionne toujours le permissionnaire dès qu'il regagne la caserne. A peine se dissipait dans la bouche la saveur des mets de la merveilleuse crêperie des Korrigans, à Roscoff, que retentit l'ordre d'un «Présentez, armes!» au passage d'un convoi. Commémoration du centenaire de la naissance de l'écrivain oblige, et aussi entrée de son oeuvre dans la collection de La Pléiade. A sa mort, en 1982, Aragon avait déjà eu droit à l'enterrement du barde officiel, du poète d'un Etat dans l'Etat, ce qu'il était depuis son passage fracassant du surréalisme au communisme, si le PCF fut tout le communisme... De son vivant il aura ainsi bénéficié, pour la diffusion et le soutien, de toutes les commodités inhérentes à la situation de l'artiste adossé à une organisation puissante, capable de déchaîner les applaudissements à la commande et d'assurer le confort à maints égards. Aragon sera toujours un peu et même beaucoup Gorki à Capri, île qui n'est pas un lieu de particulière damnation. Il était amusant, à la fin, de voir les membres du bureau politique - le BP - réactionnaires s'il en fut en matière de moeurs, se comporter telles des gouvernantes devant le vieil homme qui, émancipé de la tutelle de l'épouvantable Elsa, médiocre femme de lettres, rien moins que le genre nuisette La Perla, s'abandonnait aux fantaisies vestimentaires et garçonnières. L'un d'eux doit se rappeler la visite qu'il dut effectuer à l'aube dans un commissariat parisien, où l'on avait conduit Aragon surpris en train de caresser les fesses d'un nu de Maillol, en bordure des jardins du Louvre. «Mais qu'est-ce que vous fabriquez, grand-père? avait demandé le gradé de la patrouille. - C'est que je voudrais savoir comment on peut l'en...» Tard, trop tard, ressuscitait le sympathique dandy provocateur, complice du beau Crevel - il avait assez aimé celui-ci pour le trahir avant d'autres. Et qui fera jamais la part, chez ce caméléon, des troubles de l'âge et de la malice qui consiste à en jouer? Il faudrait interroger sur ce point le romancier François-Marie Banier, témoin juvénile des dernières années. Ne pas oublier non plus le poète Jean Ristat, qui fut son compagnon et son dernier amant.\nPassons sur le livre qui sert de prétexte à la chronique. Nous y reviendrons sans doute à la faveur des lectures de l'été prochain, et alors, nous n'aurons plus à dire les mérites de l'éditeur ni ceux de M. Lionel Follet, qui, poursuivant les travaux et les recherches d'Edouard Ruiz, a collationné ces inédits que l'on croyait perdus. Ou tout entiers dévorés par les flammes d'un autodafé de la main d'Aragon lui-même, à Madrid, en 1927. Sous les yeux de la maîtresse du moment, la belle Nancy Cunard, une riche sotte par parenthèse. Aragon accomplit l'acte, ou le simulacre, à l'instigation de ses amis surréalistes, qui le soupçonnaient de céder à la littérature. O les copains, comme ils aiment votre talent... Ils n'avaient pas tort de pousser au crime. De la littérature, c'en est, La Défense de l'infini, et de la meilleure, du moins pour ceux qui savent lire. Ils ne sont pas nombreux, aimait à répéter l'écrivain, en contravention avec le credo démocratique. On avait eu une édition partielle en 1986; la voici reprise, complétée dans la mesure du possible, grâce aux trésors d'une université américaine, pour aboutir au «livre lacéré... qui nous dérobe à jamais son architecture - et sans doute était-elle un rêve impossible», observe M. Follet en conclusion de son intelligente préface, qui est aussi un beau morceau d'Histoire. M. Follet a «disposé les textes... en respectant les quelques enchaînements visibles». On trouvera dans le puzzle le fameux Con d'Irène, sans les illustrations de Masson, bien sûr, et comme on le regrette... Longtemps, l'auteur a désavoué ces pages, peut-être pour ne pas choquer Billancourt, et, de chuchotements en sous-entendus et mines égrillardes de bibliophiles polissons, il en était résulté une légende qui en exagérait les audaces: Bataille a fait mieux ou pire, et Burroughs, et Guyotat dont on ne parle plus. Peu ou prou, le scandale de la veille devient la norme du lendemain, dans l'intérêt de la liberté individuelle, sinon du style. Alors, on ne juge plus que la forme. Et le fait est que, dans ces morceaux disparates, elle est superbe, bien que l'on s'ennuie dans les tunnels - ils ne manquent pas. On n'aura garde d'oublier que lorsque Aragon écrit cela, sur la commande d'un mécène, la bourgeoisie savoure Marcel Prévost et Henri de Régnier avec autant de gourmandise qu'elle déguste Marguerite Duras aujourd'hui. Voilà tout pour l'heure et les obligations, en ce qui concerne La Défense de l'infini, qui est à placer juste au-dessous des meilleurs bouquins d'Aragon, lequel fut un polygraphe d'une confondante dextérité ou un écrivain prodigieusement doué. Deux façons de signifier la même chose. Et peut-être les mouvements d'une inlassable marée étaient-ils nécessaires pour que, échappant aux bouillonnement inutiles, trois chefs-d'oeuvre fussent déposés sur la rive: La Semaine sainte, hantée par l'ombre de Stendhal, et les fruits de la maturité, presque de la vieillesse, Le Traité du style et Aurélien, qui contient une figure de Drieu la Rochelle, le partenaire des soirées au bordel, des ruses des inaccomplis qui, dans le lit de la même femme, n'estiment pas coucher ensemble.\nPléiade, commémoration et tout le tremblement sont, au principal, l'occasion de faire une observation. Des terres, contrées et régions, le poète Patrice de La Tour du Pin disait: «Les pays qui n'ont pas de légendes sont condamnés à mourir de froid.» Il en est de même pour les artistes, indépendamment de leurs qualités. Aussi divers qu'ils soient, Char, Léautaud, Cocteau, Colette, Crevel, et Artaud donc! en ont une. Aragon, poète mineur et majoré, reste devant la postérité l'arrogant et servile apparatchik qu'il devint, le vieillard n'étant pas parvenu à l'humaniser par de sympathiques frasques. Et il n'est pas exclu que ce soit parce que Louis, infidèle à sa nature, a vécu contre Aragon. Regret est toujours le mot de passe à l'entrée du royaume des morts.", "url": "https://www.lexpress.fr/informations/aragon-a-regret_622059.html"}, {"title": "Trophées de L'Express - Un bilan constructif", "text": "Quels sont les domaines de l'innovation sociale\" Inventaire, à l'issue des recherches menées pour les Trophées du progrès économique et social.\nPour préparer les Trophées du progrès économique et social (voir L'Express du 20 mars 1997), Towers Perrin, cabinet de conseil en ressources humaines, a effectué à travers la France une recherche méthodique des entreprises qui mènent des expériences originales. 140 dossiers ont été retenus. A partir de cette base de données, nous avons établi une typologie des innovations (voir le tableau ci-dessous).\nOrganiser le temps de travail\nLe thème le plus fréquemment traité par les entreprises concerne l'organisation du temps de travail. Les initiatives sont nombreuses dans ce domaine et ne s'appuient pas forcément sur le dispositif de la loi Robien (juin 1996). Ainsi, le constructeur de camions Scania a mis en place, dans son usine d'Angers, une organisation souple, capable de répondre aux fluctuations du marché. Le mécanisme, baptisé ATV, adapte en permanence le temps de travail au volume et aux délais de production. Deux banques d'heures fonctionnent par rapport à un horaire de référence de 38 heures et demie par semaine.\nA Fontenay-le-Comte (Vendée), un autre suédois, SKF, a amélioré les accords de flexibilité mis en place en 1991 par un nouveau système. Il lui permet, en période de forte activité, d'accumuler des heures «supplémentaires» qui viennent compenser des heures de fermeture du site en période creuse.\nDéfinir les nouvelles organisations du travail\nConfrontées à une concurrence accrue, les entreprises ont établi un lien plus étroit entre leur mode d'organisation et leur compétitivité. Les équipes de projets, courantes dans de grands groupes comme Renault, se sont diffusées dans des structures de toutes tailles et dans tous les horizons professionnels. La démarche de qualité totale a conduit, dans cette même optique, à mieux analyser les méthodes et les procédures. La relation client-fournisseur tend, au sein de l'entreprise, à devenir une règle de fonctionnement qui régit les relations et améliore le climat interne.\nGérer l'emploi\nLes grandes entreprises sont préoccupées de gérer au mieux leurs effectifs actuels et d'y trouver, sans recours à l'extérieur, la réponse à leurs besoins. Les efforts qu'elles déploient concernent surtout le développement de la mobilité interne, du fait du très faible turnover qu'elles connaissent désormais. Elles cherchent également à préparer leur personnel aux nouveaux métiers qui apparaissent. Le concept d' «employabilité» se propage. Ce néologisme recouvre la démarche qui vise à accroître les compétences des salariés, de façon à permettre leur évolution de carrière.\nUn autre phénomène, difficile à appréhender faute d'indicateurs efficaces, le recours à la sous-traitance, est en nette augmentation. Un véritable réseau de collaborations externes, ponctuelles ou plus durables, commence à se mettre en place à la périphérie des grandes entreprises, de façon à leur apporter une plus grande souplesse de fonctionnement.\nParmi les innovations dignes d'intérêt, on note aussi les accords signés entre des entreprises aux besoins complémentaires qui souhaitent bénéficier, à des périodes de l'année distinctes, d'une main-d'oeuvre qualifiée.\nAdopter les nouvelles technologies de l'information\nLa pénétration dans les entreprises des nouvelles technologies de l'information constitue également une innovation sociale. Ce facteur de changement notable oblige à une nouvelle approche des organisations et de la communication. Visioconférence, courrier électronique, messageries étendent le champ des possibilités du travail de groupe, ou groupware. L'échange de données informatisées (EDI) permet à l'entreprise d'établir, avec ses fournisseurs et ses clients, les principes d'une relation plus efficace et codifiée.\nL'ingénierie simultanée, développée dans l'industrie automobile, par exemple, permet à un nombre important de collaborateurs de travailler sur le même projet. Chacun garde, à tout moment et en dépit de l'aspect parcellaire de la tâche qu'il assume, une visibilité constante sur l'avancement du travail.\nDans le secteur de la communication, les Intranet - ces versions internes d'Internet - se propagent, comme en témoignent les applications déjà opérationnelles chez Schlumberger, Elf, Essilor ou Dassault. En accordant l'accès le plus large du personnel à l'information, ces réseaux diffusent des nouvelles constamment actualisées en des lieux parfois très éloignés. L'Intranet permet de conjuguer sur un même poste le travail, l'information, la communication et la formation.\nDifficile, dans cet inventaire quelque peu décousu, d'attribuer des notes, d'affirmer des priorités. Des tendances s'expriment, mais chaque entreprise a besoin de se déterminer par rapport à ses propres besoins. Ce qui importe avant tout, c'est de constater que le mouvement est en marche.\nPour préparer les Trophées du progrès économique et social (voir L'Express du 20 mars 1997), Towers Perrin, cabinet de conseil en ressources humaines, a effectué à travers la France une recherche méthodique des entreprises qui mènent des expériences originales. 140 dossiers ont été retenus. A partir de cette base de données, nous avons établi une typologie des innovations (voir le tableau ci-dessous).\nOrganiser le temps de travail\nLe thème le plus fréquemment traité par les entreprises concerne l'organisation du temps de travail. Les initiatives sont nombreuses dans ce domaine et ne s'appuient pas forcément sur le dispositif de la loi Robien (juin 1996). Ainsi, le constructeur de camions Scania a mis en place, dans son usine d'Angers, une organisation souple, capable de répondre aux fluctuations du marché. Le mécanisme, baptisé ATV, adapte en permanence le temps de travail au volume et aux délais de production. Deux banques d'heures fonctionnent par rapport à un horaire de référence de 38 heures et demie par semaine.\nA Fontenay-le-Comte (Vendée), un autre suédois, SKF, a amélioré les accords de flexibilité mis en place en 1991 par un nouveau système. Il lui permet, en période de forte activité, d'accumuler des heures «supplémentaires» qui viennent compenser des heures de fermeture du site en période creuse.\nDéfinir les nouvelles organisations du travail\nConfrontées à une concurrence accrue, les entreprises ont établi un lien plus étroit entre leur mode d'organisation et leur compétitivité. Les équipes de projets, courantes dans de grands groupes comme Renault, se sont diffusées dans des structures de toutes tailles et dans tous les horizons professionnels. La démarche de qualité totale a conduit, dans cette même optique, à mieux analyser les méthodes et les procédures. La relation client-fournisseur tend, au sein de l'entreprise, à devenir une règle de fonctionnement qui régit les relations et améliore le climat interne.\nGérer l'emploi\nLes grandes entreprises sont préoccupées de gérer au mieux leurs effectifs actuels et d'y trouver, sans recours à l'extérieur, la réponse à leurs besoins. Les efforts qu'elles déploient concernent surtout le développement de la mobilité interne, du fait du très faible turnover qu'elles connaissent désormais. Elles cherchent également à préparer leur personnel aux nouveaux métiers qui apparaissent. Le concept d' «employabilité» se propage. Ce néologisme recouvre la démarche qui vise à accroître les compétences des salariés, de façon à permettre leur évolution de carrière.\nUn autre phénomène, difficile à appréhender faute d'indicateurs efficaces, le recours à la sous-traitance, est en nette augmentation. Un véritable réseau de collaborations externes, ponctuelles ou plus durables, commence à se mettre en place à la périphérie des grandes entreprises, de façon à leur apporter une plus grande souplesse de fonctionnement.\nParmi les innovations dignes d'intérêt, on note aussi les accords signés entre des entreprises aux besoins complémentaires qui souhaitent bénéficier, à des périodes de l'année distinctes, d'une main-d'oeuvre qualifiée.\nAdopter les nouvelles technologies de l'information\nLa pénétration dans les entreprises des nouvelles technologies de l'information constitue également une innovation sociale. Ce facteur de changement notable oblige à une nouvelle approche des organisations et de la communication. Visioconférence, courrier électronique, messageries étendent le champ des possibilités du travail de groupe, ou groupware. L'échange de données informatisées (EDI) permet à l'entreprise d'établir, avec ses fournisseurs et ses clients, les principes d'une relation plus efficace et codifiée.\nL'ingénierie simultanée, développée dans l'industrie automobile, par exemple, permet à un nombre important de collaborateurs de travailler sur le même projet. Chacun garde, à tout moment et en dépit de l'aspect parcellaire de la tâche qu'il assume, une visibilité constante sur l'avancement du travail.\nDans le secteur de la communication, les Intranet - ces versions internes d'Internet - se propagent, comme en témoignent les applications déjà opérationnelles chez Schlumberger, Elf, Essilor ou Dassault. En accordant l'accès le plus large du personnel à l'information, ces réseaux diffusent des nouvelles constamment actualisées en des lieux parfois très éloignés. L'Intranet permet de conjuguer sur un même poste le travail, l'information, la communication et la formation.\nDifficile, dans cet inventaire quelque peu décousu, d'attribuer des notes, d'affirmer des priorités. Des tendances s'expriment, mais chaque entreprise a besoin de se déterminer par rapport à ses propres besoins. Ce qui importe avant tout, c'est de constater que le mouvement est en marche.", "url": "https://www.lexpress.fr/informations/trophees-de-l-express-un-bilan-constructif_622054.html"}]