[{"title": "Juppe s attaque a la corruption", "text": "Après avoir songé à le supprimer, Matignon a décidé de réactiver le Service central de prévention de la corruption, mis en sommeil depuis son rapport sur l'affaire de l'appartement parisien d'Alain Juppé.\n* Ce service avait été créé sous Pierre Bérégovoy pour collecter des informations sur les méthodes de corruption et conseiller les élus aux prises avec des dossiers délicats. Son accès sera facilité pour les particuliers, et son rapport, consacré cette année aux pratiques douteuses de certaines régies publicitaires et aux comptes occultes à l'étranger, sera désormais rendu public. Mais le gouvernement va remplacer ses deux responsables, nommés sous les socialistes, par deux personnalités plus proches de lui...", "url": "https://lexpansion.lexpress.fr/actualite-economique/juppe-s-attaque-a-la-corruption_1410879.html"}, {"title": "L economie enlisee dans la justice", "text": "Entre le monde économique et les milieux judiciaires, les relations n'ont jamais vraiment été au beau fixe. Mais depuis quelques mois elles sont devenues carrément exécrables. Mises en examen de patrons pour abus de biens sociaux, annulations en série de plans de licenciement, immixtion des juges dans la gestion des entreprises : les sources de frictions et d'incompréhensions ne cessent de se multiplier. Pressé par les milieux patronaux, Jacques Toubon, le garde des Sceaux, a promis d'attaquer le mal à la racine en engageant prochainement une réforme du droit des affaires. Depuis, le président de la République a lui-même souhaité que soit engagée une vaste réflexion sur le fonctionnement de l'appareil judiciaire. Ces initiatives suffiront-elles à aplanir le contentieux entre magistrats et chefs d'entreprise ? Rien n'est moins sûr. Les premiers feront toujours grief aux seconds de se croire au-dessus des lois ; les patrons accuseront encore les juges de ne rien connaître aux impératifs de la vie économique. Un véritable dialogue de sourds.\nCe fossé dépasse la simple sphère économique : il constitue aujourd'hui la manifestation la plus aiguë du divorce entre les Français et leur justice. Interrogés voilà quelques mois par la Sofres, ne plaçaient-ils pas l'institution judiciaire au dernier rang des services publics pour son efficacité, derrière la SNCF, la Sécurité sociale ou l'ANPE ? Seuls 29 % des Français considèrent qu'elle fonctionne bien. A l'évidence, la justice ne répond plus aux attentes des justiciables, a fortiori lorsqu'ils sont chefs d'entreprise ou salariés.\nCette inadaptation se traduit d'une façon particulièrement criante dans les délais : près d'un an pour obtenir une décision d'un conseil de prud'hommes ; quinze mois pour un arrêt d'une cour d'appel, dix-huit de plus en cas de cassation. Encore ne s'agit-il que de moyennes. \" J'ai vu des avocats se présenter pour plaider avec un an d'avance tellement les délais sont désormais aléatoires ! \" confiait même un président de cour devant une commission d'enquête du Sénat. La justice est devenue si lente que la France est le pays le plus souvent condamné par la Cour européenne des droits de l'homme pour \" délais déraisonnables \". Triste record.\nAutre preuve que l'institution judiciaire n'a pas su évoluer au même rythme que la société : son organisation fleure bon le xixe siècle. La fermeture des petites maternités sous-utilisées ou la disparition de certaines casernes alimentent les polémiques locales. Mais que dire de la carte judiciaire ! Ici des tribunaux surchargés, là des magistrats qui se tournent les pouces en attendant les affaires. 71 des 229 tribunaux de commerce et 93 des 270 conseils de prud'hommes de l'Hexagone traitent moins de 200 affaires par an, alors que ceux de la périphérie parisienne ou du Midi croulent sous les dossiers. Selon un récent rapport parlementaire, 100 des 1 200 juridictions françaises n'auraient plus de raison d'être. Trop fin politique pour mésestimer les risques d'une telle opération, Jacques Toubon, le ministre de la Justice, a pourtant prévenu qu'il n'était pas question de toucher à la carte judiciaire.\nPour leur défense, les juges peuvent arguer de l'incroyable explosion du contentieux. Depuis vingt ans, le nombre des affaires a augmenté de 300 %. Les tribunaux reçoivent 1,5 million de dossiers nouveaux par an et en jugent 14 millions. Au sommet de l'édifice, la Cour de cassation compte 36 000 affaires en souffrance. Si le budget de la justice s'est accru de 75 % en francs constants depuis 1985, il reste toujours inférieur à celui des anciens combattants... La France aligne péniblement 6 000 magistrats là où l'Allemagne en possède 21 000 pour un volume d'activité judiciaire voisin.\nSans doute plus que ses partenaires, la France est victime d'une double évolution qui met sa justice en porte à faux. D'abord, la \" judiciarisation \" de sa vie sociale et économique. Le raz de marée judiciaire déferle depuis une quinzaine d'années à peu près pour les mêmes raisons que l'inflation législative : le droit est convoqué pour se substituer à une régulation sociale défaillante. Ainsi, l'encombrement des prud'hommes s'explique en grande partie par la faiblesse du dialogue social. De même que l'intervention des juges dans la vie des entreprises trouve pour partie sa source dans l'inexistence des droits des actionnaires minoritaires.\nAutre évolution débouchant inéluctablement sur un excessif recours aux juges : la pénalisation des rapports juridiques. Notre Code pénal comporte pas moins de 13 000 incriminations différentes ! \" Pour un ministre, faire voter une loi sans sanction pénale, c'est avoir l'impression de faire du droit au rabais \", déplore Bernard Vatier, le bâtonnier de Paris. Jacques Toubon souhaite faire de la modernisation de la justice au quotidien la pierre angulaire de son action de garde des Sceaux. S'il y parvient, il aura levé un des blocages les plus sournois et les plus méconnus du bon fonctionnement de notre économie.\nQui juge quoi en matière économique et sociale\nLa justice est confrontée à une course sans fin, en particulier pour les affaires économiques et sociales : chaque année, les tribunaux reçoivent plus d'affaires nouvelles qu'ils ne jugent de dossiers en cours. Conséquence : les stocks augmentent.\nL'augmentation des procédures liées aux faillites d'entreprises est le phénomène dominant du début des années 90. Mais le retard statistique du ministère, reflet de ses problèmes structurels, ne permet pas de mesurer le développement réel des infractions qui ont le plus agité le monde patronal ces dernières années : celles relatives au droit des sociétés.\nSi la Cour de cassation a adopté l'an dernier de nouvelles procédures lui permettant de réduire ses délais de jugement, toutes les autres juridictions, en revanche, ont laissé filer les leurs sous le poids du stock d'affaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-economie-enlisee-dans-la-justice_1410862.html"}, {"title": "Hongkong l immobilier en folie", "text": "\" Depuis deux mois, mon agent immobilier m'appelle tous les deux jours pour me convaincre de vendre mon appartement. Il me promet une plus-value de plus de 50 % \", s'exclame Janet, une Taïwanaise qui a acheté, il y a trois ans, un 80 mètres carrés dans le quartier huppé de Mid-Levels. Ce harcèlement téléphonique illustre la flambée immobilière que connaît Hongkong depuis l'automne dernier. Du jamais vu depuis le boom de 1994, qui avait pourtant déjà battu tous les records. Au dernier trimestre 1996, la valeur du mètre carré résidentiel a grimpé de 23,4 % ; en moins de trois mois, les prix des bureaux ont bondi de 29,7 % en moyenne, et même de 38,7 % à Central, le quartier d'affaires en plein coeur de Hongkong. Sur l'ensemble de 1996, le prix moyen du mètre carré aura progressé de 41,7 % et celui des résidences de 61,4 %. Exemples de cette folie immobilière : le rachat, en novembre, de l'Entertainment Building, un grand immeuble de bureaux situé à Central, pour 2,6 milliards de francs, ou la vente d'une belle villa, le mois dernier, dans le quartier chic du pic Victoria, pour 378 millions de francs.\nLa spirale des prix témoigne de la confiance des Hongkongais dans l'avenir économique. Ignorant les incertitudes politiques liées au retour de la colonie à la Chine le 1er juillet prochain, ceux-ci investissent à tour de bras. Et la flambée est aussi alimentée par les investisseurs étrangers, en particulier les Chinois, qui agissent au nom de leur entreprise ou à titre privé pour préparer leur venue après 1997. \" Tous veulent des appartements luxueux et sont prêts à débourser des fortunes \", résume un agent immobilier. La plupart de ces spéculateurs rachètent via des sociétés écrans pour cacher leur identité. Afin de faire tomber la fièvre, la Hongkong Monetary Authority (banque centrale) a demandé aux banques de restreindre l'accès au crédit pour les achats immobiliers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hongkong-l-immobilier-en-folie_1408297.html"}, {"title": "Securite alimentaire un capteur moleculaire antibacteries", "text": "La bactérie infectieuse la plus courante dans l'alimentation, baptisée Escherichia coli, peut contaminer aussi bien les fruits que la viande. Mais il n'existe encore aucune méthode pratique et rapide pour la détecter. Aujourd'hui, il faut mettre en culture l'échantillon à étudier, et ce type de test peut prendre jusqu'à une journée. Des chimistes de Californie (laboratoire Lawrence Berkeley, département de l'Energie) pensent être sur la voie d'un capteur signalant la présence d'Escherichia coli en quelques heures. Ils ont mis au point une molécule imitant le site récepteur de la bactérie, et changeant de couleur en sa présence. Les chercheurs pensent que des microcapteurs pourraient être installés dans les capsules des bouteilles ou tout autre type d'emballage, pour signaler le plus vite possible une éventuelle contamination.", "url": "https://lexpansion.lexpress.fr/actualite-economique/securite-alimentaire-un-capteur-moleculaire-antibacteries_1437811.html"}, {"title": "Sante 4 bombes financieres pretes a exploser", "text": "Sur les 500 000 personnes contaminées par l'hépatite C, si 20 % font un procès et obtiennent 1 million de francs de dédommagement comme cela a été le cas, le gouvernement devra alors verser 100 milliards de francs. \" Philippe Rouger, directeur de l'Institut national de transfusion sanguine, évalue calmement le coût de cette bombe financière de la santé publique. Hépatite C, mais aussi hormone de croissance, amiante et maladie de Creutzfeldt-Jakob : les cas se multiplient, susceptibles de faire exploser le budget français, qui est l'ultime recours pour indemniser les victimes de ces \" erreurs sans coupables \". \" Sans parler des 15 000 affaires courantes d'aléas thérapeutiques qui surviennent chaque année \", rappelle Me Fédia Julia, président de l'Association de défense des victimes d'actes médicaux (Aviam) : compresses oubliées dans le corps d'un patient, anesthésies qui tournent mal ou, pour rester dans l'actualité, virus du sida inoculé par un chirurgien à sa patiente. A côté de ces innombrables dossiers, l'indemnisation des hémophiles et des transfusés contaminés par le virus du sida, qui a coûté plus de 5 milliards de francs, pourrait bien n'être qu'une broutille.\nEt la liste des nouvelles menaces sanitaires est longue : des virus inconnus apparaissent, comme celui de l'hépatite G, les maladies à prions (telles que la maladie de Creutzfeldt-Jakob) menacent de se développer, et aucun médecin ne peut garantir à 100 % la qualité des produits réalisés par le génie génétique. On pourrait ajouter à cet inventaire la pollution de l'eau par les nitrates, dont on ne mesure pas les effets à long terme, ou encore les incertitudes sur les leucémies infantiles dans le voisinage de l'usine nucléaire de la Hague. \" Et pourquoi ne pas imaginer que les personnes souffrant de la pollution de l'air dans les villes se retournent contre le gouvernement ? \" demande Elisabeth Hubert, ancien ministre de la Santé aujourd'hui conseiller à l'Elysée.\nTous les ministres de la Santé, de gauche comme de droite, de Claude Evin à Simone Veil, ont planché sur une loi relative à l'indemnisation de l'aléa thérapeutique. Sans toutefois aller jusqu'au bout. Car les montants financiers sont affolants. Reconnaître la maladie professionnelle de 150 000 personnes qui ont été exposées à l'amiante, ce serait à coup sûr faire exploser la branche accidents du travail de la Sécurité sociale ! Pour autant, ne reconnaître que 727 cas, comme l'indiquent les chiffres 1994 de la Caisse nationale d'assurance-maladie, semble bien modeste. Un texte définissant les responsabilités de chacun et les conditions d'indemnisation éventuelles serait le bienvenu, assorti de la création d'un organisme indépendant qui déciderait de cette indemnisation. \" L'avantage d'une loi, ce serait aussi de reconnaître officiellement qu'il n'y a pas de médecine \"zéro défaut\" \", note Philippe Rouger. Mais nombre de personnes contaminées par l'hépatite C seraient déjà décédées si elles n'avaient pas été transfusées, ajoute-t-il.\n\" Un procès en responsabilité médicale peut durer sept ans \"\nMais, pour l'instant, le gouvernement joue la montre, inquiet devant les chiffres et les revendications de telle ou telle catégorie de victimes ­ certains, par exemple, veulent créer un statut des travailleurs de l'amiante, avec retraite anticipée. Il fragmente donc le problème, distribuant les dossiers à des ministères différents : l'amiante au Travail, la vache folle à l'Agriculture, la radioactivité et la pollution à l'Environnement. Et il compte, pour étouffer le débat, sur les réticences des malades à se lancer dans des procès longs et coûteux. \" Un procès en responsabilité médicale peut durer sept ans \", précise Me Fédia Julia.\nPour Bernard Kouchner, ancien ministre de la Santé et lui-même auteur d'un projet de loi qui n'a jamais vu le jour, il est bien hasardeux de spéculer sur un tel découragement : \" On peut s'attendre à une dérive procédurale dans les prochaines années, car la France suit toujours les Etats-Unis avec quinze ans de retard. \" D'ailleurs, les procès qui ont eu lieu récemment ont conforté les malades dans leur pugnacité. Et les hésitations des gouvernements successifs ont permis aux tribunaux de s'immiscer dans le champ de l'indemnisation. Le Conseil d'Etat lui-même a reconnu que les établissements hospitaliers publics étaient responsables des éventuelles conséquences d'un acte médical, même s'ils n'avaient pas commis de faute. Les contaminés par l'hépatite C, obtenant de 50 000 à 2 millions de francs, ont déjà ébranlé la santé financière des centres de transfusion sanguine. Au point que l'Etat les dépanne au coup par coup.\nEt les assureurs ? Ils n'ont pris pour l'instant qu'une part infime de la charge. Ils avaient fixé des limites de garanties par an et par maladie, bien vite atteintes en cas d'indemnisation. Et ils refusent d'assurer les centres de transfusion. \" Nous ne pouvons pas assurer des organismes aujourd'hui pour un risque passé et avéré ! \" explique François Ewald, stratège de la Fédération française des sociétés d'assurances. Quant au dossier de l'amiante, qui n'est pas un aléa thérapeutique mais qui appelle pourtant indemnisation, les assureurs attendent que les réparations soient couvertes par la branche accidents et maladies professionnels de la Sécurité sociale.\nToutes les pistes possibles d'indemnisation sont explorées\nC'est donc vers l'Etat qu'on se retourne. D'autant qu'il y a un précédent : il a déjà déboursé 5 milliards de francs pour le sida. Pourquoi ne paierait-il pas pour l'hépatite C ou pour l'amiante ? \" Les revendications des victimes sont souvent légitimes, répond Elisabeth Hubert, mais il faut se garder de penser qu'on pourra tout indemniser, y compris des maladies dont on n'avait pas connaissance au moment où elles sont survenues. \" Du coup, les responsables phosphorent afin d'échafauder un système qui résiste à la formidable pression financière que l'on pressent pour les années à venir. \" Il faut mettre à contribution les entreprises, tranche de son côté Marcel Royez, secrétaire général de la Fédération nationale des accidentés du travail et des handicapés. Sans quoi, les erreurs continueront. \" Des plaintes contre les entreprises pourraient donc se multiplier, pour \" faute inexcusable \", à charge pour elles de s'assurer contre un tel risque.\nPour les cas ne relevant pas d'entreprises, un fonds d'indemnisation public pourrait être créé. Claude Evin, ancien ministre de la Santé, a ainsi fait des propositions au gouvernement au nom du Conseil économique et social. Il propose \" un système de mutualisation des risques où tous les acteurs de la santé participeraient au financement d'un fonds d'indemnisation, dont les demandes seraient gérées par une commission indépendante \". Autre idée qui circule : les familles pourraient verser, en sus de leur assurance multirisque habitation, une cotisation annuelle de 40 francs qui couvrirait l'accident thérapeutique. Sur un principe voisin, la Sécurité sociale pourrait également créer une branche aléas thérapeutiques, sur le modèle de la branche accidents professionnels.\nParallèlement, l'Etat se penche sur la prévention de ces risques. \" La santé publique, c'est de l'information et de la prévention \", plaide Bernard Kouchner. Le ministère des Affaires sociales réfléchit ainsi à la création d'une Agence de sécurité sanitaire, autrefois recommandée par Bernard Kouchner. Indépendante, cette agence permettrait d'alerter, et donc de limiter les dommages, ce qui n'a pas été le cas dans les dossiers de l'amiante ou de l'hormone de croissance. Il est temps. Car l'inertie des dernières années aura un coût considérable, ne serait-ce qu'en matière de traitements.\nMais une telle agence pourrait bien ne pas suffire, si la notion de faute en matière de santé publique n'est pas éclaircie : avec une loi inchangée, le gouvernement court le risque de se voir poursuivre pour \" défaut d'information \" ou pour \" abstention délictueuse \", les porteurs de l'hépatite C non dépistée étant susceptibles de contaminer d'autres personnes. Enfin, selon certains médecins, si les responsabilités juridiques ne sont pas précisées, la communauté médicale pourrait limiter les avancées thérapeutiques, pour ne pas avoir, plus tard, à en assumer les risques.\n1. Hépatite C\nCoût potentiel : 100 milliards\nJean-Pierre Delfau, agent d'assurances dans le Sud-Ouest, a été contaminé par le virus de l'hépatite en 1986. Il ne l'a découvert que bien des années plus tard, après un banal don du sang. \" J'ai reçu une lettre de l'établissement de transfusion sanguine de Pyrénées-Garonne indiquant ma séropositivité au virus de l'hépatite C. \" Avec en commentaire ces remarques : \" Un Français sur cent est comme vous anti-HCV positif \", \" Ce virus peut entraîner une cirrhose hépatique \". L'établissement aurait d'ailleurs pu ajouter : \" Vous ferez peut-être partie des 5 % de personnes contaminées qui mourront d'un cancer du foie. \"\nDepuis peu, les rapports sur la question se multiplient (rapport Micoud, dû à un conseiller de l'Inspection générale des affaires sociales, rapport de Frédéric Salat-Baroux, aujourd'hui conseiller technique à Matignon...), tout comme les avocats spécialisés et les associations de victimes. Celles-ci connaissent des fortunes diverses selon les juges auxquels elles sont confrontées. Ainsi, à Bordeaux, l'association Pourquoi ? a pu obtenir de multiples indemnisations, alors qu'à Toulouse le magistrat s'est montré beaucoup plus réticent, se fondant sur l'incertitude du lien de cause à effet. \" Cela développe des injustices flagrantes, regrette Me Julia. Mieux vaudrait donner un cadre d'indemnisation une fois pour toutes. \"\nOutre l'indemnisation, il y a également le problème du coût du traitement, qui n'est pas insignifiant : avec une moyenne de 20 000 francs par malade pour le traitement de l'hépatite C par interféron, cela représente, pour les 65 % de personnes qui devraient développer une hépatite chronique, un coût total de 6,5 milliards de francs. De quoi meurtrir la branche assurance-maladie de la Sécurité sociale. Piètre réconfort, la France est loin d'être la seule à se débattre dans des difficultés d'une telle ampleur. Aujourd'hui, les Etats-Unis se posent à leur tour la question de l'indemnisation, alors que 3,5 millions d'Américains sont touchés.\n-Nombre de personnes touchées : entre 500 000 et 800 000, selon les estimations.\n-Mode de transmission : transfusion, endoscopie, toxicomanie...\n-Maladies et conséquences : aucun symptôme dans environ 35 % des cas, une hépatite chronique pour les autres, pouvant dégénérer en cirrhose et en cancer du foie.\n-Responsabilité : centres de transfusion sanguine, hôpitaux.\n2. AMIANTE\nCoût potentiel : plus de 50 milliards\nL'Inserm a évalué à environ 2 000 le nombre de personnes mortes de maladies liées à l'exposition à l'amiante en 1996. Mais selon son rapport, la durée d'incubation de la maladie étant très longue (entre trente et quarante ans), le pic de mortalité interviendra entre 2010 et 2020, avec 10 000 victimes chaque année. Au total, environ 150 000 personnes devraient mourir de cancers de la plèvre ou du poumon. Si l'amiante n'est pas un \" aléa thérapeutique \" (puisque les maladies ne surviennent pas après un acte médical), le coût des maladies dues à l'amiante pourrait néanmoins rapidement exploser. En 1994, en effet, la Caisse nationale d'assurance-maladie n'a reconnu que 727 cas de maladie professionnelle, pour un coût de 300 millions de francs par an, supporté par les entreprises cotisantes. Mais si l'on extrapole le coût par malade au nombre de victimes, cela représente une charge de 53 milliards de francs ! Une partie pourrait être assumée par les entreprises responsables (ou leurs assureurs) si elles sont condamnées pour \" faute inexcusable \". Mais nombre de sociétés incriminables ont disparu, et nombre de victimes sont malades sans que cela soit imputable à leur activité professionnelle. \" Il faudra probablement un fonds d'indemnisation \", souligne Marcel Royez de la Fédération nationale des accidentés du travail et des handicapés. Les familles des personnes décédées de mésothéliome ­ lié à l'exposition à l'amiante ­ il y a dix ou vingt ans pourraient aussi demander des réparations posthumes. Il est aussi possible que l'Etat soit condamné à indemniser toutes les victimes, pour \" défaut d'information \" ou \" abstention délictueuse \".\n-Nombre de personnes touchées : environ 150 000 morts d'ici à 2020.\n-Maladies : cancers de la plèvre ou du poumon, asbestose.\n-Responsabilité : partagée entre l'Etat et les industriels.\n3. Vache folle\nCoût : encore impossible à évaluer\nLa maladie de la vache folle pourrait réserver de mauvaises surprises. On suppose en effet aujourd'hui que l'ingestion de viande de boeuf contaminée par l'encéphalite spongiforme bovine (ESB) peut se traduire par une maladie dégénérative qui conduit inéluctablement à la mort, la maladie de Creutzfeldt-Jakob (MCJ). Le temps d'incubation maximal de la MCJ dépassant une quinzaine d'années, on pourrait voir apparaître un certain nombre de cas après l'an 2000. Seul un cas atypique certain a été relevé en France, mais plusieurs personnes en sont mortes en Grande-Bretagne.\n\" Nous sommes ici dans le cadre des lois sur le produit défectueux, estime François Ewald, de la Fédération française des sociétés d'assurances. Ce sont les fournisseurs qui sont responsables. \" Mais comment définir les responsabilités, alors que les scientifiques ne veulent pas affirmer à 100 % le lien entre l'ESB et la MCJ ? Et comment désigner clairement le steak ou le hamburger responsable ? Enfin, le gouvernement et la Commission européenne ont été mis en cause pour la lenteur dont ils ont fait preuve dans l'interdiction définitive des viandes et farines animales britanniques, dont on sait qu'elles sont à l'origine de l'épidémie en Europe. On imagine mal qu'ils ne soient pas, eux aussi, mis à contribution si le nombre de cas progressait.\n-Nombre de personnes touchées : un seul cas à ce jour. Nombre de victimes potentielles : indéterminé.\n-Maladie : la MCJ (maladie de Creutzfeldt-Jakob).\n-Responsabilité : partagée entre l'Etat et les industriels de la filière viande.\n4. HORMONE DE CROISSANCE\nCoût potentiel : 2 milliards\nDéjà quarante enfants sont morts de la maladie de Creutzfeldt-Jakob (MCJ), transmise via des hormones de croissance contaminées par des tissus humains infectés. Leurs familles ont été indemnisées à hauteur d'environ 2 millions de francs chacune, parce que l'association était bien organisée, le nombre de cas, relativement restreint, et la faute du gouvernement, manifeste. Par ailleurs, plusieurs mises en examen de responsables de la santé publique viennent d'avoir lieu, pour empoisonnement.\nUne dizaine d'autres enfants sont encore atteints de la MCJ, et, selon certaines estimations, un millier d'enfants ont été traités par une hormone de croissance potentiellement contaminée, ce qui accroîtrait considérablement le montant des indemnisations (de l'ordre de 2 milliards de francs). Et peut-être les autres produits sont-ils tout aussi mortifères : le Pr Montagnier, dans un récent entretien accordé à Paris-Match, relevait que les hormones de croissance fabriquées aujourd'hui par génie génétique ne sont pas forcément sûres. \" Même avec les produits de synthèse, nous ne pouvons exclure tous les risques. \"\n-Nombre de personnes touchées : 50, dont une quarantaine sont déjà décédées.\n-Mode de transmission : traitement aux hormones destiné à faire grandir les enfants.\n-Maladie : maladie de Creutzfeldt-Jakob.\n-Responsabilité : la pharmacie centrale des hôpitaux, et donc indirectement l'Etat.\nTrois scénarios pour les indemnisations\n- L'Etat paie lorsqu'il est condamné, en espérant que les procès ne se multiplient pas. Il met en place une Agence sanitaire chargée de veiller à la transparence des décisions de santé publique.\n- Une nouvelle branche de la Sécu est créée, pour gérer une cotisation demandée aux individus, et éventuellement aux acteurs de la santé (hôpitaux, médecins, laboratoires...), afin de permettre les indemnisations. Ce serait la branche risque thérapeutique.\n- Une loi pour faire payer les entreprises est promulguée. Frais médicaux et rentes en cas de décès sont à leur charge lorsque leurs produits sont engagés. Et l'indemnisation publique est limitée aux cas où une faute a été commise (mais cela irait à l'encontre de la jurisprudence des tribunaux administratifs).", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-4-bombes-financieres-pretes-a-exploser_1436560.html"}, {"title": "Prud hommes l interminable bousculade du droit social", "text": "La patience est une vertu bien utile lorsque l'on est en conflit avec son employeur et qu'on habite le Nord-Pas-de-Calais : il faudra attendre en moyenne quatre ans avant que la cour d'appel de Douai ne tranche votre litige... Cas extrême d'une des juridictions les plus encombrées de France, mais significatif des blocages actuels de la justice en matière sociale.\nVictimes de leur \" succès \", les tribunaux croulent sous les dossiers de contestation de licenciements, de plans sociaux ou d'interprétation de convention collective. Depuis longtemps, les conseils de prud'hommes ne descendent plus sous la barre des 160 000 affaires nouvelles par an. Chaque mois, la chambre sociale, la plus surchargée de la Cour de cassation, reçoit 600 pourvois qui s'ajoutent aux 10 000 dossiers en souffrance.\nFaut-il s'étonner de cette fuite en avant vers le judiciaire avec l'institutionnalisation du chômage et la montée de la précarité ? Est-il anormal que les contentieux touchant les cadres aient doublé depuis 1994 alors que l'encadrement est la dernière victime en date des dégraissages et des compressions d'effectifs ? \" Autrefois, les cadres répugnaient à saisir la justice. En cas de problèmes avec leur hiérarchie, ils préféraient une bonne transaction. Mais aujourd'hui les entreprises ne se résignent pas à payer le prix. Cela se finit donc aux prud'hommes \", constate Jean-Luc Jobard, responsable des questions juridiques à la CGC. Plus généralement, dans neuf cas sur dix, les salariés ou ex-salariés sont à l'origine de la saisie des tribunaux.\nDire que ce gonflement du contentieux social réjouit les chefs d'entreprise serait pour le moins excessif. Ils ont en effet l'impression d'être les mal-aimés des magistrats. Ceux- ci privilégieraient trop systématiquement le point de vue des salariés et des syndicats. Le dernier exemple en date qui accrédite cette impression re-monte au 7 novembre 1996, lorsque la chambre sociale de la Cour de cassation, en réaffirmant le principe \" à travail égal, salaire égal \", a remis en question les rémunérations au mérite.\" Normal, estime l'avocat et député balladurien Patrick Devedjian, dont on connaît le goût pour la polémique : les juges qui siègent dans les chambres sociales ont majoritairement une sensibilité de gauche. Quant aux prud'hommes, c'est l'institutionnalisation de la lutte des classes ! \" A l'en croire, les patrons verraient toujours dans chaque magistrat un \" juge rouge \" en puissance.\nLa vérité réside peut-être moins dans le rapport des forces politiques que dans l'évolution de la conjoncture économique. \" Si les entreprises, promues entreprises citoyennes, sont officiellement invitées à défendre l'emploi et, mieux, à le développer, comment le juge ne ressentirait-il pas que son devoir est aussi de canaliser les licenciements et d'éviter qu'ils n'interviennent en dehors des exigences précises de la loi ? \" commente Philippe Waquet, l'un des conseillers de la chambre sociale de la Cour de cassation, dans une tribune de la revue Droit social parue en mai dernier. \" Le juge a abandonné la jurisprudence des Trente Glorieuses où l'employeur était le seul juge de sa gestion \", renchérit Jean-Emmanuel Ray, professeur de droit à l'université Panthéon-Sorbonne.\nEn fait, depuis qu'en 1973 la loi a imposé aux patrons un motif \" réel et sérieux \" pour procéder à un licenciement, les juges n'ont cessé d'étendre leur sphère d'intervention dans la vie des entreprises. \" On conçoit que ce contrôle soit parfois pénible et exigeant pour les employés, mais le juge ne l'accomplit qu'en application d'un ordre de la loi \", reconnaît volontiers Philippe Waquet. En 1982, par exemple, une loi lui ordonnait de vérifier désormais que les sanctions disciplinaires prononcées par l'employeur sont bien justifiées et proportionnées à la faute commise par le salarié.\nLoin de simplifier les choses, la suppression de l'autorisation administrative de licenciement en 1986 a paradoxalement renforcé le rôle des juges, qui se sont substitués aux inspecteurs du travail. Surtout depuis l'entrée en application du fameux amendement Aubry de janvier 1993 sur les plans sociaux (voir L'Expansion n¡ 538). Chaque semaine ou presque, un tribunal de grande instance annule le plan d'une grande ou moyenne entreprise au motif qu'il n'est pas assez précis, voire qu'il révèle une absence de stratégie de l'entreprise. Il n'en fallait pas plus pour raviver les sempiternelles critiques des patrons à l'égard des juges : manque de formation économique initiale, méconnaissance des réalités de l'entreprise.\nMais le contentieux social ne se heurte pas uniquement aux vicissitudes de la législation. Peut-être aussi grave, la juridiction qui le symbolise le plus, les 270 conseils de prud'hommes, est contestée tant dans son existence que pour son fonctionnement. Les magistrats professionnels n'ont pas de mots assez durs pour critiquer ces juridictions composées paritairement de juges élus par les salariés et par les employeurs. A les entendre, ces juges \" amateurs \" jugeraient plus en opportunité qu'en droit. Les jugements tiendraient de la loterie selon que le conseil est présidé ce jour-là par un juge employeur ou salarié. Dans les milieux judiciaires, on cite toujours en exemple la section de l'industrie de ce conseil de la proche banlieue parisienne où le président employeur prend systématiquement le parti de ses pairs et son homologue salarié celui de ses semblables.\nUltime critique mais non des moindres, l'élection des conseillers prud'homaux censée légitimer l'institution ne fait plus guère recette : en 1992, lors des dernières élections, 40 % seulement des 14 millions de salariés français se sont déplacés pour choisir leurs conseillers. Côté employeurs, à peine un quart des 700 000 chefs d'entreprise ont pris la peine de se déplacer... Chez les petits patrons, surtout, voter est presque exceptionnel.\n. Curieusement, face à ces critiques, un front commun patronat-syndicats s'est constitué. Les grandes centrales ouvrières et le CNPF continuent de défendre les prud'hommes comme l'exemple même de la justice de proximité, facilement accessible grâce à sa procédure simplifiée. Des délais excessifs ? Ils ne sont pas supérieurs à ceux des tribunaux de grande instance. Un taux d'appel dépassant 50 % des jugements rendus ? C'est à peu près la même proportion que pour les autres contentieux. Un magistrat professionnel et non élu (système en vigueur dans les tribunaux du travail en Allemagne notamment) rendrait des décisions moins contestables et plus conformes au droit ? Mais déjà le juge d'instance est appelé à la rescousse en cas de partage des voix lors d'un délibéré.\nLe grand chantier de rénovation de la justice lancé par Jacques Chirac s'attaquera-t-il à la justice sociale, aux prud'hommes en particulier ? Outre qu'il faudrait que l'Etat accepte de mieux légiférer, l'opération risque surtout de se heurter à l'hostilité des partenaires sociaux soucieux de conserver \" leur justice \", même avec toutes ses imperfections.\nLE CAS : l'arrêt Olmeta\nJanvier 1997. Pour avoir frappé l'un de ses coéquipiers, le capitaine de l'Olympique lyonnais, Pascal Olmeta, est licencié pour faute lourde, sans préavis ni indemnité. Le footballeur saisit le conseil de prud'hommes de Lyon.\nDécembre 1997. Le conseil rend sa décision au bout de onze mois, son délai ordinaire. Une des parties fait appel.\nMars 1999. La chambre sociale de la cour d'appel de Lyon rend son arrêt. Le dossier passe en cassation.\nSeptembre 2000. Les hauts magistrats cassent la décision de Lyon et renvoient l'affaire devant la cour de Dijon.\nAoût 2001. La cour de Dijon rend son arrêt. Pas de nouvel appel, l'affaire est terminée, au bout de quatre ans et demi...\nÀ QUI PROFITE LE SYSTEME\nLe cercle très fermé des avocats aux conseils\nNe parlez pas d'un licenciement à un avocat plaidant devant la Cour de cassation. C'est en effet l'un des rares domaines où sa présence est facultative. Et donc ses honoraires, incertains. Dans les faits, les justiciables n'hésitent pas à se passer de ce concours puisqu'un bon tiers des recours introduits devant la chambre sociale de la Cour de cassation le sont directement par l'intéressé, sans l'intermédiaire d'un avocat.\nPour les 88 \" avocats aux conseils \" ­ c'est-à-dire au Conseil d'Etat et à la Cour de cassation ­, il s'agit là d'une dérogation injustifiée à leur sphère de compétences. Pas question pour l'un des 31 000 avocats \" ordinaires \" de représenter ses clients devant les deux plus hautes juridictions françaises. Il devra impérativement transmettre le dossier à l'un des avocats aux conseils. Survivance de l'Ancien Régime, ceux-ci y ont en effet le monopole de la défense, à quelques exceptions près, comme le contentieux social. Justification de cette chasse gardée ? La spécificité de la procédure, totalement écrite et particulièrement tatillonne en cassation.\nLes 88 avocats aux conseils bénéficient en tout cas chaque année d'un marché captif de quelque 9 000 affaires devant le Conseil d'Etat et de 16 000 devant la Cour de cassation. Marché d'autant plus captif que la concurrence est limitée : à la différence de leurs confrères, ils sont titulaires de leurs charges. S'ils veulent s'installer, ils doivent, comme les notaires ou les greffiers des tribunaux de commerce, attendre afin d'acheter ­ pour la bagatelle de quelques millions de francs ­ une charge qui se libère. Le jeu en vaut la chandelle, puisque les cabinets d'avocats aux conseils sont parmi les plus florissants de la profession... L'intérêt des justiciables est moins évident.\nCE QU'IL FAUT CHANGER\nSimplifier le Code du travail, afin de limiter les sources de contentieux.\nRéformer l'organisation des conseils de prud'hommes, en supprimant les petits tribunaux pour affecter ces moyens aux conseils surchargés et les faire présider par un juge professionnel et non plus élu.\nFavoriser la participation aux élections prud'homales, en élargissant les possibilités de vote par correspondance. - Le gouvernement y serait disposé pour les élections prévues en décembre prochain.\nInstaurer un filtre devant la Cour de cassation, en rétablissant une chambre chargée de se prononcer immédiatement sur la recevabilité des requêtes. - Cette réforme sera prochainnement soumise au vote du Parlement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/prud-hommes-l-interminable-bousculade-du-droit-social_1432688.html"}, {"title": "Michel fontanes met ko coca", "text": "\" Je crois lui avoir écrit à l'époque que nous n'étions pas au Far West mais dans un pays civilisé. Et j'ai suggéré que nous nous battions à la loyale. \" La lettre du PDG d'Orangina (Groupe Pernod-Ricard) à son homologue de la filiale française de Coca-Cola est restée sans réponse, et Michel Fontanes a saisi le Conseil de la concurrence. Sept années ont passé. Coca-Cola vient de se voir notifier, le 27 janvier, sa condamnation à une amende de 10 millions de francs pour abus de position dominante sur le marché français des colas. Un jugement sans précédent en Europe, sinon dans le monde.\nIl y a du David contre Goliath dans cette histoire. Le géant d'Atlanta répond à l'humiliation par le silence. Ne sait pas s'il fera appel ou non. Michel Fontanes, 61 ans ce mois-ci, savoure sans retenue le succès de son combat personnel. Car cet homme plutôt jovial, PDG exaspéré par les méthodes de vente musclées de son concurrent, fut aussi, de 1976 à 1981, directeur commercial de Coca-Cola, lorsque la boisson était embouteillée et commercialisée en France par Pernod-Ricard. L'américain rompt ce contrat, en 1989, en accusant son partenaire de mal gérer la marque ­ une blessure toujours vive chez Pernod-Ricard. Michel Fontanes est alors président d'Orangina-France. \" J'ai eu l'audace insigne de vouloir lancer contre Coca-Cola un produit que nous avions baptisé Diam's Cola, et j'ai été mis proprement hors du marché \", se rappelle-t-il. Et de raconter sans se faire prier comment ses commerciaux se sont alors changés en détectives pour ramener du terrain les preuves des pratiques anticoncurrentielles de Coca-Cola. Ce fut une bonne pêche.", "url": "https://lexpansion.lexpress.fr/actualite-economique/michel-fontanes-met-ko-coca_1427646.html"}, {"title": "Michel hanotte le gardien de la flamme thomson il deteste l idee du demantelement", "text": "Michel Hanotte a passé cette dernière semaine de janvier au téléphone, en liaison quotidienne avec Matignon. Comme tous ses collègues de l'Apat (Association du personnel actionnaire de Thomson), il guette la décision suprême, l'acte II de la privatisation du groupe.\nOffre publique de vente ou non ? Question cruciale pour l'encadrement, que l'Apat a érigé en lobby puissant. \" On marche à la semaine, c'est l'incertitude persistante \", lâche, un rien fataliste, ce cadre dirigeant de 57 ans, directeur général de la filiale Thomson Services Industrie. En novembre 1995, lorsqu'il entend les premières rumeurs de démantèlement, il réunit autour de lui plusieurs cadres supérieurs. La décision de fonder l'Apat est prise. En guise de cotisation, chaque membre doit acheter une ou plusieurs actions du groupe.\nAujourd'hui, 2 500 personnes font partie de l'association, dont 95 % de cadres supérieurs. Leur credo : le maintien de l'intégrité de l'entreprise. Leurs revendications : un siège au conseil d'administration du futur groupe, et la création d'un comité stratégique où ils seront représentés. Ils ont reçu les différents candidats en lice. Et militent en faveur d'une OPV, seule garante, à leurs yeux, du non-démantèlement de Thomson.\nMichel Hanotte n'aime pas l'agit-prop. \" Mais s'entendre dire, après trente ans de maison, que l'on ne vaut pas 1 franc, ça ne fait pas plaisir \", explique ce père de quatre enfants. Ce qui le motive, c'est la conviction qu'\" on ne peut reprendre une boîte contre son personnel \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/michel-hanotte-le-gardien-de-la-flamme-thomson-il-deteste-l-idee-du-demantelement_1427595.html"}, {"title": "Mexico mexique les gringos sautent sur les telecoms", "text": "Dans la publicité de Telmex (principal opérateur mexicain), un gringo qui parle mal espagnol prétend vendre son service de télécommunications aux Mexicains depuis son bureau de Chicago. Il s'appelle Burton Helms, une allusion à la loi américaine Helms Burton de boycott de Cuba, très impopulaire au Mexique. Soumis à la concurrence depuis le 1er janvier 1997 sur le marché de la longue distance, Telmex n'a pas hésité à ridiculiser les américains qui empiètent sur son terrain.\nATT ou MCI sont en effet intéressés par un pays qui dépense 4 milliards de dollars par an pour les appels longue distance et dont les factures progressent de 15 % par an. Ils opposent l'efficacité américaine aux tracasseries administratives de Telmex et inondent le marché de remises de 20 à 25 % sur les factures. Avantel, créé par MCI, a enrôlé les Rancheros, un groupe de country local, pour sa promotion. Telmex, propriété du Groupe Carso, de France Télécom et de Southwestern Bell, tente de s'aligner sur ses neuf concurrents, mais la bataille s'annonce difficile. A Querétaro, première ville \" libérée \" du monopole, Telmex aurait déjà perdu entre 10 et 20 % de part de marché.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mexico-mexique-les-gringos-sautent-sur-les-telecoms_1426302.html"}, {"title": "L economie enlisee dans la justice", "text": "Entre le monde économique et les milieux judiciaires, les relations n'ont jamais vraiment été au beau fixe. Mais depuis quelques mois elles sont devenues carrément exécrables. Mises en examen de patrons pour abus de biens sociaux, annulations en série de plans de licenciement, immixtion des juges dans la gestion des entreprises : les sources de frictions et d'incompréhensions ne cessent de se multiplier. Pressé par les milieux patronaux, Jacques Toubon, le garde des Sceaux, a promis d'attaquer le mal à la racine en engageant prochainement une réforme du droit des affaires. Depuis, le président de la République a lui-même souhaité que soit engagée une vaste réflexion sur le fonctionnement de l'appareil judiciaire. Ces initiatives suffiront-elles à aplanir le contentieux entre magistrats et chefs d'entreprise ? Rien n'est moins sûr. Les premiers feront toujours grief aux seconds de se croire au-dessus des lois ; les patrons accuseront encore les juges de ne rien connaître aux impératifs de la vie économique. Un véritable dialogue de sourds.\nCe fossé dépasse la simple sphère économique : il constitue aujourd'hui la manifestation la plus aiguë du divorce entre les Français et leur justice. Interrogés voilà quelques mois par la Sofres, ne plaçaient-ils pas l'institution judiciaire au dernier rang des services publics pour son efficacité, derrière la SNCF, la Sécurité sociale ou l'ANPE ? Seuls 29 % des Français considèrent qu'elle fonctionne bien. A l'évidence, la justice ne répond plus aux attentes des justiciables, a fortiori lorsqu'ils sont chefs d'entreprise ou salariés.\nCette inadaptation se traduit d'une façon particulièrement criante dans les délais : près d'un an pour obtenir une décision d'un conseil de prud'hommes ; quinze mois pour un arrêt d'une cour d'appel, dix-huit de plus en cas de cassation. Encore ne s'agit-il que de moyennes. \" J'ai vu des avocats se présenter pour plaider avec un an d'avance tellement les délais sont désormais aléatoires ! \" confiait même un président de cour devant une commission d'enquête du Sénat. La justice est devenue si lente que la France est le pays le plus souvent condamné par la Cour européenne des droits de l'homme pour \" délais déraisonnables \". Triste record.\nAutre preuve que l'institution judiciaire n'a pas su évoluer au même rythme que la société : son organisation fleure bon le xixe siècle. La fermeture des petites maternités sous-utilisées ou la disparition de certaines casernes alimentent les polémiques locales. Mais que dire de la carte judiciaire ! Ici des tribunaux surchargés, là des magistrats qui se tournent les pouces en attendant les affaires. 71 des 229 tribunaux de commerce et 93 des 270 conseils de prud'hommes de l'Hexagone traitent moins de 200 affaires par an, alors que ceux de la périphérie parisienne ou du Midi croulent sous les dossiers. Selon un récent rapport parlementaire, 100 des 1 200 juridictions françaises n'auraient plus de raison d'être. Trop fin politique pour mésestimer les risques d'une telle opération, Jacques Toubon, le ministre de la Justice, a pourtant prévenu qu'il n'était pas question de toucher à la carte judiciaire.\nPour leur défense, les juges peuvent arguer de l'incroyable explosion du contentieux. Depuis vingt ans, le nombre des affaires a augmenté de 300 %. Les tribunaux reçoivent 1,5 million de dossiers nouveaux par an et en jugent 14 millions. Au sommet de l'édifice, la Cour de cassation compte 36 000 affaires en souffrance. Si le budget de la justice s'est accru de 75 % en francs constants depuis 1985, il reste toujours inférieur à celui des anciens combattants... La France aligne péniblement 6 000 magistrats là où l'Allemagne en possède 21 000 pour un volume d'activité judiciaire voisin.\nSans doute plus que ses partenaires, la France est victime d'une double évolution qui met sa justice en porte à faux. D'abord, la \" judiciarisation \" de sa vie sociale et économique. Le raz de marée judiciaire déferle depuis une quinzaine d'années à peu près pour les mêmes raisons que l'inflation législative : le droit est convoqué pour se substituer à une régulation sociale défaillante. Ainsi, l'encombrement des prud'hommes s'explique en grande partie par la faiblesse du dialogue social. De même que l'intervention des juges dans la vie des entreprises trouve pour partie sa source dans l'inexistence des droits des actionnaires minoritaires.\nAutre évolution débouchant inéluctablement sur un excessif recours aux juges : la pénalisation des rapports juridiques. Notre Code pénal comporte pas moins de 13 000 incriminations différentes ! \" Pour un ministre, faire voter une loi sans sanction pénale, c'est avoir l'impression de faire du droit au rabais \", déplore Bernard Vatier, le bâtonnier de Paris. Jacques Toubon souhaite faire de la modernisation de la justice au quotidien la pierre angulaire de son action de garde des Sceaux. S'il y parvient, il aura levé un des blocages les plus sournois et les plus méconnus du bon fonctionnement de notre économie.\nQui juge quoi en matière économique et sociale : tableau\nDes juridictions toujours très sollicitées : graphiques\nLa justice est confrontée à une course sans fin, en particulier pour les affaires économiques et sociales : chaque année, les tribunaux reçoivent plus d'affaires nouvelles qu'ils ne jugent de dossiers en cours. Conséquence : les stocks augmentent.\nUne économie de plus en plus judicarisée : tableaux\nL'augmentation des procédures liées aux faillites d'entreprises est le phénomène dominant du début des années 90. Mais le retard statistique du ministère, reflet de ses problèmes structurels, ne permet pas de mesurer le développement réel des infractions qui ont le plus agité le monde patronal ces dernières années : celles relatives au droit des sociétés.\nUn travail judiciaire de plus en plus lent : graphiques\nSi la Cour de cassation a adopté l'an dernier de nouvelles procédures lui permettant de réduire ses délais de jugement, toutes les autres juridictions, en revanche, ont laissé filer les leurs sous le poids du stock d'affaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-economie-enlisee-dans-la-justice_1425032.html"}, {"title": "Xavier gouyou beauchamps l art courtois de faire ecran", "text": "Personne ne me téléphone pour me harceler ou me dire faites ci ou ça. \" A 59 ans, Xavier Gouyou Beauchamps, nommé il y a six mois à la présidence de France Télévision, brandit son indépendance comme un drapeau. Ne vient-il pas de débarquer Michel Blanc, un proche du RPR qu'il avait lui-même choisi pour diriger France 3 ? Serein, \" Gouyou \" assume : \" Incompatibilité dans la façon de concevoir la gestion. \" Pour assumer sa mission périlleuse à la tête de France Télévision, il a besoin d'hommes de confiance.\nPetit à petit, ce président à l'ancienne ­ Balladur l'avait écarté de France Télévision en 1993 en lâchant : \" Gouyou Beauchamps, cela ferait un peu restauration, non ? \" ­ a imposé son pragmatisme. \" Trop politique pour sauter \", disent les uns ; \" trop réaliste pour faillir \", commentent les autres. \" Le poste est bien sûr terriblement exposé, mais après l'affaire Elkabbach le gouvernement ne peut se permettre de déclencher une nouvelle crise \", analyse un professionnel.\nCrise ? Depuis six mois, Xavier Gouyou Beauchamps en a frôlé plus d'une. Matignon ne fait pas mystère de son agacement quant au traitement de sa politique par la rédaction de France 2. Les relations se sont particulièrement tendues lors du conflit des chauffeurs routiers. Mais, à la surprise générale, cet énarque, ancien conseiller d'Edgar Faure et de Valéry Giscard d'Estaing, fait face. De son bras de fer courtois, mais ferme, avec Alain Juppé, Xavier Gouyou Beauchamps, fort des huit voix sur neuf obtenues lors de sa nomination par le CSA, bénéficie d'une vraie estime des journalistes, qu'il protège, mais aussi de celle des syndicats.\nVisiblement soucieux de se défaire de son image de grand commis de l'Etat, le patron de France Télévision met volontiers en avant ses amitiés éclectiques. André Rousselet, François Léotard, Bernard Kouchner (pour lequel il a embarqué en mer de Chine dans une opération boat people)... Et ce proche de l'UDF n'hésite pas à embaucher comme directeur des programmes de France 3 Jean-Pierre Cottet, un homme de gauche. Subitement, on se rappelle le parcours sans fautes de l'ancien préfet dans l'audiovisuel. De la présidence de la Sofirad (dont il est écarté après l'élection de François Mitterrand) à celle de TDF (où il bat des records de longévité : deux mandats) puis à la présidence de France 3, de 1993 à 1995, pendant laquelle il fait progresser les parts d'audience de la chaîne de 3 % sans sacrifier sa couleur \" service public \".\nAujourd'hui, Xavier Gouyou Beauchamps se sert de cette crédibilité toute neuve pour prendre le gouvernement au piège de ses contradictions. Son ministre ampute le budget de France Télévision de 220 millions tout en lui demandant d'accroître ses recettes ? Xavier Gouyou Beauchamps, amusé, résume : \" Je dois trouver des économies \"économiques\". Soit faire plus d'audience avec des moyens réduits. \" Attelé à cette tâche délicate, il ferraille avec la tutelle. Il négocie d'abord le maintien de sa contribution à la production d'oeuvres françaises à 16 % du chiffre d'affaires des chaînes, contre 17 % programmés (48 millions de francs sauvés). Puis il ouvre le capital de France Supervision, la chaîne de programmes en format 16/9 (50 millions de gagnés). Il suspend le projet de la chaîne thématique Régions qui devait être réalisé par France 3 et impose des restrictions draconiennes aux rédactions locales.\nFrance Télévision ne renonce pas pour autant aux stars de l'Audimat. \" Gouyou \" a embauché à grands frais Christophe Dechavanne (qui gagnera moitié moins que sur TF1) pour redoper le samedi soir et le début de soirée en semaine. Le contrat de l'animateur est assorti d'une clause d'audience, qui n'est pas vraiment satisfaite pour le moment. Gouyou tempère : \" On effectuera une moyenne sur plusieurs émissions. \"\nDans son Quercy bien-aimé, ce bosseur flegmatique a appris à garder du recul par rapport au microcosme parisien. \" Un oeil bienveillant, l'autre froid qui filtre, soupèse et jauge sans concession \", décrit Jean-Claude Lamy, son ancien conseiller à TDF nommé directeur des achats de France 2. Aussi, le président Beauchamps a une chance sérieuse d'achever son mandat. \" En dix ans, nous avons vu se succéder cinq présidents à la tête des chaînes de service public, dit le patron d'une chaîne privée. La définition de leur mission est tellement hypocrite qu'ils n'ont aucune marge de manoeuvre et ne travaillent qu'à leur survie. \" Pas dupe des vices du système, le grand commis ne se sent pas l'âme d'un intermittent du spectacle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/xavier-gouyou-beauchamps-l-art-courtois-de-faire-ecran_1445636.html"}, {"title": "Vous me donnez combien si je pars comment negocier son propre licenciement", "text": "Jean-Marc, 49 ans, vingt ans d'ancienneté, est écoeuré. Depuis six mois on ne cesse de lui rogner son territoire. Patrick, dix ans de moins que lui, arrivé depuis un an, reprend ses dossiers les uns après les autres. Son adjoint a été muté et Gérard, le directeur général avec qui il jouait au tennis, refuse désormais de le recevoir. Il finit par prendre sa plus belle plume. Coup de téléphone dudit Gérard. \" Mais mon vieux, tu n'y penses pas, nous séparer de toi... \" Le ton monte, les portes claquent, mais le surlendemain la négociation s'ouvre. Trois semaines plus tard, Jean-Marc quitte l'entreprise au volant de sa voiture de fonction, un ticket pour un cabinet d'outplacement dans la poche droite et un an de salaire dans la gauche.\nSerge, 26 ans, vendeur d'assurances depuis deux ans, voit le montant de ses commissions diminuer alors que la compagnie recrute à tour de bras des jeunes vendeurs. Lassé, il frappe à la porte de son patron : \" Il y a trop de monde sur ce business, je ne peux plus en vivre. Accordez-moi un licenciement économique. \" \" Si vous voulez partir, démissionnez ! rétorque son supérieur. La porte est ouverte. \" L'avocat de Serge lui obtient six mois de salaire au motif que la compagnie entretient sciemment une politique de sureffectif permanent et par là l'impossibilité au-delà de deux ans de vivre de ses commissions.\n\" Henri, voilà, hum, nous souhaitons nous séparer de vous. Non, non, nous n'avons rien à vous reprocher, vous êtes un bon professionnel, mais la stratégie du département a changé, et vous n'êtes plus l'homme de la situation. Le DRH vous attend demain matin, première heure, on vous paie votre préavis et vous partirez dans la journée. \" Il est 17 heures, jeudi. Henri, 35 ans, passe une très mauvaise nuit. Heureusement pour lui, le DRH a un contretemps, la mécanique se grippe, il se ressaisit, parle autour de lui, contacte un avocat. La négociation s'engage. Elle durera quinze jours, grâce auxquels il quittera l'entreprise avec huit mois de salaire au lieu des six proposés par la direction.\nCes trois histoires sont banales. Réservée il y a encore peu à quelques cadres de très haut niveau, la transaction ­ à ne pas confondre avec le départ négocié (voir page 85) ­ s'est largement répandue, au point de représenter près d'un tiers des dossiers des avocats spécialistes du droit social. \" Les entreprises ne sont pas plus dures qu'autrefois, témoigne Anne-Elizabeth Combes, chez Archibald Andersen, même si certaines sont plus vicieuses que d'autres. Mais, comme aux Etats-Unis, le conseil en transaction est devenu un vrai business. \" \" On fait des transactions pour tout le monde, du directeur général aux secrétaires \", renchérit Isabelle Schucké-Niel, chez Lamy Avocats Associés. Trois explications à ce phénomène :\n­ la mise sous surveillance judiciaire des plans sociaux (voir L'Expansion N°538) et la mauvaise presse qu'entraînent des licenciements économiques quand l'entreprise affiche des profits record ;\n­ la recherche d'une flexibilité qui se prête mal à l'obligation légale de motiver très clairement les licenciements, les employeurs sachant qu'il leur est souvent difficile de prouver la faute ou la perte de confiance pour n'avoir pas étayé le dossier au fil des mois ;\n­ enfin et surtout, l'encombrement des prud'hommes, la longueur des procédures et leur coût. \" Plutôt que d'entamer un procès dont l'issue est incertaine et qui risque de s'éterniser, sur lequel le taux horaire atteindra à peine 800 francs, je préfère transiger en un ou deux mois et pouvoir facturer sur une base de 1 500 à 2 000 francs l'heure. C'est plus rentable pour mon cabinet et plus sûr pour mon client \", témoigne Guy Baudry, avocat parisien.\nLa transaction présente en outre, pour l'employeur, le double avantage de la confidentialité et de la sécurité juridique. \" La transaction est un contrat civil qui a force de loi, précise Isabelle Schucké-Niel. Autrement dit, ni une erreur de droit ni le sentiment a posteriori d'avoir été lésé ne permettent de le remettre en cause. \"\nCe n'est plus tout à fait le cas depuis que la Cour de cassation, l'an dernier, en a clarifié les modalités au profit des salariés. Une transaction digne de ce nom doit réparer un vrai préjudice, en l'occurrence la perte d'emploi. Les arrêts de la cour (1) cherchent à mettre un terme aux transactions de complaisance qui ont permis à des cadres de partir avec des indemnités astronomiques ­ jusqu'à cinq ans de salaire à 1 million de francs l'année. Mais, à l'inverse, ils visent aussi à protéger des salariés qui avaient moins que ce qu'ils auraient obtenu devant un tribunal, pour licenciement abusif : soit six mois de salaire en plus des indemnités légales et conventionnelles.\nEst-ce à dire que les transactions se soldent aujourd'hui avec six mois de salaire, ni plus ni moins ? \" Il faut admettre que les montants ont en moyenne baissé avec la démocratisation du procédé \", admet Isabelle Schucké-Niel. Mais tout est négociable.\nCette négociation d'un genre bien particulier demeure un exercice difficile. \" La transaction est l'expression d'un rapport de forces qui tient plus de la psychologie que du droit. Celui-ci délimite les frontières du jeu. A l'intérieur tout est possible, et très rapidement on en vient à ce qui intéresse tout le monde : combien ? \" témoigne Jean-Paul Huez, ancien DRH de Buitoni SA devenu conseiller. \" J'ai vu, ajoute-t-il, des situations se retourner rapidement en faveur de salariés d'abord très déstabilisés, sous le choc. Il suffit parfois de quelques minutes pour qu'un patron sente qu'il a en face de lui quelqu'un connaissant ses droits et déterminé à se battre. \"\nDe deux choses l'une : soit le salarié voit venir sa mise à l'écart (cas de Jean-Marc) et décide de prendre les devants, soit il est pris par surprise (Henri). Entre les deux, la démarche maladroite de Serge. Jean-Marc a le temps et presque le devoir de préparer son dossier. Ce que Guy Baudry appelle \" acter les brimades \" par une lettre circonstanciée qui, en évoquant toutes les apparences d'une \" modification substantielle du contrat de travail \", lève en général le lièvre et permet ensuite d'entamer les discussions.\n\" Tout l'art de cette négociation, précise Gabriel Guéry, avocat à l'ESC-Lyon, consiste à voir qui va déclencher les hostilités ou ­ selon le côté où l'on se place ­ qui va commettre la faute. \" D'où l'erreur de Serge quand il va d'emblée demander un licenciement économique. Dans le cas d'une douche froide (Henri), il s'agit de garder son calme. L'urgence invoquée par la direction tient plus de la pression que de la réalité. Le salarié doit prendre le temps de calculer sereinement ses droits : en aucun cas l'indemnité transactionnelle ne peut se substituer aux indemnités légales et conventionnelles. Elle s'y ajoute.\nDeux éléments du contrat rendent la négociation épique et sa rédaction sensible : le récit des faits et la caractérisation du litige d'une part ; les concessions réciproques et leur chiffrage de l'autre. \" On en arrive parfois à ergoter sur la place d'une virgule, explique Isabelle Schucké-Niel. Mais l'enjeu est important, autant sur le plan psychologique que pour la forme. Les termes employés doivent en effet correspondre au motif du licenciement invoqué sur la lettre ; et le litige ­ le désaccord sur les raisons du licenciement ­ doit être bien caractérisé. \" Quant aux concessions et à leur chiffrage, ils ont de l'importance, pour le portefeuille, mais aussi vis-à-vis du fisc (voir ci-contre), qui, dès qu'on dépasse les six mois d'indemnités, y regarde à deux fois.\nD'un côté, le salarié renonce à saisir le tribunal, de l'autre, l'employeur paie, en numéraire et (ou) en nature. \" Autant j'encourage mes interlocuteurs à prendre leur dossier en main ­ cela les aide à solder l'affaire ­, autant je les décourage de monter à l'assaut de l'entreprise. L'idée est d'obtenir un maximum raisonnable. \" Ce maximum dépendra de l'âge du capitaine, de sa situation de famille, de sa faculté de retrouver un emploi (situation économique du secteur, fraîcheur des compétences, étroitesse de la fonction), de la proximité de la retraite, de la gestion de son cas par l'employeur... de son pouvoir de conviction et de sa capacité à... bluffer.\n(1) Arrêts du 27 février 1996, du 27 mars 1996 et du 17 octobre 1996.\nCombien peut-on toucher ? Deux cas extrêmes\nNom : Isabelle\nAge : 31 ans\nPoste : chef de produit senior dans une PME indépendante de l'agroalimentaire (320 salariés)\nAncienneté : 2 ans\nSalaire : 19 000 francs brut par mois\n- L'histoire. Isabelle a été embauchée pour développer une politique de marque propre pour une entreprise qui cherchait à sortir de la spirale des marques distributeurs. Deux ans plus tard, malgré des résultats honorables, la PME décide de renoncer à cette stratégie. Isabelle maintient que la percée de la marque justifie la pérennité de l'effort. L'entreprise ne voulant pas en démordre, Isabelle en conclut que sa présence n'est donc plus nécessaire. N'ayant rien de particulier à lui reprocher, la direction de la PME, après avoir beaucoup tergiversé, accepte finalement de transiger.\nNom : Bernard\nAge : 53 ans\nPoste : directeur financier d'une usine d'extrusion (plastiques) filiale d'une multinationale Ancienneté : 27 ans\nSalaire : 45 000 francs brut par mois\n- L'indemnité : plus de160 000 francs\n­ l'indemnité conventionnelle de licenciement économique ;\n­ une indemnité transactionnelle égale à six mois de salaire ;\n­ son ordinateur portable avec modem intégré, d'une valeur comptable de 8 000 francs.\n- L'histoire. Après un audit sur le service de Bernard, la direction, arguant de \" dysfonctionnements \", lui notifie son licenciement pour faute grave avec mise à pied. Interrogé, le DRH fait répondre que la décision a été prise par le siège. L'avocat de Bernard, convaincu d'une manipulation psychologique, menace l'entreprise d'un procès qui ferait beaucoup de bruit en révélant ses méthodes brutales. Celle-ci confie à son conseil mission de transiger.\nL'indemnité : près d'1,5 millions de francs\n­ son indemnité conventionnelle de licenciement ;\n­ l'indemnité compensatrice de préavis ;\n­ le versement d'une indemnité transactionnelle égale à douze mois de salaire ;\n­ sa voiture de fonction, une Peugeot 405, cédée au prix de l'argus ;\n­ la prise en charge par l'entreprise d'un reclassement individuel auprès d'un cabinet parisien, soit environ 100 000 francs.\nAttention au licenciement antidaté\nLa transaction. C'est un contrat civil (art. 2044 et suivants) qui règle les conséquences liées à la rupture du contrat de travail. Il n'a pas pour objet la rupture elle-même.\nLe départ négocié. Comme le divorce à l'amiable, c'est une rupture d'un commun accord, dite \" résiliation conventionnelle \", qui prend aussi la forme d'un contrat civil (art. 1134). Il peut faire l'objet d'indemnités, mais n'ouvre pas droit aux Assedic qui n'indemnisent que le \" chômage involontaire \".\nLe vrai-faux licenciement.\nUne pratique encore très courante consiste à antidater la lettre de licenciement et à la remettre en main propre à son destinataire. La manipulation, véritable fraude passible du pénal, permet de \" gagner \" les trois mois (voire six) de préavis en les faisant échapper à l'Urssaf et au fisc et d'anticiper de un à trois mois l'ouverture des droits aux Assedic. Cette fraude serait estimée à 1 milliard de francs environ par an. Curieusement pourtant, les Assedic ne réclament pas l'accusé de réception de la lettre de licenciement qui leur permettrait de mettre un terme définitif à une pratique qui n'avantage pas forcément le salarié.\nFisc, Assedic, Urssaf : comment être en règle\n- Fisc. Il examine avec soin la réalité du préjudice que répare l'indemnité transactionnelle. Les salariés doivent donc être prêts à défendre leur pactole avec le même soin qu'ils ont mis à le négocier. Sinon, il vaut mieux avoir entre 45 et 50 ans, l'âge où il est difficile de retrouver un emploi tout en étant encore loin de la retraite.\n- Assedic. La transaction ne pouvant prendre effet qu'à la suite d'un licenciement, elle ne se substitue pas à l'assurance-chômage. Mais l'Unedic a mis en place un système subtil de délai de carence avant le début du versement de l'allocation chômage, calculé en fonction des indemnités perçues (soixante-quinze jours au maximum). Délai qui s'ajoute aux huit jours obligatoires, et aux jours correspondant aux congés payés restants.\n- Urssaf. Les indemnités transactionnelles venant en réparation d'un préjudice ­ la perte d'emploi ­ ne sont pas considérées comme des salaires et ne sont donc pas soumises à charges sociales. Mais, depuis le 1er janvier, elles supportent les 0,5 % du RDS et les 3,4 % de la CSG.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vous-me-donnez-combien-si-je-pars-comment-negocier-son-propre-licenciement_1444304.html"}, {"title": "Tirana albanie la revolte des epargnants", "text": "Tirana, la capitale du pays, et de nombreuses autres villes albanaises ont été secouées par de violentes manifestations réunissant des dizaines de milliers de personnes. Celles-ci protestaient contre le laxisme du gouvernement, accusé d'avoir encouragé un système d'usure pratiqué par des sociétés d'investissement particulièrement douteuses. L'affaire ressemble à celle de MMM, ce fonds \" pyramide \" russe qui avait brusquement mis la clé sous la porte en ruinant des épargnants trop crédules. Ici aussi, les sociétés Xhaferri, Populli et Soudja attiraient le public en promettant des taux d'intérêt de 35 à 100 % par mois ; or les nouveaux versements ne servaient qu'à rémunérer les anciens dépôts. Le système était voué à la faillite dès lors qu'un grand nombre d'épargnants décidaient de retirer en même temps leurs économies.\nJusqu'ici, 300 000 Albanais (sur une population de 3,3 millions) ont perdu de l'argent dans l'affaire, mais le nombre de personnes potentiellement concernées est nettement plus nombreux. Un adulte sur trois aurait en effet placé son épargne dans ce type de fonds. Malgré un sévère avertissement du FMI au mois d'octobre dernier, le gouvernement s'était jusqu'ici refusé à réglementer le fonctionnement des sociétés d'investissement, au nom du respect des lois du marché. Pour apaiser la colère populaire, il a finalement bloqué les avoirs bancaires des sociétés incriminées (1,3 million de francs), mais le montant total des \" prêts \" consentis dépasserait les 5 milliards de francs...", "url": "https://lexpansion.lexpress.fr/actualite-economique/tirana-albanie-la-revolte-des-epargnants_1441622.html"}, {"title": "Activite", "text": "Pour les experts de Morgan Stanley, la progression du produit intérieur brut pourrait atteindre 2,4 % cette année. Après avoir stagné en 1996, l'investissement des entreprises décollera. La consommation des ménages décélérera en moyenne annuelle, tandis que le taux d'épargne pourrait augmenter de nouveau.", "url": "https://lexpansion.lexpress.fr/actualite-economique/activite_1390247.html"}, {"title": "Finances locales spleen budgetaire en ile de france", "text": "Les riches aussi ont leurs problèmes. La preuve, deux des collectivités locales les mieux pourvues de l'Hexagone, Paris et l'Ile-de-France, connaissent une passe difficile. Faute de majorité, le président RPR Michel Giraud vient de renoncer à faire voter le budget 1997 de la région parisienne (14,3 milliards de francs, dont 9 d'investissements). Il a renvoyé la balle dans le camp du préfet, qui a quatre mois pour écrire une nouvelle copie. A force de redéployer des dépenses pour obtenir les voix des écologistes puis du Front national, Michel Giraud avait présenté un projet sans cohérence. Plus grave : il a augmenté l'endettement de la région au-delà du raisonnable.\nDe son côté, Jean Tiberi a été soumis au chantage à la désertion par les élus UDF lors de l'examen du budget de Paris. Ces derniers réclamaient une augmentation de la fiscalité directe limitée à 3 ou 4 % (après deux ans de hausse). La mairie a dû promettre de ne pas dépasser 5 %, s'obligeant du coup à faire payer davantage l'usager.\nMais, au-delà des évidentes arrière-pensées politiques, les collectivités franciliennes subissent de plein fouet le ralentissement de l'activité économique. La redevance sur les bureaux affectée à la région devrait chuter de 20 %. A Paris, les bases de la taxe professionnelle ont régressé de 0,5 % en 1996 et, au mieux, stagneront cette année. Au total, la capitale doit vivre avec 1 milliard de recettes fiscales en moins. A l'inverse, sa dette a augmenté de 15 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/finances-locales-spleen-budgetaire-en-ile-de-france_1403090.html"}, {"title": "Edward gottesman homme de marques un plaideur chez olivetti", "text": "L'homme qui reprend la branche malade micro-informatique d'Olivetti a du culot. Edward Gottesman, avocat américain, reconverti dans les affaires en Grande-Bretagne, a constitué un tour de table de 250 à 300 milliards de lires (850 millions à 1 milliard de francs) pour racheter, via une société italienne créée pour la cause, Piémont International, 90 % d'Olivetti PC.\nLa cession par le Groupe Olivetti n'est pas une surprise : elle était inscrite dans le plan de redressement arrêté à l'automne pour sauver la société. En revanche, l'identité du repreneur de cette société (près de 6 milliards de francs de chiffre d'affaires) est assez inattendue. En fait, Gottesman, qui n'a rien d'un spécialiste de la micro-informatique, croit aux marques. Le nom d'Olivetti, bien implanté en Europe, lui a paru suffisamment prometteur pour se lancer dans l'aventure.\nL'avocat peu bavard a déjà à son actif le redressement de deux institutions britanniques. En 1987, il a repris le fabricant de cycles Raleigh, qu'il a ramené aux bénéfices en quelques années après une réduction drastique des effectifs, puis a réédité l'opération avec le fabricant de porcelaine Royal Worcester. Pour s'attaquer aux PC d'Olivetti, Edward Gottesman a habilement choisi : Gian Mario Rossignolo, industriel italien reconnu, patron d'Electrolux-Zanussi, prendra la présidence de Piémont. Preuve que les subtilités du capitalisme à l'italienne n'ont pas échappé à l'avocat-homme d'affaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/edward-gottesman-homme-de-marques-un-plaideur-chez-olivetti_1400515.html"}, {"title": "Conseil aux entreprises l ingenierie se stabilise", "text": "\" 1996 n'aura pas été plus mauvais que prévu. Le chiffre d'affaires du secteur devrait rester stable par rapport à 1995 \", explique Jean Félix, délégué général de Syntec-Ingénierie, la chambre syndicale des sociétés d'études techniques et d'ingénierie. \" Les intervenants centrés sur les marchés internationaux ont le moins souffert. \" Sur le marché domestique, les plus résistants étaient sur des créneaux porteurs, comme l'environnement : avec 3 milliards de chiffre d'affaires, il réalise 9 % de l'activité totale du secteur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/conseil-aux-entreprises-l-ingenierie-se-stabilise_1397976.html"}, {"title": "Ces droles de consultants qui donnent une ame aux entreprises", "text": "Un château dans l'Anjou. Un groupe composé de directeurs commerciaux, de responsables des ressources humaines et de hauts fonctionnaires écoute attentivement un sommelier présenter un vin local. Que l'on ne s'y trompe pas, ces hommes et femmes ne participent pas à une séance de dégustation, mais sont en plein travail. Ils suivent un stage intitulé \" oenologie et communication \". A l'origine de cette rencontre, Jean-Guy Millet, un consultant connu pour la rigueur, voire le caractère austère, des formations qu'il propose.\nIl faut humer, goûter, ressentir pour identifier un vin et son histoire. Passé le temps de la découverte de ses propres sensations, vient ensuite celui de la comparaison avec celles des autres. L'animateur en profite pour conduire son groupe à établir des parallèles avec la vie dans l'entreprise : on essaie de connaître une nouvelle recrue ou d'apprécier la motivation d'un collaborateur en observant leurs traits de caractère et en s'interrogeant sur le sens de leur itinéraire professionnel.\nFace aux problèmes de management, de plus en plus d'entreprises sortent de leur sphère quotidienne pour partir à la recherche d'idées neuves. \" On a eu peur de tourner en rond à force de se regarder \", reconnaît Francis Giniaux, responsable de Thomson Institute, un organisme interne, créé voilà dix ans par Thomson pour consolider la culture d'entreprise à l'aide de l'expérience de \" cadres maison \". Actuellement, l'institut propose des stages de culture générale à ses cadres prometteurs pour leur apprendre à relativiser les difficultés rencontrées en interne, en les mettant en perspective avec les grands débats d'idées du moment. L'un des invités réguliers de ces séminaires, Jean Staune, spécialiste de l'histoire des sciences, explique que les interrogations des cercles dirigeants peuvent se comparer à celles posées depuis un siècle par la science moderne. \" Les entreprises commencent à entrevoir les conséquences du big-bang. \" Au nom de la relativité, haro sur l'organigramme, place aux réseaux et bienvenue aux managers qui traitent l'entreprise comme un corps vivant. Selon Jean Staune, le manager des temps nouveaux ne doit plus être un décideur mais un \" faciliteur \", veillant à l'épanouissement de tous, sachant créer les conditions d'une meilleure efficacité de ses collaborateurs.\nThomson, L'Oréal ou encore EDF font appel à ce pèlerin d'un nouvel humanisme qui met souvent en avant les exemples de réussite commerciale que sont Nature et découvertes ou Patagonia. L'un vend des produits disparates (livres, boussoles, mappemondes, bijoux...) mais mis en valeur parce qu'ils instituent dans ses magasins une atmosphère new age de sous-bois et de méditation. L'autre, spécialiste de l'équipement textile pour l'aventure (montagne et randonnée), construit son image sur l'éthique plutôt que sur la publicité. La promesse de produits de qualité, c'est aussi pour le consommateur avoir la garantie que ce ne sont pas des fillettes thaïlandaises qui se sont échinées à coudre les laines polaires.\nLa musique, c'est bien connu, adoucit les moeurs. Il semble aussi qu'elle décrispe les états-majors trop coincés. Benjamin Zander, chef en titre du Boston Philharmonic Orchestra, exerce la double profession de chef d'orchestre et de consultant en management. A ses yeux, le chef d'orchestre est dans la même situation que le chef d'entreprise : l'un face aux musiciens, l'autre face aux salariés, tous deux doivent savoir susciter l'enthousiasme et la créativité en sachant recourir à la conviction. Invité par une assemblée de patrons américains, il a emmené avec lui son orchestre au grand complet puis, lors d'une session, il a placé un cadre d'entreprise à côté de chacun de ses musiciens afin de bien établir le parallèle entre l'orchestre et l'entreprise.\nProfesseur au Conservatoire de la Nouvelle-Angleterre, Benjamin Zander donne à chacun de ses élèves la meilleure note dès le début de l'année scolaire. Mis d'emblée dans la peau de bons élèves, les apprentis musiciens se sentent ainsi obligés de donner le maximum d'eux-mêmes. Ce jour-là, dans un hôtel londonien, le maestro met en application ses principes dans le cadre d'un stage organisé par les consultants de Bossard pour des directeurs de magasin, des responsables de trésorerie bancaire et des industriels de la boisson. Transcender le quotidien, quitter la routine, mettre tout son coeur dans ses gestes de tous les jours : la salle est vite conquise. Mais, à l'heure du thé, la lucidité tempère l'enthousiasme. \" Nous, personne ne nous applaudit quand nous travaillons \", remarque l'un des participants. Et de faire observer que l'on n'a pas la même motivation personnelle pour surveiller une ligne de biscuits que pour jouer du violoncelle dans une symphonie de Beethoven...\nUne machine à informer âgée de 2 000 ans\n\" Il faut savoir faire croire au Père Noël. Sans idéal, rien de possible \", affirme Jean-Luc Rougé. L'ancien médaillé olympique, actuel directeur de la Fédération française de judo, est souvent appelé en consultation dans des entreprises comme le Crédit lyonnais ou des groupements patronaux comme les centres des jeunes dirigeants. Après tout, le judoka n'est-il pas lui aussi un responsable d'entreprise, à la tête de 72 cadres techniques et de 500 000 licenciés ? Et ses conseils ont le poids des médailles raflées par l'équipe de France aux derniers jeux Olympiques, à Atlanta : quatre d'or, deux d'argent et trois de bronze. Ne rien dire quand tout va mal ; inciter ses collaborateurs à se dépasser ; miser sur la volonté pour multiplier la performance ; faire la guerre au doute ; et enfin expliquer que c'est quand on perd que l'on apprend le plus.\nGlisser de l'idéal à la foi, il n'y a qu'un pas. Yves-Michel Marty a monté une agence de renseignements économiques à l'usage des entreprises. Après une étude approfondie, il s'est aperçu que les deux meilleures agences de renseignements du monde étaient les banques suisses et... l'Eglise catholique. Pendant huit mois, cet ancien ingénieur des télécommunications a mis au point une incroyable machine à informer. Et il en tire des découvertes applicables directement aux entreprises. Pratiquant à travers ses multiples ordres religieux la redondance des réseaux, l'infiltration par le parrainage de commissions scientifiques prestigieuses, récupérant la moindre information venue du plus lointain des curés, l'Eglise a pu, sans armée, peser sur le destin du monde. Une sacrée source d'inspiration pour les entreprises. Son efficacité se fonde sur deux mille ans d'existence.\nIl motive les salariés grâce à la science du vin\nJean-Guy Millet. Le patron d'Homme et manager s'est inspiré des méthodes d'apprentissage de l'oenologie pour mieux connaître les hommes.\nLes individus mémorisent plus facilement s'ils ont l'occasion de toucher et de sentir. La connaissance du vin apporte du plaisir, bien sûr, mais permet aussi de découvrir la richesse d'une autre culture. \" Pour Jean-Guy Millet, dirigeant d'Homme et manager, une société de conseil en management, la connaissance du vin ressemble au processus par lequel on découvre par petites touches ses collègues sur un lieu de travail. \" Pour faire travailler des équipes il faut autant de finesse que pour marier des mets avec des vins \", dit-il encore. C'est pourquoi il a créé un stage intitulé \" OEnologie et communication \", une idée originale qui lui est venue à la suite d'un séjour en Californie. Il avoue avoir longuement hésité avant de se lancer par peur de ne pas être pris au sérieux...\nIl conseille les états-majors en s'inspirant d'Einstein et de Freud\nJean Staune. Consultant pour de nombreuses entreprises, il déploie ses connaissances en préhistoire, philosophie ou mathématiques.\nAprès trois années de traversée du désert sacrifiées à sa passion pour l'histoire des sciences, Jean Staune, 34 ans, tel un prédicateur, annonce aux entreprises l'arrivée d'une nouvelle vision du monde, portée par les découvertes scientifiques du xxe siècle. \" Le but de notre démarche est très classique : aider le décideur à comprendre les mutations de l'environnement dans lequel évolue son entreprise \", prévient-il au début de ses conférences avant de convoquer au pupitre Copernic, Einstein, Freud... et l'amiral Nelson. Sa propre formation est peu banale, puisque voisinent sur son CV une maîtrise en informatique de gestion et un diplôme de l'Institut d'administration des affaires avec un doctorat en paléontologie au Muséum d'histoire naturelle. Chercheur universitaire, expert auprès de l'Association pour le progrès du management, proche du CNPF, ancien responsable de la prospective chez L'Oréal, Jean Staune est aussi le fondateur de l'Université interdisciplinaire de Paris. Ce cercle d'études et de réflexion regroupe dans son conseil scientifique une trentaine d'éminences comme le Prix Nobel de chimie Ilya Prigogine, le physicien Bernard d'Espagnat ou l'éthologue Rémy Chauvin. Il intervient régulièrement comme consultant auprès d'une trentaine d'entreprises, à qui il tient à peu près ce langage : la vie économique est davantage le fruit d'une vision inspirée par les croyances du moment que celui d'un choix lucide dicté par la nécessité de l'intérêt immédiat.\nLa perception occidentale du monde aurait ainsi connu trois temps forts. Au Moyen Age, l'univers est une succession de phénomènes qui n'ont d'autre logique que celle de la main de Dieu. Dans cet univers imprévisible, à quoi bon investir quand le seul indicateur est la volonté céleste ? Au xviie siècle, achevant le bouleversement engagé à la Renaissance qui libère l'homme et glorifie son intelligence, Descartes impose la raison. Pour démontrer que la complexité du grand tout s'explique dès lors qu'on le découpe en de multiples sous-unités. Simplifié, le monde devient aussi prédictible qu'un mouvement d'horloge. Investir devient une bonne affaire puisqu'on est sûr que l'argent dépensé aujourd'hui fructifiera demain ­ si l'on calcule bien.\nLe xxe siècle, en descendant de plus en plus profond dans l'infiniment petit, en fonçant dans l'infiniment grand, pour ne plus rencontrer qu'une infinité de questions, renoue avec la modestie. Mais, si le rationalisme a volé en éclats dans les laboratoires, il sévit toujours dans les entreprises. D'où la difficulté pour celles-ci de s'adapter à un monde dont elles ont une représentation erronée. Les doutes, les appréhensions, les crises de valeurs qui les traversent seraient les scories étouffantes des pesanteurs héritées du taylorisme.\nThéories un peu intimidantes pour les hommes d'action auxquels s'adresse ce philosophe mathématicien. Mais il faut lui reconnaître un certain don pour passer de considérations sur l'électron ondulatoire et sur les réactions électriques des moines tibétains en méditation aux problèmes plus prosaïques de la gestion des licenciements dans une entreprise de moteurs Diesel ou de la stratégie publicitaire d'Apple.\nIl gère l'information comme au Vatican\nYves-Michel Marty. Le fondateur d'Egideria a pris l'Eglise catholique comme modèle pour ses investigations économiques.\nRecherche offensive, conseil en lobbying et sensibilisation à l'information sont les trois principaux métiers d'Egideria, l'agence spécialisée dans le renseignement économique créée par Yves-Michel Marty. Ancien informaticien aux Etats-Unis, enseignant et conférencier à Stanford, Berkeley et HEC, il se voit plus comme un opérationnel ­ cherchant l'information sur le terrain, organisant des conventions pour la faire remonter, scrutant Internet ­ que comme un rat d'archives s'usant les yeux sur les rapports annuels. C'est parce qu'il est persuadé que les batailles, même commerciales, se gagnent avant tout par la maîtrise de l'information qu'il emprunte ses méthodes d'investigation aux sogo-shoshas japonaises (sortes de chambres de commerce très actives à l'exportation) ou à des modèles moins conventionnels, tel le système de \" veille technologique \" du Vatican. Comme il ne manque pas de le rappeler à ses clients : \" L'Eglise est la plus grande et la plus vieille organisation multinationale du monde. \" D'ailleurs, il lui a fallu plusieurs années d'\" espionnage \" pour percer les secrets de ce qui est à ses yeux un modèle inégalé de gestion et de stockage de l'information.\nIl forme des managers ceinture noire\nJean-Luc Rougé. Le dirigeant de la Fédération française de judo injecte dans les entreprises ce qui a fait son succès sur les tatamis.\nJean-Luc Rougé collectionne les médailles. Il y a d'abord celles qu'il a obtenues au cours de sa brillante carrière de judoka. Et puis celles de l'équipe de France, neuf médailles, dont quatre d'or, raflées lors des jeux Olympiques d'Atlanta. Président de la Fédération française de judo, ses responsabilités sont comparables à celles d'un dirigeant d'entreprise. C'est aussi parce que le judo est un sport où la passion commande la volonté qu'il est invité par de nombreux patrons pour faire part de son expérience, même si ses interventions n'ont pas le systématisme de celles de Guy Roux, l'entraîneur de football, ou de Daniel Herrero, l'ancien international de rugby. Inspirées par la culture japonaise, qui vénère la force et la confiance en soi mais aussi la politesse et le respect de l'adversaire, les méthodes de Jean-Luc Rougé sont comparables à celles de Yannick Noah, qui a permis à son équipe de remporter deux fois la coupe Davis. Pas de secrets d'alchimiste mais beaucoup de bon sens : il est possible d'aller au-delà de ses limites si la confiance est là, en toute circonstance. Les performances sont décuplées par la fierté et la volonté de se dépasser. Le doute n'a pas sa place chez les meilleurs. Et une défaite peut parfois être plus riche d'enseignements qu'une victoire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ces-droles-de-consultants-qui-donnent-une-ame-aux-entreprises_1396726.html"}, {"title": "Les working girls sont l avenir de l inde", "text": "Hosur, Etat du Tamil Nadu, à 40 kilomètres ­ mais deux heures de voiture ­ de Bangalore, la Silicon Valley de l'Inde. La plus grande usine de montres du monde ressemble à un campus universitaire : pelouses impeccables, fleurs tropicales, baies vitrées, pour 3 000 salariés d'une moyenne d'âge de 22 ans. Ceux qui travaillent dans cette usine Titan, construite en 1987, ont conscience d'être des privilégiés. L'atelier où se montent les mouvements des 4,5 millions de montres produites ici chaque année emploie 400 femmes : 4 000 roupies de salaire (environ 600 francs, soit trois à quatre fois le salaire d'une employée de maison) pour les nouvelles venues sur la chaîne, 6 000 pour les employées confirmées, un mois de vacances par an, déjeuner à la cantine pour 8 roupies, sans compter les colonies de vacances pour les enfants, les congés de maternité de trois mois, l'assistance médicale...\nPourtant, depuis le début de décembre, la productivité de l'atelier laisse à désirer. Objectif du jour, affiché au tableau noir : 8 213 pièces. Objectif atteint : 7 813. Le chef d'atelier, une jeune femme dont la longue blouse blanche laisse deviner l'étoffe rouge irisée de son sari, avance l'explication officielle : \" Certaines pièces ne nous ont pas été livrées. \" Avant d'ajouter, avec un sourire : \" Et puis, c'est la saison des examens. Beaucoup de filles prennent des cours par correspondance. Il y a une pointe d'absentéisme en novembre-décembre, qui touche à peu près 8 % des effectifs. Mais, après, tout rentre dans l'ordre. \"\nOuvrières du sud du pays ou pensionnaires des collèges huppés comme Jesus-and-Mary ou Saint-Columba, à Bombay, un nombre croissant de femmes indiennes semblent saisies de la fièvre d'apprendre, et même de conquérir les échelons du pouvoir dans la société. \" Les choses sont vraiment en train de changer \", affirme Shobhana Narasimhan, 33 ans, une jeune scientifique enthousiaste. \" Ma grand-mère n'a pas eu le droit d'aller au collège, ma mère y est allée, mais son mariage l'a empêchée de finir son doctorat. Moi, j'ai fait ce que j'ai voulu. \" Fille d'un mathématicien très connu dans la communauté scientifique indienne, Shobhana a pu, grâce à une bourse, faire ses études à l'étranger. Onze années aux Etats-Unis et en Allemagne : doctorat de physique théorique à Harvard, postdoctorat au Brookhaven National Laboratory de Long Island, thèse au Fritz Haber Institut de Berlin, retour en Inde il y a quatre mois. Pourquoi n'est-elle pas restée en Europe ? \" Il y a trop de racisme. Et puis, je veux aider à construire l'avenir de mon pays, même si cet espoir semble naïf. \"\nShobhana est aujourd'hui professeur au centre de recherche scientifique Jawaharlal Nehru, ouvert il y a deux ans à Bangalore. Elle est la première femme à occuper un poste aussi prestigieux, dans une équipe qui compte 3 chercheuses sur 30 scientifiques. Un pourcentage faible, mais honorable par rapport à la moyenne nationale : moins de 5 % des chercheurs indiens en physique sont des femmes. Le programme du Dr Narasimhan pour cette année, outre des objectifs professionnels exigeants, comporte l'achat d'un scooter et une plus forte implication dans les activités sociales.\n\" Les gens trouvent bizarre que je ne sois pas mariée \", avoue-t-elle. \" A mon âge, les trois quarts des filles ont déjà convolé depuis dix ans. Quand ce n'est pas plus tôt \", ajoute Shobhana. Comme dans la plupart des pays occidentaux, l'âge minimal pour le mariage est de 18 ans en Inde. Mais cette règle reste largement ignorée : 8 % des fillettes de 10 à 14 ans sont mariées, ainsi que 50 % des filles de 15 à 19 ans. Le sexisme, dans son pays ? \" Dans le monde des chercheurs, il ne me paraît pas pire qu'en Europe. Mais je suis consciente qu'il y a encore beaucoup de machisme dans notre société. Les mariages arrangés, les dots ­ pourtant illégales ­ ou la pratique du sati (la veuve est brûlée vive avec le corps de son mari) ne sont pas tombés dans l'oubli. \" Pour s'en convaincre, l'étranger n'a qu'à feuilleter la presse quotidienne. Les journaux fourmillent de faits divers de femmes retrouvées mortes dans leur cuisine, brûlées par accident. \" Il s'agit souvent, soit du suicide d'une jeune femme qui n'a pas supporté la pression des beaux-parents, soit de son assassinat par ces derniers, qui souhaitent trouver un meilleur parti pour leur fils. \" En Inde, 80 % des mariages sont arrangés. La caste y joue un rôle fondamental. Les petites annonces matrimoniales publiées dans les éditions du week-end ou sur Internet témoignent du haut degré d'exigence des candidats : \" virginité, beauté, charme, élégance, diplôme universitaire, famille vertueuse \" font autant partie de la corbeille que les 100 000 francs de dot requis par le père d'un jeune médecin.\nIle des Eléphants, au large de Bombay. La fête bat son plein sur le bateau affrété par le Groupe Tata pour réunir ses jeunes salariés. Les lumières des nouveaux gratte-ciel de Mariman Point se reflètent dans la mer. On pourrait se croire à New York ou à Hongkong, sans la vision imposante de la \" porte de l'Inde \" : cet arc de triomphe incongru en basalte jaune décore depuis un siècle Bunder Apollo, la jetée la plus populaire de Bombay. La Macarena sévit à pleins décibels, filles et garçons en jeans et baskets sautillent à perdre haleine. Une armada de matelots apportent chapatis (petits pains), samosas (beignets triangulaires farcis de légumes), channas (galettes de pois chiches) et... Coca-Cola. Sonali Dakshindas, 27 ans, a tout organisé pour ses 200 collègues. Cette jeune femme longiligne travaille au département des ressources humaines dans une filiale du Groupe Tata. Déjà titulaire d'une licence de psychologie de l'université de Bombay, elle suit une formation continue de trois ans dans un institut de management. Cinq soirs par semaine, après son travail, Sonali va donc étudier. Elle sera de retour chez elle, en banlieue, à 22 h 30. Pour elle, chaque jour, une heure de transport matin et soir dans des bus bondés pour gagner son bureau, dans le centre de Bombay. Elle reste chez elle tous les dimanches à travailler ses cours. \" Il ne me reste qu'un an et demi d'études. Mais je suis motivée. Un jour, je serai directeur ! \"\nSonali, Shobhana, combien sont-elles, ces working girls ambitieuses ? A peine 5 à 10 % des 450 millions d'Indiennes, dont la plupart ne connaissent encore que les travaux des champs, les corvées d'eau et la misère. Mais, dans cette société cloisonnée, toujours marquée par la stratification en castes, l'émancipation progresse à grands pas. Et avec elle la soif de consommation. Une soif dont témoignent les volumineux suppléments publicitaires de toute la presse indienne, où les annonces pour téléphones portables, fax et parfums de grandes marques cohabitent avec les campagnes de produits plus basiques : réfrigérateurs, robots ménagers, bouilloires... Les quotidiens sont envahis d'articles sur les dépenses exorbitantes des adolescents, grands acheteurs de jeans Levi's ou de chaussures Nike. \" La part la mieux lotie de la classe moyenne balance entre la thésaurisation traditionnelle ­ en achats d'or ou de bijoux ­ et le désir de consommation immédiate, après avoir été déçue par les jeux de la Bourse de Bombay \", explique Jean-Luc Racine, directeur de recherche au CNRS. \" Les femmes éduquées sont les moteurs de cette révolution, complète Dipankar Gupta, professeur de sociologie à l'université Jawaharlal Nehru de Delhi. Elles font entrer les réfrigérateurs, les fours électriques, les machines à laver dans les foyers, même si la domesticité reste très bon marché. Mais, comme elles sont de plus en plus nombreuses à avoir leur propre salaire, elles affirment leur indépendance économique. \"\nLa presse féminine, en plein développement, est le miroir de cette transformation. \" 26 % des étudiants sont aujourd'hui des filles, observe Amrita Shah, 34 ans, l'élégante rédactrice en chef du tout nouveau Elle India. Nous nous adressons aux jeunes femmes aisées de 18 à 35 ans qui vivent en ville, ont étudié et travaillent. \" Cette édition indienne de Elle, en langue anglaise, lancée par Hachette-Filipacchi en partenariat avec le groupe industriel local Oogan, paraîtra tous les deux mois pour l'instant et diffusera à 50 000 exemplaires. Prix de vente : 50 roupies (7 francs), soit le prix de cinq verres de thé achetés à un vendeur ambulant.\nA Paris, François Vincens, directeur des éditions internationales du Groupe Elle (28 éditions dans le monde, 60 millions d'exemplaires, 80 millions de lectrices en 1996), est optimiste sur l'avenir du marché : \" Près de 40 millions d'Indiens sont considérés comme riches, avec un revenu supérieur à 10 000 francs par mois \", précise-t-il. Elle India fera-t-il aussi bien que le Elle russe, dont la diffusion est passée l'an dernier, en cinq mois, de 100 000 à 150 000 exemplaires ? \" L'environnement concurrentiel n'est pas comparable, avoue François Vincens. La presse féminine indienne a déjà de solides institutions. \" Notamment Femina, propriété du Groupe Tata, un bimensuel qui tire à 140 000 exemplaires et ne se refuse aucun sujet chaud ­ au sommaire du dernier numéro, l'adultère masculin ou l'acceptation des homosexuels dans la société. D'autres encore, comme les mensuels Savvy (100 000 exemplaires), Society (70 500), Stardust (202 000), l'hebdomadaire India Today (80 000) ou le tout nouveau mensuel Cosmopolitan India, lancé en octobre dernier, se partagent un marché de 18 millions de lecteurs réguliers de journaux en anglais. Elle India, pour percer, compte sur un dosage de glamour occidental et de tradition. Le premier sommaire concocté par Amrita Shah (60 pages de mode sur 120 pages de rédactionnel) est marqué par cet éclectisme : les plus beaux top-modèles indiens arborent les somptueuses robes de mariage des créateurs indiens Tarun Tahiliani et Suneet Verma, ou les tenues plus déshabillées d'un Gucci et d'un Gianni Versace.\nUn formidable marché potentiel, à coup sûr. Mais qui dans une large mesure reste une simple vitrine, tant il est difficile d'y pénétrer. \" La notoriété des marques occidentales de produits de grande consommation a explosé ces dernières années, grâce à l'augmentation phénoménale des ventes de téléviseurs et à la multiplication des chaînes privées, explique le banquier Michel Sabatier, représentant du Crédit commercial de France à Bombay. Mais la plupart ne peuvent pas entrer en Inde, à quelques exceptions près ­ le textile ou quelques produits de très grand luxe, qui ne concurrencent pas la production locale. \" Certes, depuis la signature des accords du Gatt sur la libéralisation du marché textile, la couture ne fait plus partie de la liste des articles interdits d'importation. Mais les vêtements de griffe française, américaine ou italienne restent soumis à des droits de douane exorbitants ­ et souvent difficilement prévisibles : du fait d'une réglementation complexe, ils peuvent varier de 50 à 75 %. Ajoutez le prix démentiel de l'immobilier commercial dans les grandes métropoles (à Bombay, le mètre carré se loue 7 500 à 22 500 francs par mois) et les innombrables tracasseries administratives que rencontre l'ouverture d'un point de vente : il n'est pas étonnant que la diffusion des grandes marques occidentales reste limitée à quelques boutiques de prestige.\nLa solution la plus radicale consiste à produire sur place. Le français Catimini, spécialiste du vêtement pour enfants, s'y est risqué avec succès, il y a près de dix ans, avec son partenaire local, Ambatur. Il fabrique en Inde 100 000 pièces par saison, une partie seulement de la production étant destinée au marché local. Catimini ne possède encore qu'une seule boutique de 150 mètres carrés, à Madras, \" mais elle marche très fort, assure Michel Adam, directeur industriel de l'entreprise. Certains jours, nous vendons plus de 1 500 pièces, à plus de 60 francs en moyenne par pièce. Il nous arrive même de devoir fermer le magasin, faute de marchandise. Les femmes craquent pour les modèles originaux et très colorés. L'administration des dépenses pour les enfants fait partie de leurs prérogatives. \" Catimini met en place actuellement des ateliers de maille et de sérigraphie, et envisage d'ouvrir une trentaine de stands dans les magasins de son partenaire.\nLes investissements directs français, encore rares, commencent toutefois à se développer. Cette année, Pechiney devrait annoncer la construction à Bombay d'une usine de canettes pour les soft-drinks, et Danone, premier fabricant de biscuits avec la marque Britannia, pourrait lancer une eau minérale (Evian) ainsi qu'une production de yaourts. En 1996, le CCF a réalisé le plus gros investissement français en prenant une participation de 5 % (12 millions de dollars) dans IL & FS, une institution financière. Objectif : réaliser des joint-ventures indo-européens, et suivre de près l'énorme programme de privatisations.\nMais, dans le secteur du luxe, très prometteur, les stratégies des firmes occidentales ­ françaises en particulier ­ relèvent encore de la guerre de positions... en attendant le déblocage. Car le protectionnisme indien ne pourra pas ignorer indéfiniment les plaintes que déposent devant l'Organisation mondiale du commerce des pays et des entreprises alléchés par le marché. En attendant, l'effet vitrine fonctionne : les consommatrices des classes aisées peuvent voir les produits, par la publicité ou dans quelques magasins, et, si elles ne peuvent les acheter sur place, elles le font quand elles voyagent à l'étranger.\nExemple : Cartier. \" Nous avons eu de très bonnes retombées dans nos boutiques de Londres, Paris et Dubaï, à la suite des expositions organisées par Cartier à Delhi et à Bombay ces dernières années \", explique Gérard Djaoui, directeur de l'international du Groupe Cartier International. Depuis quelques mois, les montres d'une valeur supérieure à 1 000 dollars (5 400 francs) et les bijoux en or sont libres à l'importation. A la mi-janvier, Cartier a donc ouvert son premier magasin à Bombay, dans la galerie commerciale de l'hôtel Oberoi. Malgré des droits de douane de 70 %, l'entreprise s'attend à \" de bons résultats à très court terme \" dans ce point de vente. La maison Baccarat espère elle aussi que 1997 sera l'année de sa percée. La marque jouit dans l'élite d'une forte et ancienne notoriété : elle a vendu en 1930 au maharadjah Sri Ganga Singhji un fabuleux bateau en cristal, véritable pièce de musée pieusement conservée dans le palais familial de Bikaner... La société française a conclu un accord avec le fabricant de montres Titan pour distribuer ses créations dans les boutiques de luxe du groupe, sous la marque Tanishq.\nSur le front des parfums, en revanche, malgré les promesses du gouvernement indien de retirer fragrances et cosmétiques de la liste des articles interdits à l'importation, c'est toujours le statu quo. Enjeu : un marché estimé à 1,5 milliard de francs par an. En attendant, ce blocage fait la fortune des boutiques de Dubaï. Pis : le consommateur débrouillard peut trouver des produits Dior, Lancôme ou Chanel dans les bazars de Bombay et de Delhi. \" Un mode de distribution qui n'est pas très prestigieux pour les grandes marques \", relève Béroze Sabatier, 45 ans. Cette diplômée de la Sorbonne, mariée à un Français, a créé un bureau d'achat de textile et d'articles de mode pour les distributeurs européens (Printemps, Continent). Elle a aussi eu l'idée d'ouvrir la première parfumerie à la française. Ce magasin de 45 mètres carrés n'a rien de dépaysant a priori pour un touriste occidental. Sauf quand il réalisera, au bout d'un moment, qu'ici... on ne vend rien. \" Nous faisons simplement connaître les parfums, comme ceux d'Yves Saint Laurent, de Cartier ou de Van Cleef. Nous les faisons sentir, nous distribuons des échantillons et nous donnons l'adresse des boutiques à l'étranger où les produits sont disponibles. \" En juin dernier, le magasin a été pris d'assaut avant les départs en vacances. Actuellement, 50 à 100 personnes le visitent chaque jour. Une place dans la boutique de Béroze revient, pour les marques, à 6 000 francs par an : pas trop cher, pour un investissement publicitaire d'avenir. \" Dès que le marché sera libéralisé, les ventes exploseront, et nous ouvrirons d'autres parfumeries à la française \", prévoit la maîtresse du lieu.\nSans doute voit-elle juste. Car si l'on en croit l'un des romanciers les plus populaires du pays, Vikram Seth, \" depuis toujours, en Inde, le superflu est une chose très nécessaire \"...\nL'Inde en chiffres\nPopulation : 950 millions d'habitants (chiffre 1995). Le pays compte 927 femmes pour 1 000 hommes.\nCroisssance démographique : + 1,9 % par an.\nEspérance de vie : 60,6 ans (chiffre 1993).\nSalaires mensuels :\nEmployée de maison : 1 000 roupies ; secrétaire : de 5 000 à 10 000 roupies ; Ingénieur : de 10 000 à 20 000 roupies.\n(1 franc = 6,87 roupies).\n\" Les femmes doivent aller partout où elles veulent être \"\nSonali Dakshindas, 27 ans.\nProfession : travaille à la direction des ressources humaines chez Titan, premier fabricant mondial de montres. S'occupe du recrutement et de la formation du personnel dans les Etats du Maharashtra, du Madhya Pradesh et du Gujarat.\nSalaire : 175 000 roupies par an (environ 2 250 francs par mois).\nAspirations : \" Les femmes indiennes doivent aller partout où elles veulent être. Je ne sais pas très bien quel sera mon avenir professionnel. Mais je suis persuadée que je m'y investirai à fond. \"\n\" Moi, j'ai pu étudier aux Etats-Unis \"\nShobhana Narasimhan, 33 ans.\nProfession : chercheuse au Centre Nehru de recherche scientifique avancée à Bangalore, diplômée de Harvard.\nSalaire : non divulgué.\nAspirations : \" Je dois participer à la construction du pays, même de façon modeste. Les femmes ont pris le chemin de la liberté même s'il y a encore des veuves brûlées et des mariages imposés. Ma grand-mère n'a pas pu aller au collège et ma mère n'a pu finir ses études lorsqu'elle est tombée enceinte. Moi, j'ai pu étudier aux Etats-Unis. \"\n46 % des filles vont à l'école\nLe taux de scolarisation est plus élevé (62 %) pour les garçons. Vu la cherté des études ­ l'admission dans un collège privé peut coûter 100 000 roupies (15 000 francs) ­, les familles privilégient l'éducation des garçons. Mais les filles représentent déjà 26 % de la population étudiante.\nSource : recensement de 1991.\n30 % de femmes dans les conseils municipaux\nDepuis 1992, un tiers des sièges des conseils municipaux sont réservés aux femmes. Depuis l'indépendance (1947), les femmes disposaient déjà d'un siège au sein du panchayat (conseil de village). Le Parlement compte 36 femmes sur 547 députés (en France, 32 femmes sur 577). Une parlementaire a déposé une proposition étendant au Parlement le quota des municipalités. Mais elle a peu de chances d'être inscrite à l'ordre du jour...\nSource : Centre d'études de l'Inde.\n\" Notre cible : les jeunes femmes aisées de 18 à 35 ans \"\nAmrita Shah, 34 ans\nProfession : rédactrice en chef de Elle India.\nSalaire : 7 000 francs par mois.\nAspirations : \" Rita Singh, qui dirige une compagnie d'hélicoptères, un complexe sidérurgique et une usine de chaussures, est la femme d'affaires qui m'impressionne le plus. Mon ambition ? Réussir le lancement du journal, être heureuse et acheter une maison au bord de la mer. \"\n20 % de femmes parmi les cadres et techniciens\n20 % des femmes de 22 à 45 ans ont une activité professionnelle déclarée. Le taux de féminisation est de 2,3 % dans la haute administration, mais il est beaucoup plus élevé chez les cadres et techniciens. Les jeunes diplômées sont de plus en plus nombreuses dans l'enseignement, le marketing et la médecine.\nSource : recensement de 1991, Ind'Europe Consulting.\n\" Les citadines ont accès aux plus hautes fonctions \"\nRadhika Rawley, 43 ans.\nProfession : designer pour Habitat et propriétaire d'une boutique de tissus pour la maison à New Delhi.\nChiffre d'affaires de sa société : 10 millions de roupies, (1,5 million de francs).\nAspirations : \" Le statut des femmes est très variable en Inde. Il y a une minorité de citadines qui accèdent aux plus hautes fonctions de l'économie, de la politique et des arts. Et puis une majorité qui souffre dans les campagnes. Il faut que cela change. \"\n\" Dès que le marché sera libéralisé, nos ventes exploseront \"\nBéroze Sabatier, 45 ans.\nProfession : a ouvert en mars 1996 la première parfumerie à la française du pays.\nAspirations : \" Nous distribuons des échantillons, nous donnons des adresses à l'étranger. Mais dès que le marché sera libéralisé, les ventes exploseront et nous ouvrirons d'autres parfumeries. \"\nLes produits vedettes de la révolution économique\n20 millions de montres\nPremière marque de montres à quartz fabriquées en Inde : Titan, avec 3,5 millions d'unités.\nPrix : de 105 francs pour les modèles ordinaires à 1 650 francs pour le modèle de luxe.\n310 000 automobiles\nPremier modèle, vendu (75 % du marché) : la Maruti 800, fabriquée en partenariat avec Suzuki.\nPrix : 35 250 francs.\n7 millions de téléviseurs\nMarques leaders :\nBPL et Videocon.\nPrix : de 1 650 à 6 375 francs.\n2,5 millions de réfrigérateurs\nMarque leader :\nGodrej, avec le modèle de 165 litres.\nPrix : 1 545 francs.\nCosmétiques et articles de toilette\nChiffre d'affaires : 255 millions de francs, en hausse de 10 % à 15 % par an. Entreprise leader : Hindustan Lever\n(75 % des ventes de savons, 50 % des crèmes de soins et 44 % des shampooings). Prix d'un shampooing Sunsilk de 200 millilitres: 9,75 francs. Percée du parfum Charlie, lancé par Revlon. Prix : 67,5 francs les 30 millilitres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-working-girls-sont-l-avenir-de-l-inde_1419838.html"}, {"title": "Les taux bas n arrangent pas les banques", "text": "La BNP devrait annoncer des résultats en hausse pour 1996 (après 1,7 milliard en 1995), grâce à une forte augmentation des recettes, compensant l'effet de la baisse des taux d'intérêt.\n* Cette baisse a un impact négatif sur les résultats des banques (plus de 500 millions pour la BNP en 1996) : le prix des crédits a diminué plus vite que celui des ressources (dépôts à vue ou produits à taux réglementés). En revanche, le volume des commissions de la BNP a fortement augmenté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-taux-bas-n-arrangent-pas-les-banques_1418594.html"}, {"title": "Leif johansson manager du menager voici le stratege qui devra marier volvo", "text": "Pour lui, une voiture ou un robot ménager, c'est pareil. Réussir dans ces deux métiers, c'est diversifier le plus possible ce que voit le client, et standardiser au maximum ce qu'on lui cache. Chez Electrolux, qu'il présidait depuis 1984, Leif Johansson filait volontiers la métaphore automobile. Et en appliquait les recettes. Au point de décréter une division par deux du nombre des plates-formes utilisées par le groupe pour produire ses fours en Europe.\nA 45 ans, celui que la Suède considère comme une future star du patronat européen a décidé de rejoindre la source de son inspiration. Le 23 avril prochain, il prendra en main le destin de Volvo en lieu et place de l'actuel PDG, Sören Gyll. Ce transfert est interprété comme une nouvelle preuve du réchauffement des relations entre les deux puissances rivales du capitalisme local, la famille Wallenberg, à qui appartient Electrolux, et Volvo. Mais cette nomination surprise coïncide avec un nouveau moment clé de la vie du constructeur suédois.\nDepuis le divorce d'avec Renault et l'éviction du mythique patron Pehr Gyllenhammar, en 1993, Volvo (130 milliards de francs de chiffre d'affaires) a opéré une vigoureuse politique de recentrage sur l'automobile, le camion et les transports. Grâce aux plus-values de cessions réalisées, le groupe est à la tête d'une trésorerie impressionnante. Mais, la concentration achevée, il retrouve ses vieux démons, handicapé par une taille insuffisante dans la voiture, par des coûts de production trop élevés, et frappé par le retournement du marché du camion aux Etats-Unis.\nLes résultats de 1996, publiés le 19 février prochain, montreront certes un résultat net dopé par les ventes d'actifs (près de 10 milliards de francs au total), mais aussi un bénéfice d'exploitation en chute libre (1,77 milliard de francs pour les neuf premiers mois de l'année, contre 6,72 milliards pour la même période en 1995).\nPas étonnant, donc, que Gyll le nettoyeur cède la place à Johansson le stratège. A lui de retrouver le chemin des alliances, sans lesquelles Volvo n'est pas viable à long terme. Deux \" fiancés \" viennent à l'esprit. Mitsubishi, avec qui le suédois voudrait développer un secteur voitures utilitaires en Europe, et... Renault, dont Volvo reste le deuxième actionnaire derrière l'Etat avec 11,4 % du capital. Natif de Göteborg, berceau de Volvo, Leif Johansson connaît bien la charge émotionnelle encore attachée à l'échec de la fusion avec le français. Mais il ne peut qu'être troublé de retrouver, quatre ans après, les mêmes bonnes raisons de nouer un tel mariage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/leif-johansson-manager-du-menager-voici-le-stratege-qui-devra-marier-volvo_1418549.html"}, {"title": "Amenagement du territoire chirac temporise", "text": "L'Elysée se démarque du projet de schéma national d'aménagement du territoire qui privilégie régions, groupements de communes et \" pays \" au détriment des départements.\n* Pour des raisons politiques, Chirac, comme Mitterrand, est un défenseur des départements et de leurs élus. Le projet préparé par Jean-Claude Gaudin et ses services (qui planifie notamment toutes les grandes infrastructures de transport) ne restera donc pas en l'état. Il ne verra sans doute pas le jour avant les prochaines législatives, pour ne pas mettre en difficulté les élus dont le territoire serait mal doté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/amenagement-du-territoire-chirac-temporise_1392826.html"}, {"title": "La pub repart a la hausse", "text": "Après quatre mois de baisse, les investissements publicitaires sont repartis à la hausse en décembre 1996. Par rapport à la même période de 1995, l'investissement publicitaire a augmenté de 5 %. C'est la télévision qui progresse le plus, avec un bond de 10,3 %, tandis que la presse réalise une hausse de 3,45 %, et que les investissements en radio reculent de 5,1 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-pub-repart-a-la-hausse_1415969.html"}, {"title": "Gestion de l euro vers un compromis de facade", "text": "La mésentente franco-allemande sur l'existence d'un \" gouvernement économique \" face à la future banque centrale européenne pourrait se régler de façon pragmatique.\n* \" De toute façon, ce ne sera pas le Conseil européen ni le Conseil Ecofin, groupant les quinze pays, qui pourront prendre des décisions concernant les pays de l'euro \", souligne-t-on à la Banque de France. La Buba elle-même serait d'accord sur ce point. La zone euro devrait aussi avoir une représentation distincte au sein du G7. Un consensus qui, cependant, ne fait que repousser à plus tard la question des pouvoirs de cette instance politique face à la banque centrale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gestion-de-l-euro-vers-un-compromis-de-facade_1406949.html"}, {"title": "Social pas de preretraites de faveur pour l auto", "text": "Ce sera non. Le gouvernement va refuser d'ouvrir le \" plan d'exception pour les constructeurs d'automobiles et de camions \" réclamé à Alain Juppé par les PDG de PSA et de Renault, Jacques Calvet et Louis Schweitzer. Etabli pour six ans, ce plan prévoyait 40 000 départs en préretraite partiellement compensés par 15 000 embauches de jeunes. Un tel nombre de départs exigeait d'avancer le seuil des préretraites jusqu'à 51 ans dans certains cas, et le plus souvent autour de 54 ans. Consulté par le gouvernement, Bernard Cabaret a rendu son rapport il y a quelques jours. Alain Juppé et son ministre du Travail, Jacques Barrot, n'y ont pas trouvé matière à justifier de nouvelles dérogations aux règles communes du Fonds national de l'emploi (FNE), qui prévoient le départ en préretraite à 57 ans. Selon les pouvoirs publics, si l'on se limite aux 25 000 suppressions d'emplois recherchées sur six ans, le FNE tel qu'il existe devrait suffire. Les constructeurs prétendent que non : faute de croissance du marché, ils ne pourront plus réduire sans douleur leurs effectifs au rythme de 7 % par an. Qui plus est, en renouvelant dans le même temps le profil de leur main-d'oeuvre par l'embauche de jeunes ouvriers.\nFace à ce refus, Peugeot et Renault menacent d'être obligés de fermer certains sites trop \" vieux \". Le dossier, socialement explosif, est donc loin d'être clos.", "url": "https://lexpansion.lexpress.fr/actualite-economique/social-pas-de-preretraites-de-faveur-pour-l-auto_1439104.html"}, {"title": "Saint procter s est arrete chez barilla", "text": "Depuis dix-huit mois, c'est un retraité qui dirige le premier fabricant européen de pâtes, l'italien Barilla. Un retraité d'un genre bien particulier, qui ne trompe personne en affirmant aimer par-dessus tout jardiner dans son potager. Edwin Lewis Artzt, 66 ans, était jusqu'en juillet 1995 le patron du géant américain de la lessive Procter & Gamble. Installé à mi-temps à Parme, il s'est fixé un défi ambitieux : faire de Barilla une marque globale à la Coca-Cola. Et susciter du même coup l'émergence d'un marché mondial des pâtes.\nEdwin Artzt est aussi discret que sa nouvelle maison, Barilla, est secrète. On le connaît peu, de ce côté de l'Atlantique, quoiqu'il ait dirigé à Bruxelles les activités européennes de Procter & Gamble entre 1975 et 1980. Pur produit Procter, ce natif de New York est entré dans le groupe en tant qu'assistant chef de produit et en est ressorti PDG quarante et un ans plus tard. Il s'est rendu célèbre auprès de ses concitoyens en supprimant 13 000 emplois en moins de cinq ans, et dans les milieux d'affaires en multipliant par plus de deux les profits sur la même période.\nLe partage des rôles s'est effectué en douceur\nUn \" proctérien \" chez Barilla... A première vue, le mélange est détonant. Edwin Artzt est passé d'une multinationale à une entreprise familiale. De 190 à 11 milliards de francs de chiffre d'affaires. De 300 à 6 marques en tout et pour tout. Le partage des rôles, en tout cas, s'est fait sans heurts avec la famille Barilla. La présidence, assurée à tour de rôle par les trois frères, est pour l'instant exercée par l'aîné, Guido Barilla, bientôt la quarantaine. Edwin Artzt est officiellement directeur général chargé de la stratégie à long terme de Barilla. Et, à sa demande, salarié à mi-temps. Au départ, quand les trois frères l'ont contacté, l'Américain s'est proposé comme consultant, d'après l'unique entretien qu'il a accordé à la presse (1). \" Ils m'ont répondu : nous n'avons pas besoin d'un consultant, nous avons besoin d'un leader. C'est sans doute ce qui m'a convaincu d'accepter finalement leur offre. \" Il se voulait stratège ; son penchant naturel l'a vite ramené au rôle de PDG.\nCar Artzt ne peut s'empêcher de s'investir. Deux mois après son arrivée, on signale sa présence à l'étage de la direction des trois agences qui, dans différents pays, concoctent la publicité pour Barilla. Artzt est venu en personne justifier sa décision de confier l'ensemble des budgets à une seule et quatrième agence, Grey. A marque globale, image globale. Signé Artzt, encore, le recrutement de Wahib Zaki, lui aussi retraité actif de Procter & Gamble, venu renforcer les études consommateurs. Et celui d'un nouveau directeur général pour la France, Gérard Bouleau, un ancien de la branche bière de Danone.\nToute l'énergie dépensée par Artzt vise un seul objectif : voir Barilla devenir la marque de référence dans les pays où vivent les amateurs de pâtes, en la positionnant partout comme étant de consommation courante. Dans sa conquête du monde, cet admirateur d'Attila ne part pas de zéro, puisque Barilla fait déjà 15 % de son chiffre d'affaires hors d'Italie, notamment en France, en Allemagne et aux Etats-Unis. Artzt accepte l'héritage, mais le gère à sa manière : brutale.\nEn France, l'ami américain négocie en ce moment même un virage à 180 degrés de l'image de la marque. Au pays de la coquillette au gruyère, les pâtes Barilla vivaient très bien sur leur créneau de pâtes dites festives, les farfalle, les penne rigate et autres spécialités typiquement italiennes. Mais Artzt a d'autres ambitions. Avec la nouvelle gamme française, il attaque le coeur du marché, les pâtes de tous les jours, qui représentent 60 % des volumes de ventes. Et bouleverse d'un coup tous les repères du marché. Au point que ses propres équipes de marketing s'interrogent encore sur le bon niveau de prix, alors que les livraisons ont déjà commencé. Seul jalon solide dans la tourmente : l'acteur Gérard Depardieu, ambassadeur de la marque en France, qui reviendra très prochainement dans un nouveau spot télévisé.\nMais, pour Artzt, la vraie terre de conquête c'est son pays natal. Les Etats-Unis ne connaissent Barilla que pour ses sauces. Or le marché des pâtes est énorme, plus de vingt fois celui de la France en valeur. Sur cette terre vierge, Barilla positionne d'emblée ses produits en concurrence avec les marques américaines de tous les jours. Le fabricant laisse le haut de gamme à un compatriote, De Cecco. En 1995, Barilla s'introduit dans les supermarchés de New York. Attaque l'année suivante les côtes est et ouest, avec l'objectif de couvrir le pays dès 1997.\nPeut-on vendre des pâtes comme des lessives ? Artzt le croit et ses actionnaires lui ont donné carte blanche. Mais, si l'offensive est spectaculaire sur les marchés étrangers, ses recettes de \" proctérien \" n'ont pas fait, pour l'instant, de miracle en Italie. Dans son pays d'origine, Barilla est rongé par un mal profond, la progression des marques de distributeurs. Rien de nouveau pour le docteur Artzt. La même pathologie a été observée quelques années plus tôt chez Procter & Gamble, entre autres sur les détergents et les couches. Son traitement, baptisé \" Every day low pricing \" (\" Des prix bas tous les jours \") et appliqué à la majorité des produits du groupe, a consisté à remplacer les promotions à répétition par une baisse définitive du prix. En février 1996, Barilla lance une grande campagne : \" Qualità costa meno \" (\" La qualité coûte moins cher \"). Edwin Artzt et Guido Barilla annoncent de concert leur décision de baisser les prix de 12 % en Italie et de mettre fin aux promotions. L'affaire fait du bruit bien au-delà du petit monde des pâtes, entraînant la baisse des valeurs de l'industrie italienne de la grande consommation sur les places boursières européennes.\nUn an après, l'effet de cette annonce choc se fait toujours attendre, et Barilla semble bien embarrassé. \" Nos ventes de pâtes ont augmenté de 4 % en volume entre février et décembre \", avance le directeur de la communication, Armando Marchi. Mais le marché a progressé dans la même proportion. La part de marché de Barilla n'a donc pas bougé d'un pouce, oscillant d'un mois sur l'autre entre 36 et 39 %, selon Nielsen. \" Presque tous les fabricants ont suivi le leader en baissant leurs prix, ce qui a annulé l'effet \", analyse Lionel Zinsou, ex-directeur de la branche pâtes et plats cuisinés de Danone, qui vient de rejoindre Rothschild et Cie.\nCôté financier, la tornade Artzt n'a pas encore eu d'impact apparent sur les résultats. L'année 1996 se solde par un exercice stable, tant en chiffre d'affaires (11,3 milliards de francs) qu'en résultat (estimé à 75 milliards de lires, soit 260 millions de francs, contre 73 milliards de lires en 1995). Mais les sommes investies à l'international ne vont pas tarder à peser sur les comptes.\nEdwin Lewis Artzt, lui, doit se sentir léger. Fini la pression permanente des actionnaires qu'il a connue du temps de Procter & Gamble : Barilla est détenu à 51 % par la famille Barilla et à 49 % par une famille suisse alliée, les Bührle. Un actionnariat de rêve pour un retraité actif.\nEn France, choc frontal avec Panzani\nJusque-là, la vie d'un Français amateur de pâtes était simple. Il mangeait des Panzani, des Lustucru ou des Rivoire et Carret aux repas de tous les jours, et réservait les Barilla pour les grandes occasions. Terminé. L'italien Barilla (n¡ 2 avec pour 1996, selon Nielsen, 8,4 % du marché en volume) lance ce mois-ci une gamme de nouilles, vermicelles, torsades, macaronis et coquillettes. En français dans le texte ! Le choc est frontal avec le leader Panzani, du Groupe Danone (33,9 % de part de marché). Au même moment, RCL, le troisième acteur du marché, relance sa marque Rivoire et Carret (8,2 % de part de marché), donnée moribonde par les concurrents. Au plus chaud de la bataille, sa nouvelle gamme de pâtes \" à l'ancienne \" aura bien du mal à se faire remarquer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/saint-procter-s-est-arrete-chez-barilla_1435291.html"}, {"title": "Reprise en vue sur les prix", "text": "Fin 1996 \" les prix se sont orientés vers une reprise mesurée \", note le rapport de la CDAF (la Compagnie des acheteurs de France), issu d'un sondage effectué parmi les acheteurs de quinze familles de produits industriels. \" Leur prix connaîtra, dès le premier trimestre 1997, un cycle de hausses qui se stabilisera au cours du deuxième trimestre, sauf pour les produits sidérurgiques. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/reprise-en-vue-sur-les-prix_1433980.html"}, {"title": "Que sera le telephone mobile de demain", "text": "Les vitesses de transmission du GSM numérique sont trop limitées pour permettre de véritables applications multimédias. L'avenir, c'est l'UMTS (Universal Mobile Telephone System), qui devrait être mis au point dans cinq ou six ans. Un groupe d'intérêt industriel, l'UMTS Forum, s'est constitué pour s'entendre sur sa mise en oeuvre.\nQuelles sont les limites du GSM ?\nLes débits de transmission ne peuvent pas dépasser 14 kilobits par seconde (kb/s). Cela suffit pour envoyer des fichiers en mode texte, mais pas pour assurer des échanges de données multimédias (par exemple des images animées) ou tenir des téléconférences. On peut améliorer l'actuel GSM jusqu'à des débits de 100 kb/s. Pour aller plus loin, il faut changer de norme. C'est pourquoi une concertation s'est engagée entre opérateurs, fabricants de matériels et fournisseurs de services. L'UMTS devrait atteindre des débits de 2 000 kb/s.\nQuels sont les obstacles technologiques à surmonter ?\nAvant tout, la norme doit être compatible avec le GSM actuel. L'échange des données \" lourdes \" comme la vidéo nécessite d'autre part de gros débits, donc une large bande passante. Aujourd'hui, le GSM possède deux canaux de 25 MHz, et deux de 75 MHz (pour le système parallèle, le DCS, utilisé notamment par Bouygues en France). Or, selon les prévisions de l'UMTS Forum, les applications multimédias nécessiteront une largeur de bande d'au moins 230 MHz. L'UIT (Union internationale des télécommunications) a déjà réservé cette bande, dans la gamme 1 900-2 200 MHz. Les écrans d'affichage des nouveaux combinés devront être plus lisibles, ce qui suppose des progrès en résolution d'image. Enfin, il faudra alléger les batteries, par rapport à leur capacité énergétique.\nA quand la sortie de l'UMTS ?\nLe premier réseau opérationnel est attendu pour 2002. Quand au grand public, il lui faudra sans doute attendre 2005.", "url": "https://lexpansion.lexpress.fr/actualite-economique/que-sera-le-telephone-mobile-de-demain_1432711.html"}, {"title": "Union europeenne l euro met les impots des quinze sous pression", "text": "Le coup de gueule de Jean Arthuis sur les dysfonctionnements de la fiscalité européenne lors du dernier Conseil des ministres à Bruxelles résume à lui seul l'ambiguïté profonde de la France vis-à-vis de la construction de l'Europe. On veut y aller... sans y aller complètement. La France est la première à dénoncer la \" flibuste fiscale \", c'est-à-dire les avantages fiscaux offerts par certains Etats pour attirer les capitaux et les investissements étrangers. Mais son gouvernement refuse en même temps de se donner les moyens de lutter contre cette concurrence déloyale : pas question d'abandonner le principe de l'unanimité pour les votes européens en matière fiscale. Autrement dit, puisqu'il est impossible de mettre tout le monde d'accord sur le dossier, l'harmonisation fiscale est de fait bloquée.\n\" L'union monétaire porte pour- tant en germe l'harmonisation des politiques économiques, et en premier lieu fiscales \", estime Patrick Artus, directeur des études économiques à la Caisse des dépôts. Avec l'euro, les deux obstacles aux échanges que sont le coût de transfert d'une monnaie à l'autre et le risque de change auront en effet disparu. Puisqu'il sera désormais aussi peu coûteux et aussi facile d'aller mettre son argent à Dublin, Francfort ou Vienne, les particuliers et les entreprises seront encore plus tentés de se diriger vers les pays à fiscalité avantageuse.\nLe risque varie avec le degré de mobilité : par nature, les capitaux bougent beaucoup plus que les hommes. Les différences actuelles dans la fiscalité de l'épargne pourraient entraîner de sérieuses distorsions dans les flux de placements. Avec des taux d'intérêt identiques en union monétaire, chacun tirera avantage à aller souscrire ses obligations ou tout autre produit financier au Luxembourg ou aux Pays-Bas, où ils ne seront pas taxés. Pour remédier au problème, Bruxelles propose depuis plusieurs années l'instauration d'une retenue à la source minimale sur les revenus de l'épargne. Suggestion toujours rejetée par les Etats membres.\nDe même, il paraît urgent d'harmoniser l'impôt sur les sociétés si l'on veut éviter que les entreprises ne fuient le territoire national pour aller délocaliser leur production dans des pays fiscalement plus \" compréhensifs \". Faute de quoi les départs de sociétés deviendraient monnaie courante. A terme, l'Europe se trouverait coupée en deux entre ces nouveaux eldorados et des zones complètement désertifiées. L'impôt sur les sociétés est actuellement beaucoup moins lourd en Finlande (25 %) qu'en France et dans le reste de l'Europe, où il tourne autour de 33 %.\nLes citoyens risquent eux aussi d'aller faire leurs emplettes aux quatre coins du continent lorsque les prix seront partout affichés dans la même monnaie : les différences de taxation sauteront alors aux yeux. Mais sur ce point la réforme est relativement moins urgente, car l'harmonisation de la TVA en Europe a déjà bien progressé (les taux pratiqués par les différents pays sont désormais beaucoup plus proches qu'il y a dix ans). De même, les écarts sur l'impôt sur le revenu sont peu dangereux, les hommes se révélant bien moins mobiles que les capitaux. Il sera toujours plus compliqué de décider de s'expatrier au Luxembourg que d'y acheter une obligation. Mais lorsque les salaires seront partout payés dans la même monnaie, et donc directement comparables, on pourrait assister à d'importantes vagues de migration à l'intérieur de l'Europe. C'est déjà vrai pour les tranches de revenus les plus élevées. Devant cette réalité, les gouvernements devront, un jour ou l'autre, renoncer à l'illusion de leur souveraineté nationale pour avancer sur le terrain, plus prosaïque, de l'harmonisation fiscale.\nDans 10 mètres, la TVA baisse de 5 points\nLe Luxembourg pratique une TVA à 15 %. La France, à 20,6 %. Un différentiel fiscal qui encourage les frontaliers à consommer au Luxembourg. Et avec l'euro ce sera encore plus facile.\nLes mini et les maxi de l'Union\n- TVA (taux normal). Dix points séparent les premiers des derniers : si le Danemark et la Suède pratiquent un taux de 25 %, l'Allemagne et le Luxembourg plafonnent à 15 %. La France se situe juste dans la moyenne (20,6%).\n- Impôt sur les sociétés (taux moyen incluant toutes les taxes additionnelles). L'Italie n'est pas la terre d'élection des entreprises, qu'elle taxe à un taux de 53,2 %. La Suède et la Finlande sont les plus attractives, avec un taux de 28 %. Avec un taux simple de 33 % (sans la taxe professionnelle), la France est dans la moyenne.\n- Impôt sur le revenu. Les Pays-Bas, champions de l'Etat social, s'opposent au libéral Royaume-Uni : pour la tranche la plus élevée, les Néerlandais sont taxés à 60 % et les Anglais à 40. En 1997, les Français les plus aisés paieront 54 %, auxquels il faudra ajouter les 2,9 % de CSG. Ils sont parmi les plus taxés des Européens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/union-europeenne-l-euro-met-les-impots-des-quinze-sous-pression_1444297.html"}, {"title": "Tokyo japon le big bang bancaire a commence", "text": "Les banques japonaises ont perdu le quart de leur valeur boursière depuis novembre, signe de la défiance des investisseurs internationaux. Pesant un cinquième de la capitalisation boursière de Tokyo, les banques ont entraîné tout le marché vers le bas. La crise de confiance est antérieure aux trois nouvelles faillites enregistrées au mois de janvier dans le secteur financier, simples gouttes d'eau dans un océan de créances douteuses. Elle ne provient pas non plus des difficultés qu'ont les banques à achever l'apurement de leurs bilans. Elle coïncide en réalité avec l'annonce d'un \" big-bang \" visant à déréglementer complètement les métiers de la finance (banque, assurance, courtage) d'ici cinq ans.\nPour une fois, personne ne met en cause la volonté du gouvernement de voir aboutir la réforme dans les délais. Et l'on craint que ce big-bang ne fasse ressortir, et de manière criante, d'énormes surcapacités. Tant que la concurrence était limitée, banques, maisons de titres et compagnies d'assurances ont survécu sans trop se préoccuper de leur sous-productivité chronique. Epoque révolue : des établissements disparaîtront ou fusionneront. La Bourse de Tokyo pourrait ainsi fonctionner avec la moitié des 300 maisons de titres actuelles. Et il en va de même, à une autre échelle, pour le secteur bancaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tokyo-japon-le-big-bang-bancaire-a-commence_1441700.html"}, {"title": "Environnement piege a odeurs", "text": "Pour lutter contre les nuisances olfactives, le restaurant McDonald's de Versailles teste un système de filtrage conçu par une PME de l'est de la France, Air Echo Concept (AEC), et utilisant un tissu de carbone mis au point par Carbone Industrie. Ce produit capture non seulement les effluves nauséabonds, mais également les gaz nocifs des aérosols. Il faudra attendre quelques mois pour vérifier la fiabilité du dispositif, mais plusieurs entreprises agroalimentaires ont déjà passé commande à AEC.", "url": "https://lexpansion.lexpress.fr/actualite-economique/environnement-piege-a-odeurs_1400542.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "La croissance s'est sensiblement accélérée fin 1996 aux Etats-Unis. Le redémarrage européen est poussif. Les exportations continuent de tirer, mais la consommation est contrainte et les entreprises hésitent à restocker et à investir. Au Japon, la rigueur budgétaire et la fragilité du système financier menacent la reprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1423746.html"}, {"title": "La reforme des marches publics se fait attendre", "text": "Le texte préparé par les services de Bercy depuis 1995 vient seulement d'être soumis à l'arbitrage de Matignon, alors qu'il devait être présenté au Parlement au début de l'été.\n* Ce retard s'explique par l'embarras du gouvernement face aux exigences contradictoires des parties en cause, dans un domaine particulièrement sensible. Alors que les sous-traitants et les PME sont favorables au projet gouvernemental, interdisant notamment la pratique de prix anormalement bas, qui les défavorise, les grands groupes de BTP et de services publics freinent des quatre fers sur ce point.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reforme-des-marches-publics-se-fait-attendre_1417268.html"}, {"title": "La guerilla des bouquets", "text": "Le Groupe AB, principal fournisseur de programmes jeunesse pour TF1, paie-t-il l'audace d'avoir lancé son bouquet numérique AB Sat en même temps que TPS, le bouquet de son client ?\n* Après avoir déprogrammé la moitié des émissions de l'animatrice vedette Dorothée (deux cent cinquante heures de moins pour AB Productions en 1997), TF1 met un point final au sitcom \" Elisa top model \". France 2 (également partie prenante dans TPS) vient de déprogrammer \" Studio des artistes \", autre production AB. Coïncidence ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-guerilla-des-bouquets_1414703.html"}, {"title": "Je tiens a ce que la loi robien soit durable", "text": "L'Expansion. Votre commission a commandé une expertise de la loi Robien. Est-ce un premier pas vers sa suppression ?\n-Pierre Méhaignerie. Je tiens à ce que la loi Robien soit durable, donc d'un coût supportable, mais aussi qu'elle soit équitable. Cela implique que l'on fasse un bilan dans les mois qui viennent. Notamment pour mieux évaluer son coût. Actuellement personne n'est en mesure de fournir une appréciation incontestable. Les deux cabinets indépendants auxquels la Commission des finances a confié cette expertise rendront leurs conclusions en mars. Ensuite, nous engagerons des auditions. Et nous proposerons, le cas échéant, des corrections.\nVous ne remettez donc pas en cause le principe de cette loi, comme beaucoup de vos amis de la majorité ou de membres du patronat ?\n- Cette loi est utile aux entreprises, qui peuvent y recourir pour adapter les conditions de travail de leur personnel. Elle est même indispensable dans les secteurs les plus exposés à la concurrence internationale, car elle permet de faciliter le maintien de l'emploi et, dans d'autres cas, de l'accroître. En revanche, elle ne doit en aucun cas contribuer à accroître l'écart déjà existant entre l'économie protégée et les salariés les plus exposés. L'extension de la loi au service public conduirait fatalement à une remise en cause à terme du dispositif.\nQuelles sortes de corrections avez-vous en tête pour rendre cette loi plus \" équitable \" ?\n- Pour les salariés modestes, qui exercent souvent des tâches pénibles, en travaillant parfois en équipe, la loi permet des aménagements du temps de travail. S'ils peuvent ne travailler que six heures quarante-cinq par jour au lieu de huit heures sans perte de salaire excessive et qu'en contrepartie l'entreprise procède à des créations d'emplois, tout le monde peut y gagner. C'est à la fois une véritable amélioration des conditions de travail et une revalorisation de l'industrie. A l'inverse, on ne saurait admettre que la collectivité finance davantage une amélioration des conditions de vie de certaines catégories de personnel mieux rétribuées. Que le salarié gagne 8 000 francs ou 20 000 francs par mois, il serait raisonnable que les exonérations liées à la loi Robien ne portent que sur la tranche des 8 000 aux 9 000 premiers francs.\nEn fait, vous excluez le bénéfice de la loi pour les cadres ?\n- Pas du tout. Ils continueront à bénéficier des exonérations de charges prévues dans la limite des 8 000 aux 9 000 premiers francs. Le cadre ou l'entreprise restent libres de diminuer les horaires de travail, mais il n'y a pas de raison que la collectivité finance alors une grande part de la perte de salaire.\nTous ces dispositifs ne risquent-ils pas d'entretenir l'idée qu'on peut travailler moins en étant payé autant, que la retraite à 55 ans est possible pourvu qu'on la réclame un peu fort, etc. ?\n- Le danger est en effet là. Je souhaiterais à terme une remise à plat de l'ensemble de ces questions. J'ai toujours défendu l'idée qui avait été avancée il y a quelque temps, dans un rapport élaboré par Bernard Brunhes dans le cadre des travaux du Commissariat général du Plan, et qui consistait à exonérer de cotisations sociales tout salaire dans la limite des 1 500 premiers francs. Outre le développement du temps partiel et une réduction d'un quart environ des charges sur les bas salaires, cette mesure aurait, plus encore qu'une nouvelle diminution de l'impôt sur le revenu, un effet bénéfique à moyen terme sur l'emploi.\nRegrettez-vous que le gouvernement semble vouloir ralentir le transfert des cotisations sociales sur la CSG ?\n- J'ai toujours privilégié l'allègement des charges sociales, de manière à améliorer la compétitivité française et le pouvoir d'achat des salariés. En termes de perception, cette formule serait préférable à une nouvelle baisse de l'impôt sur le revenu ou à une diminution de la TVA. Je crois que cette mesure aurait un effet plus immédiat sur la consommation en améliorant la situation des salariés modestes.\nPierre Méhaignerie, Président de la Commission des finances de l'Assemblée\nLe député et maire UDF de Vitré a fort à faire pour désamorcer le remue-ménage créé dans sa famille politique par la loi Robien. Président du groupe parlementaire du PR, ce dernier défend bec et ongles son texte qui accorde de gros abattements de charges aux entreprises lorsqu'elles réduisent le temps de travail pour créer ou maintenir des emplois. Alors qu'au sein de l'UDF, une autre frange, menée par Alain Madelin, dénonce le \" malthusianisme \" et le coût du dispositif. Pour l'heure, Pierre Méhaignerie, centriste dans l'âme et idéologue de la conciliation, cherche à calmer tout son monde en laissant à deux cabinets d'experts, Bernard Brunhes Consultants et le Bipe, le soin de dresser un bilan de la loi controversée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/je-tiens-a-ce-que-la-loi-robien-soit-durable_1409595.html"}, {"title": "Jeux video une industrie lourde est nee", "text": "En lançant, le 23 janvier dernier, la nouvelle de son mariage avec le fabricant de jouets Bandai, le patron de Sega, Hayao Nakayama, croyait tenir de la dynamite. Et redonner ainsi quelques couleurs à son empire vacillant. Qui bouderait son plaisir face à la constitution d'un géant du divertissement de 30 milliards de francs de chiffre d'affaires ? Pourtant, l'annonce a eu l'effet d'un pétard mouillé. Le jour de la publication des bans, l'action Sega chutait de 10 % à la Bourse de Tokyo. Même allié aux redoutables Power Rangers de Bandai, Sonic, le petit hérisson bleu star de Sega, n'est plus magique. Victime du même mal que celui qui a frappé son frère ennemi Super Mario, fils de Nintendo. Emportés tous les deux par ce qu'il est désormais convenu d'appeler la tornade Sony.\nParti de zéro en 1995, Sony dicte désormais sa loi\nAujourd'hui, le public comme la Bourse n'ont d'yeux que pour le géant japonais, devenu en un temps record le maître incontesté de cet univers. En un peu plus d'un an, Sony a pulvérisé le duopole qui régnait sans partage sur le marché des consoles vidéo depuis plus de dix ans. Parti de zéro en 1995, le groupe affiche un an plus tard 15 milliards de francs de chiffre d'affaires dans cette activité, presque autant que ses deux adversaires. Une croissance à peine croyable dans un délai aussi court ! Et pour réaliser une telle percée le père du Walkman n'a eu besoin que d'un seul produit, la PlayStation, une console escortée, il est vrai, de quelques dizaines de logiciels de jeu. Depuis, Sony Computer Entertainment (SCE) dicte sa loi sur un marché dont plus personne ne sait très bien jusqu'où il va grimper. Le potentiel de ce marché aujourd'hui évalué à plus de 100 milliards de francs, machines et logiciels compris, est loin d'être épuisé, tout le monde le sent bien. Depuis l'irruption de Sony, la machine s'est emballée, alimentée par une cascade de prouesses technologiques, par une créativité débordante, et aussi par la farouche volonté de Sega et de Nintendo de remonter sur le ring. Déchus, les deux empereurs préparent leur riposte. Avec une certitude : depuis l'arrivée de Sony, leur monde a radicalement changé de dimension. En débarquant avec ses méthodes rodées dans l'électronique grand public, dont il est le leader mondial, le groupe présidé par Nobuyuki Idei a aspiré le jeu vidéo dans la catégorie des industries lourdes hautement concurrentielles et à fort potentiel de croissance.\nPour mettre KO ses adversaires, Sony a procédé en trois temps. Un : frapper fort en mettant sur le marché un produit utilisant le meilleur des technologies disponibles. La PlayStation est équipée de processeurs Risc utilisés en principe dans les stations de travail, ces gros ordinateurs offrant une puissance de calcul décuplée par rapport aux PC les plus efficaces. Côté logiciel, Sony dédaigne l'antique système des cartouches et opte pour le disque compact, un support très bon marché, qui permet de stocker cent fois plus de données. Deux : mettre hors course les concurrents en massacrant les prix. La Saturn de Sega est lancée à 3 300 francs ? La PlayStation attaque aussitôt le marché à 2 100 francs. Les deux machines sont descendues aujourd'hui sous la barre des 1 500 francs. Trois : donner le coup de grâce avec un marketing puissant. Rien qu'en France, SCE a investi 80 millions de francs en publicité l'an dernier, en multipliant les opérations de promotion. \" Nous essayons de faire du bruit toute l'année, en allant là où se trouve notre clientèle cible : un jeune homme de 22 ans urbain et branché \", résume Georges Fornay, PDG de SCE-France. L'été, Sony fait la tournée des plages. L'hiver, 300 démonstrateurs sont lâchés dans les grands magasins au moment des achats de Noël. Et tout au long de l'année Sony parraine des groupes de rap et des dizaines de soirées d'étudiants. Mené au canon, ce Blitzkrieg produit de sérieux ravages dans les rangs. \" Sony a acheté ses parts de marché avec un marketing très agressif alors que nous traversons une période de rigueur budgétaire \", explique Bruno Charpentier, patron de la filiale française de Sega. Bilan : Sega compte un parc installé de 7 millions de machines dans le monde, contre 11 millions pour Sony. Une véritable déroute.\nUne guerre des prix doublée d'une course technologique\nSonnés mais pas vaincus, Sega et Nintendo ont mis de gros moyens sur la table pour refaire surface. Avec sa nouvelle console Saturn, Sega a adopté à son tour la technologie du disque compact et relevé le défi de la guerre des prix. De son côté, Nintendo, ravalé au rang de challenger de Sony, a aussi retenu la leçon du nouveau maître. Sa nouvelle console, la Nintendo 64, est un vrai prodige de technologie. Elle utilise des processeurs qui sont deux fois plus puissants et qui proposent des jeux en trois dimensions de la qualité d'un dessin animé. Le constructeur reste cependant fidèle à la cartouche, qui offfre, selon lui, une plus grande vitesse dans l'action de jeu et, surtout, qui permet beaucoup plus sûrement que le CD d'éviter les contrefaçons, estimées à 5 milliards de francs chaque année dans le domaine des jeux vidéo. Depuis sa sortie, il y a quelques mois, la Nintendo 64 s'est vendue à plus de 4 millions d'exemplaires au Japon et aux Etats-Unis. La déferlante atteindra l'Europe en mars.\n. Quelques semaines avant le lancement de la Nintendo 64 sur le Vieux Continent, Georges Fornay annonce clairement la couleur : \" Nous réagirons à tous les niveaux, et notamment en mettant la pression sur les prix des consoles et des logiciels. \" De son côté, Sega n'a pas l'intention de se cantonner dans un rôle d'outsider. \" Nous sommes dans les jeux vidéo et nous avons la ferme intention d'y rester, annonce Bruno Charpentier. La baisse importante de nos coûts de production va nous permettre d'être plus agressifs sur notre offre de consoles, et de renforcer notre présence en communication. \"\nLes logiciels sont devenus une mine d'or\nAinsi relancée, la guerre des consoles va se traduire par une nouvelle baisse des prix. L'offre devrait se rapprocher des 1 000 francs, et les constructeurs ont accepté de sacrifier les marges sur le hardware. Car l'objectif, pour chacun, est de constituer le plus vite possible une clientèle captive de plusieurs dizaines de millions d'utilisateurs. \" Personne ne gagne d'argent sur le hardware, pas même les distributeurs. Tout le monde tire aujourd'hui ses profits des ventes de logiciels \", explique Stephan Bole, directeur marketing de Nintendo-France. Et pour cause. Un utilisateur de console consomme en moyenne cinq à six logiciels de jeu, et la moyenne des prix se situe à environ 350 francs. En matière de création, chaque groupe a sa religion. Sony s'appuie sur des équipes internes de développement aux Etats-Unis ou au Japon ainsi que sur sa filiale Psygnosis, une société britannique rachetée en 1992. Les deux autres groupes conçoivent en interne quelques jeux phares de leur collection, comme le Super Mario de Nintendo ou le Sonic de Sega, devenus aujourd'hui les mascottes des deux groupes.\nMais l'essentiel des catalogues, qui peuvent atteindre plusieurs centaines de titres par machine, est alimenté par des éditeurs tiers, qui pour chaque unité vendue doivent payer au fabricant des royalties de plusieurs dizaines de francs. Une sorte de droit d'accès aux consoles. En dix ans, il s'est vendu plus de 1 milliard de jeux pour les différentes consoles Nintendo et quelques centaines de millions pour les machines Sega. Un marché florissant, dopé par l'arrivée de Sony, qui vend actuellement 6 jeux par console en moyenne en Europe et aux Etats-Unis, et 8 au Japon. Cette guerre fratricide entre trois constructeurs japonais, si elle tire le marché, a coûté cher en marges à Sega et à Nintendo.\nIntel et Microsoft se jettent dans la mêlée\nMais aujourd'hui, de l'autre côté du Pacifique, se lève une nouvelle tempête. Bluffés par le développement météorique du jeu vidéo, les seigneurs américains de l'informatique, Microsoft et Intel en tête, ont décidé de se jeter à leur tour dans la mêlée. Le clan informatique a très vite compris le parti qu'il pouvait tirer de cette \" ludomania \". Le jeu pourrait bien être l'application miracle qui assurera enfin le succès de l'ordinateur multimédia dans les foyers. Toutes les études montrent que la majorité des propriétaires de PC utilisent leur machine pour jouer. Le jeu représente 60 % des ventes mondiales de CD-ROM pour PC, estimées l'an dernier à 13 milliards de francs. \" Aucune autre application ne pourrait donner un tel dynamisme à ce marché \", estime Luc Boursier, directeur général de la filiale française de l'américain GT Interactive, l'un des leaders de l'édition de jeux avec un chiffre d'affaires de l'ordre de 1,3 milliard de francs.\nJusqu'ici, le monde du PC n'offrait que peu d'attrait aux fêlés du jeux. L'ordinateur multimédia, dix fois plus cher qu'une console, ne dispose pas de la puissance suffisante pour faire tourner des logiciels de jeux, très gourmands en ressources de calcul. Sur les dernières générations de consoles, certains jeux tournent à 60 images par seconde, alors que le plus perfectionné des ordinateurs grand public atteint ses limites à 15 images par seconde. Plus gênant : l'utilisateur rencontre trop souvent des problèmes d'incompatibilité au moment d'installer son logiciel sur son ordinateur. Pour ces raisons, le jeu sur ordinateur est resté longtemps réservé aux hardcore gamers, à la fois informaticiens bidouilleurs et joueurs invétérés. Ils ne représentent que 20 % des utilisateurs de PC. Mais plus des deux tiers des acheteurs de logiciels de jeu.\nNouvelle arme fatale technologique : le Pentium MMX\nMicrosoft a mobilisé ses meilleures équipes. \" Pour que le jeu sur PC devienne un marché de masse, il faut que les logiciels puissent être installés aussi facilement que sur une console \", explique Sébastien Motte, chef de produits jeux chez Microsoft. En un temps record, la firme de Seattle a mis au point un kit de développement de jeux pour les éditeurs, baptisé Direct X, dont le principe est de rendre tous les logiciels utilisables sous Windows 95, qui équipe aujourd'hui plus de 70 millions d'ordinateurs dans le monde. Moralité : \" En décembre dernier, 50 % des jeux étaient conçus pour Windows 95. A la fin de cette année, 95 % des logiciels seront compatibles \", prévoit Sébastien Motte. Et Microsoft n'en restera pas là. Jusqu'ici, la place du jeu dans l'activité du n¡ 1 mondial de l'édition informatique se limitait à un seul produit, le Flight Simulator, conçu en 1982, qui s'est vendu à plus de 3 millions d'exemplaires. Mais son catalogue de jeux comportera une vingtaine de titres à la fin de cette année. Et pour les vrais \" pros \" Microsoft a lancé une gamme de manettes de jeu utilisant la technologie digitale optique.\nDe son côté, Intel, leader mondial du microprocesseur, se charge de remédier au manque de puissance des ordinateurs. Début janvier, le fabricant a lancé un nouveau processeur qui donne quelques sueurs froides à la troïka de la console : le Pentium avec technologie MMX. \" Ce produit a été spécialement conçu pour les jeux \", observe Dominique Cor, directeur marketing pour la France de l'éditeur de jeux américain Electronic Arts. Les nouveaux PC de la génération MMX seront d'ailleurs vendus avec un jeu de course de voitures en trois dimensions, tournant à une trentaine d'images par seconde. Baptisé POD, ce logiciel est l'oeuvre du français Ubi Soft. POD est un nouveau concept de jeu : on peut jouer seul, contre l'ordinateur, ou à plusieurs, via Internet. En se connectant au site Web d'Ubi Soft, le joueur peut se mesurer en temps réel avec les voitures d'autres participants connectés au réseau. L'éditeur français espère vendre plus de 5 millions d'exemplaires de son jeu cette année, ce qui le hisserait parmi les cinq premiers mondiaux. \" Des produits comme POD démontrent que l'alternative aux consoles existe déjà \", estime Yves Guillemot, PDG d'Ubi Soft.\nLe seul marché réellement grand public : la console\nSur le papier, le PC est gagnant sur au moins un point : les jeux sur console coûtent plus cher à développer, compte tenu de la complexité de la technologie utilisée et des royalties versées aux fabricants. En moyenne, il faut vendre 1 million d'exemplaires pour amortir un jeu sur console, alors que 100 000 unités suffisent pour un jeu sur PC. Au plan purement financier, le rêve des éditeurs serait de ne travailler que pour les ordinateurs. Mais personne ne prendrait ce pari. \" Dans la galaxie des marchés appelés par convenance \"le multimédia\", le seul marché grand public aujourd'hui est celui des consoles. L'ordinateur en est au stade du Gramophone par rapport à ce qu'il deviendra \", estime Bruno Bonell, PDG d'Infogrames, leader européen des logiciels de loisirs. En fait, l'intérêt immédiat des éditeurs est que tout le monde trouve sa place. \" Plus il y aura de machines installées utilisant des technologies variées, mieux nous nous porterons \", confirme Yves Guillemot.\n.\nEt le clan des consoles n'a pas dit son dernier mot. Nintendo expérimente au Japon un système de jeux à la carte où les 150 000 abonnés téléchargent les logiciels sur leur console via une connexion satellite. Et une équipe de techniciens de Sony, installée aux Etats-Unis, travaille dans le plus grand secret au développement de la PlayStation 2.\nA cette surenchère technologique répond un déluge créatif surgi d'une douzaine d'éditeurs majeurs. La plupart sont américains, cotés au Nasdaq, mais les Français tiennent la corde : Infogrames, qui devrait bientôt absorber les activités d'édition et de distribution multimédias de Philips, pèsera à terme plus de 1 milliard de francs de chiffre d'affaires. Ces éditeurs s'appuient sur la création de centaines de petites sociétés de développement qui alimentent un marché de plus en plus concurrentiel. Au moment des fêtes de Noël, plus de 900 jeux étaient disponibles sur le marché français. \" Sur les dizaines de titres qui sortent chaque mois, moins de 5 % réalisent la moitié des ventes \", estime Nathalie Lamri, directeur marketing de Virgin Interactive-France.\nConcepteurs et éditeurs n'ont pas droit à l'erreur. La fabrication d'un jeu dure en moyenne dix-huit mois et occupe des dizaines de spécialistes : scénaristes, créateurs de personnages et de décors, musiciens, illustrateurs, informaticiens... et bien sûr acteurs, en pagaille. D'autant plus nombreux que chaque jeu doit être traduit dans une dizaine de langues pour atteindre un volume de ventes respectable. Cette course à la sophistication fait flamber les budgets de développement. Pour mieux gérer ces coûts, les gros éditeurs comme GT Interactive ou Electronic Arts ont entamé une vague de rachat des petites sociétés de développement les plus dynamiques. Ce mouvement de structuration du secteur de l'édition a déjà été réalisé par les français. Infogrames et Ubi Soft ont rapatrié en interne, depuis plusieurs années, leurs équipes de production. \" Au départ nous avons travaillé avec des auteurs indépendants, des jeunes de 15 à 17 ans très brillants, mais trop difficiles à gérer \", explique Yves Guillemot. Suivant l'exemple du textile ou de l'automobile, les éditeurs acceptent de délocaliser une partie de leur production, à la recherche d'une main-d'oeuvre moins coûteuse. Ubi Soft a ainsi créé un studio de développement en Roumanie.\nCette maturité s'explique par l'envolée des coûts de développement. \" Le plus modeste des jeux nécessite un budget de 5 millions de francs \", estime Christian Brechteau, directeur général de l'éditeur Aclaim-France. Mais de plus en plus de créations atteignent des coûts de production de plusieurs dizaines de millions de francs. Dans la catégorie de la grosse production hollywoodienne, le logiciel sur PC Wing Commander IV, sorti en décembre 1995, bat tous les records, avec un budget de 60 millions de francs. Ce jeu d'action et d'aventure est un véritable film interactif, stocké sur 6 CD-ROM et intégrant des séquences vidéo qui ont nécessité trois semaines de tournage. Plus de 200 000 pièces ont été vendues en Europe. Dans la même lignée, Privateer II, un jeu d'action dans l'espace, sorti en décembre dernier, affiche une distribution très internationale, avec Mathilda May, Christopher Walken et John Hurt. Le budget est plus modeste : 40 millions. Ces deux oeuvres sont le fruit de l'imagination des équipes d'Origin, une société de développement de 240 personnes rachetée en 1992 par Electronic Arts. Le fondateur d'Origin est un digne représentant des personnages loufoques qui peuplent cet univers. Richard \" lord British \" Garriott, 35 ans, se considère en toute simplicité comme un demi-dieu, créateur de mondes virtuels. \" Lord British \" ­ ses ancêtres sont britanniques ­ tient de son père astronaute le virus de l'espace. Alors il s'est offert un Spoutnik lors d'une vente aux enchères. Il possède aussi une villa à Austin, dans le Texas, dont il a lui-même dessiné les plans sur le modèle d'une maison hantée, truffée de passages secrets. A la manière du cinéma, l'industrie du jeu vidéo aime à écrire sa propre légende.\nLe tapage médiatique démarre plusieurs mois à l'avance\nDevant l'ampleur prise par les investissements, la promotion d'un jeu n'a parfois plus rien à envier à la campagne de lancement d'un film. \" La durée de vie d'un produit est très courte, quelques mois, voire quelques semaines \", explique Sébastien Motte. Le tapage médiatique démarre plusieurs mois à l'avance, avec des concours dans la presse spécialisée et l'ouverture d'un site Web qui donne un avant-goût du scénario. La promotion se poursuit après le lancement avec des opérations très ciblées. Les 2 millions de fans de Command & Conquer, le dernier jeu d'action sur PC de Virgin Interactive, vont être particulièrement gâtés : la gamme des produits à l'emblème de leur jeu favori est vaste. On citera en particulier l'ordinateur de combat camouflé, le bonnet \" Happy Tchétchène \", sans oublier les produits d'hygiène, avec l'indispensable crème à raser antibouton.\nDu cinéma, le jeu vidéo ? De plus en plus les points de ressemblance se multiplient entre les deux mondes. Et il n'est plus exclu de voir un jour les jeux interactifs supplanter les meilleurs films d'action. Pour Bruno Bonell, le marché va bientôt se segmenter : \" Le modèle du jouet, celui de la cartouche de jeu, simple à utiliser, avec une technologie fermée, restera. C'est la stratégie choisie par Nintendo, et elle sera payante. En revanche, les consoles qui hébergent des disques compacts et les jeux sur PC vont migrer sur les réseaux. C'est sur ce marché en ligne, qui va décupler dans les prochaines années, que l'on trouvera les futurs champions du divertissement. \" Et peut-être les nouveaux rois de l'image.\nUne folle croissance qui n'est pas près de s'arrêter\nUn marché à 100 milliards de francs\nLes Etats-Unis et l'Asie ­ principalement le Japon ­ représentent plus des trois quarts des ventes mondiales de consoles et de logiciels de jeux vidéo. En 1997, le marché européen sera le théâtre d'une lutte impitoyable entre les trois fabricants japonais : Nintendo, Sega et Sony.\nAmérique du Nord : 42 milliards\nAsie du Sud-Est : 36 milliards\nEurope Occidentale : 18 milliards\nReste du monde : 4 milliards\nUn formidable potentiel\nVentes des nouvelles générations de consoles (en millions)\n1995 : 4,8\n1996 : 6,8\n1997 : 8,9\n2000 : 17,9\nSource : Dataquest\nLa croissance du marché est générée par les nouvelles consoles mises sur le marché depuis fin 1995. Le volume de ventes va croître jusqu'en l'an 2000. Une nouvelle génération d'engins, plus sophistiqués, prendra alors le relais.\nUn business très rentable\nRésultats 1996 en milliards de francs\nChiffre d'affaires Résultats nets\nSEGA 19 0,23\nNINTENDO 18 2,2\nSONY 15 NC\nLe business est très profitable, surtout pour Nintendo. Mais les marges se réduisent sous l'impact de la guerre des prix déclenchée par Sony. Au point que ce dernier se refuse à toute prévision de résultat.\nUn secteur hyperconcurrentiel où Sony dicte sa loi\nAsie Amérique du Nord Europe TOTAL\nSONY\nPlaystation\nlancée en 1995 5 3,5 2,5 11\nSEGA\nSaturn\nlancée en 1995 4 1,5 1,5 7\nNINTENDO\nNintendo 64\nlancée fin 1996 2,6 1,6 0 5\nSony a gagné la première manche de la bataille des nouvelles consoles. Ces machines high-tech offrent des images dignes des meilleurs dessins animés. Nintendo, dont le produit est sorti avec un an de retard sur ses concurrents, est favori dans la deuxième manche.\nAu début était Atari\n- 1973 : Atari lance sa première console avec le logiciel Pong, un jeu en noir et blanc dont le but est de se renvoyer une bille lumineuse d'un bord à l'autre de l'écran. Un million de machines sont vendues. Dans les années 80, le secteur des jeux vidéo est dominé par Atari, qui détient 80 % du marché mondial. Commodore lance son ordinateur familial, l'Amiga, dédié principalement aux jeux. Amstrad lance sa première console.\n- 1983 : Nintendo attaque le marché avec la NES Famicon et son jeu vedette Super Mario. Plus de 60 millions de machines ont été vendues à ce jour. En 1986, Sega se lance à son tour, avec la MasterSystem. Faute d'un nombre suffisant de jeux, les fabricants américains entrent en crise. En quelques années, les deux groupes japonais se forgent une position de duopole.\n- 1989 : Sega lance la Megadrive, sa nouvelle génération de consoles. Nintendo fait de même quelques mois plus tard avec la Super Nintendo. En 1990, les deux fabricants créent le marché de la console portable, avec le Game Boy de Nintendo et le Game Gear de Sega.\n- 1995 : Sony lance la PlayStation. Sega lance la Saturn, sa nouvelle génération de consoles. Microsoft annonce qu'il se lance sur le marché des jeux : le PC devient un concurrent sérieux de la console. Fin 1996, Nintendo effectue un retour en force avec une nouvelle machine, la Nintendo 64, technologiquement plus sophistiquée que celles de ses deux concurrents. Début 1997, Intel annonce le lancement d'un nouveau processeur, conçu notamment pour les jeux sur ordinateur.\nLa première console Atari : un must du jeu vidéo dans les années 70.\nSuper Mario symbolise le succès du japonais Nintendo.\n11 millions de PlayStation ont été vendues dans le monde en un an.\nOù va l'argent d'un CD de jeu vendu 350 francs\n-Pour un PC\nTVA : 60F\nDistribution : 115F\nFabrication (support, emballage et royalties) : 35F\nConception du jeu : 38F\nMarketing : 17F\nMarge de l'éditeur : 85F\n-Pour une console\nTVA : 60F\nDistribution : 90F\nFabrication (support, emballage et royalties) : 90F\nConception du jeu : 38F\nmarketing : 20F\nMarge de l'éditeur : 52F\nFinancièrement, un éditeur a intérêt à produire un jeu sur Compact Disc pour PC. Il échappe ainsi au versement des royalties exigées par les fabricants de consoles. Mais le jeu sur PC reste encore confidentiel par rapport au marché de masse des consoles.\nDe l'idée au lancement, comment se fabrique un jeu\nLa fabrication d'un jeu est un travail de fourmi. Entre l'idée originale et le lancement du logiciel sur le marché, il s'écoule, en moyenne, plus de dix-huit mois. Le développement du projet durant cette période nécessite l'investissement de plusieurs millions de francs et l'intervention de dizaines de métiers spécialisés, proches de ceux du dessin animé. Voici la saga de la fabrication de Tim 7, le dernier jeu éducatif conçu par le français Ubi Soft, une production de 20 millions de francs.\n1. L'IDÉE\nAu départ, Yves Guillemot, PDG d'Ubi Soft, subit les litanies de ses enfants, qui se plaignent du faible contenu des jeux éducatifs. L'un des vingt-cinq chefs de projet, Gilles Langourieux, 28 ans, est chargé de développer une collection utilisant tous les potentiels du multimédia et de l'interactivité. Il lance une étude de marché. Durant plusieurs semaines, une société extérieure interroge des centaines de parents et d'enfants. Le dépouillement des questionnaires donne naissance au personnage de Tim 7, un adolescent au look branché, actif et très débrouillard, doté d'une personnalité positive.\n2. LE SCÉNARIO\nDes scénaristes rédigent la trame des aventures de Tim 7 avec le concours d'enseignants. Ensuite, les éléments de base sont jetés sur le papier : des illustrateurs, mais aussi des concepteurs de personnages et des spécialistes du décor, dessinent l'environnement du jeu.\n3. LA RÉALISATION\nPlusieurs équipes travaillent en parallèle à la réalisation des composantes du jeu. A ce stade, cela représente une quarantaine de personnes à temps plein durant un an. Un premier groupe d'informaticiens s'occupe de concevoir le \" moteur \", un gros programme informatique servant à mettre au point les différents éléments du logiciel : le son, l'image, l'animation et la vidéo. Tous sont travaillés en studio par des ingénieurs du son, des spécialistes de l'image graphique et des cinéastes, puis stockés sous forme de fichiers informatiques. C'est ensuite aux acteurs d'entrer en scène pour doubler les personnages. Le jeu est traduit dès le départ dans une douzaine de langues. Puis des musiciens enregistrent en studio les différents airs des aventures de Tim 7. Pour finir, des intégrateurs multimédias sont chargés d'assembler les milliers de fichiers informatiques.\n4. LES TESTS\nPrès de 200 personnes sont engagées durant les deux mois des vacances d'été pour tester le jeu. Elles sont chargées à la fois d'apprécier la convivialité du logiciel et de déceler les inévitables erreurs de programmation informatique commises lors de la réalisation. Après correction des erreurs de conception, une version définitive du jeu est arrêtée.\n5. LA PRODUCTION\nLa Master Gold, le moule du logiciel Tim 7, est transmise à une entreprise sous-traitante pour la phase de production.\n6. LE LANCEMENT\nLa promotion de Tim 7 démarre plusieurs mois avant le lancement effectif du jeu. Ubi Soft et ses huit filiales étrangères (Etats-Unis, Australie, Chine, Grande-Bretagne, Allemagne, Espagne, Italie, Japon) inondent la presse de jeux-concours. Le site Web de l'éditeur français donne un avant-goût du dernier-né des jeux signés Ubi Soft. Tim 7 sera un best-seller.\nGilles Langourieux, 28 ans chef de projet chez Ubi Soft.\nUne quarantaine de spécialistes sont à l'oeuvre durant un an.\nLe personnage de Tim 7 est né d'une étude de marché : des centaines de gamins et de parents ont été sondés.\nAvant sa sortie, le logiciel est testé par près de 200 personnes.\nLes 10 best-sellers mondiaux de 1996 : tableau\nIl faut vendre en moyenne 1 million d'exemplaires pour amortir le coût de fabrication d'un jeu.\nLe savoir-faire français se vend bien\nDepuis une dizaine d'années, les concepteurs et éditeurs français de jeux vidéo ont pris leurs marques sur ce marché très concurrentiel. Portrait des poids lourds et des artisans.\nFrédéric Raynal, , 30 ans, fondateur de Delphine. Deux créations, deux best-sellers.\nDELPHINE : UNE PETITE MACHINE À HITS\nSon père tenait un magasin d'informatique à Brive-La-Gaillarde. Rien d'étonnant à ce que Frédéric Raynal soit devenu l'un des plus fertiles développeurs français de jeux. A 18 ans, il conçoit son premier hit, Pop Corn. Ce succès lui vaut d'être embauché par Infogrames, où il crée Alone in the Dark, un jeu d'aventure sur PC vendu à 600 000 unités. En 1992, il lance Delphine avec Paul de Senneville, le producteur de Richard Clayderman. La société d'édition de jeu a réalisé, en 1996, 23,5 millions de chiffre d'affaires ­ dont 50 % aux Etats-Unis ­ avec 23 salariés et deux best-sellers : Time Commando et surtout Little Big Adventure, vendu à 320 000 exemplaires. Frédéric Raynal sillonne actuellement les Etats-Unis pour promouvoir la sortie de son nouveau jeu.\nBruno Bonnell, 36 ans, PDG d'Infogrames. Il mise sur les nouvelles générations de jeux en réseau.\nINFOGRAMES : UN LEADER EUROPÉEN INCONTESTÉ\nLe développement d'Infogrames a longtemps reposé sur le marché des consoles. Ses séries Schtroumpf, Astérix ou Jurassic Park se sont vendues à plusieurs millions d'exemplaires ; la société fondée en 1983 par Bruno Bonnell et Christophe Sapet est le n¡ 1 européen de l'édition de logiciels de loisirs. L'an dernier, l'éditeur lyonnais s'est attaqué au marché du jeu pour PC en rachetant la société britannique Ocean. Le chiffre d'affaires du groupe, clos fin juin 1997, devrait doubler par rapport à l'an dernier, à 700 millions de francs. A présent, il parie sur l'explosion des réseaux en ligne, où les joueurs téléchargent les logiciels directement sur leur PC. Bientôt, Infogrames vendra ses jeux comme l'on vend les droits d'un film.\nJean-Martial Lefranc, 35 ans, directeur général de Cryo. Il se concentre sur le haut de gamme.\nCRYO : LA \" FRENCH TOUCH \"\nLes trois membres fondateurs de Cryo se sont fait une renommée mondiale en moins de cinq ans. L'équipe se compose aujourd'hui de 140 personnes et réalise 70 millions de francs de chiffre d'affaires, dont 80 % à l'étranger. En septembre 1995, le Groupe LVMH est entré à hauteur de 20 % dans le capital de Cryo. L'entreprise se charge désormais d'éditer son catalogue d'une quinzaine de titres, reconnaissables à leur design très sophistiqué, la french touch. Versailles, complot à la cour du roi, le dernier jeu signé Cryo, est devenu un best-seller avec plus de 120 000 exemplaires vendus.\nYves Guillemot, 36 ans, PDG d'Ubi Soft. Il veut être dans le top 10 des éditeurs mondiaux.\nUBI SOFT : 1 500 titres à son catalogue\nAu commencement, les cinq frères Guillemot faisaient dans la distribution de produits informatiques. Ubi Soft est aujourd'hui l'un des premiers éditeurs européens de logiciels de loisirs, coté au second marché, possédant 16 filiales, dont 8 à l'étranger. Cette grosse PME réalise un chiffre d'affaires de 250 millions de francs avec 350 salariés et un catalogue de 1 500 titres pour consoles et PC, orienté aux trois quarts vers le jeu. Yves Guillemot, PDG du groupe, veut se classer parmi les leaders mondiaux de l'édition de jeux avant la fin du siècle et table sur un chiffre d'affaires de 500 millions de francs dès 1998. Cette croissance devrait être alimentée par de nouvelles activités,comme le dessin animé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jeux-video-une-industrie-lourde-est-nee_1409552.html"}, {"title": "Gestion des scpi derapage a tous les etages", "text": "Les 623 000 épargnants qui ont acheté des parts de société civile de placements immobiliers (SCPI), surtout pendant le boom immobilier de la fin des années 80, ont bien des difficultés à se remettre de leur déconvenue. Depuis 1990, le prix moyen des parts de SCPI a baissé de 40 % ­ elles représentent encore une capitalisation de 76 milliards de francs. Certains porteurs se retrouvent \" collés \" avec des titres invendables, parfois achetés à crédit sur les conseils de leur banque. \" C'est la faute à la crise immobilière \", répondent en choeur banques, compagnies d'assurances et professionnels de la gestion. Pas seulement. L'analyse des investissements et de la gestion de nombreuses SCPI laisse transparaître une certaine légèreté. Immeubles achetés trop cher, cessions d'actifs internes pour masquer des moins-values, frais excessifs : la crise n'est pas seule responsable de la déconfiture.\nC'est tellement vrai que les contentieux se multiplient. Ainsi des déboires des deux SCPI de la société Vignal, à Montpellier, qui, selon les conclusions de la COB, détiennent la palme des irrégularités : \" obtention de souscriptions par publication de faits faux, répartition de dividendes fictifs, publication ou présentation d'informations inexactes et abus de biens sociaux \". L'histoire d'Atlantique Pierre, dans la région nantaise, que le CDR a retrouvé dans la corbeille d'Altus Finance, filiale du Crédit lyonnais rachetée à Thomson, est aussi connue. Victime d'une gestion relâchée, Atlantique Pierre a finalement été renfloué, d'abord par Thomson, et, plus récemment, par le CDR. Enfin, l'infortune des porteurs de SCPI de la Banque commerciale privée (BCP), lésés à la suite de la faillite de leur gestionnaire, fait partie de la chronique quotidienne des tribunaux de commerce. Mais il y a surtout de mauvaises habitudes prises pendant la crise et dont nous détaillons les plus fréquentes.\nDes ventes d'immeubles entre filiales d'un même groupe\nLe Groupe Paribas, un des principaux acteurs sur le marché, se frotte ainsi à la contestation de certains associés à propos des SCPI de la gamme Valeur Pierre, gérées par Antin Gérance (Paribas-Crédit du Nord). Sur les 160 immeubles acquis par les six SCPI Valeur Pierre et par la SCPI Valeur Pierre Patrimoine, une quinzaine l'ont été auprès des promoteurs du Groupe Paribas : la Cogedim et la Sinvim. Interrogé par L'Expansion, Antin Gérance refuse d'en donner la liste exhaustive. Et affirme que \" les achats à des promoteurs dans la mouvance du groupe n'ont représenté qu'une faible part des acquisitions, et, en tout état de cause, inférieure à leur part de marché \". Même refus au Crédit agricole, où la société de gestion Uniger refuse de donner la liste des immeubles achetés à Unifica, une autre filiale du Crédit agricole. Pourtant, d'autres gérants de SCPI, comme Ciloger (Groupe Caisse des dépôts), se sont toujours interdit d'acheter des immeubles aux promoteurs de leur groupe.\nMais les cessions entre les groupes et leurs SCPI ont aussi une autre vocation, celle de dégager des plus-values et de soigner les résultats. Spécialistes du genre : les assureurs qui proposaient des contrats d'assurance-vie assis sur des SCPI, les Acavi. Au moment de l'explosion de la bulle immobilière, plusieurs compagnies ont cédé des immeubles anciens, achetés à bas prix, à une de leurs filiales ou à une SCPI. Ce fut le cas d'Abeille Assurances en 1991, qui a vendu trois immeubles à la SCPI d'Abeille Vie, Sélectipierre. Ou du GAN, dont la Société civile immobilière GAN Foncier Investissement a acquis une partie de la tour GAN, à la Défense. Un procédé commode : il permettait de réaliser une vente alors que, dans les années 1992-1993, plus aucun acheteur ne se présentait. Problème : les compagnies ont cédé des immeubles à leurs SCPI à des prix surévalués qu'il a fallu revoir à la baisse quelques années plus tard. Au détriment des épargnants... \" Toutes ces ventes étaient validées par les experts \", se défendent les compagnies, qui ont l'obligation légale de faire pratiquer une expertise indépendante. Mais si Foncier Expertise, la filiale du Crédit foncier, donnait son aval, il n'y avait pratiquement pas de transactions à l'époque : la société d'expertise était bien en peine pour établir une estimation réaliste du prix de vente.\nDers immeubles payés beaucoup trop chers\nCela fait aussi partie des pratiques contestables des gestionnaires de SCPI. Sur ce point, les deux premiers acteurs du marché, le Crédit agricole et Paribas, sont aussi montrés du doigt par des associés mécontents. La banque verte est dans le collimateur du cabinet Déminor, qui représente 400 porteurs, pour sa SCPI Unipierre V. Paribas subit les assauts de l'Association des porteurs de parts de SCPI (APPSCPI). Pour Unipierre, l'opération litigieuse porte sur l'achat, en 1994, de 65 % d'un grand immeuble de bureaux à Issy-les-Moulineaux, le Boston, sur la base de 28 000 francs le mètre carré. Un prix surprenant, si l'on se réfère à la fourchette avancée à l'époque par les experts immobiliers, comme le Crédit foncier : de 10 000 à 20 000 francs.\n\" Etant donné ces informations, nous avons du mal à comprendre comment des techniciens peuvent acheter un immeuble 28 000 francs le mètre carré en 1994, d'autant que des transactions comparables se sont faites à 16 000 francs \", explique Fabrice Remon, associé chez Déminor. L'opération a coûté 74,1 millions de francs à la SCPI, soit un surcoût estimé par Déminor à plus de 30 millions. Les 35 % restants ont été acquis par... Unipierre 1, autre véhicule du Crédit agricole. La société de gestion de la banque, Uniger, se refuse à tout commentaire. Mais, lors de son assemblée générale extraordinaire du 11 juillet dernier, elle s'était défendue en assurant que d'autres transactions avaient été réalisées au même prix, et avait avancé simultanément que les loyers produisaient un rendement de 7,4 %.\nLà encore, les comparaisons sont instructives : à la même période, les experts du cabinet Bourdais recommandaient 8 à 9 % de rendement pour faire face à la dévalorisation prévisible du patrimoine de la première couronne parisienne. De plus, Déminor n'a réussi à consulter ni le bail du Boston ni même l'expertise qui a précédé l'achat de l'immeuble. Détail croustillant : le Boston a été racheté au Groupe Bouygues, alors que récemment \" Le monde de Léa \", sur TF1, devait se faire l'écho de cette affaire à l'occasion d'une émission consacrée aux minoritaires. Mais elle a été déprogrammée à la suite de l'attentat de la station Port-Royal du RER. Depuis, plus rien...\nLe même type de reproche est fait à la Compagnie Paribas par l'APPSCPI. En effet, une partie des prix des immeubles achetés par sa SCPI Valeur Pierre s'avèrent supérieurs à la moyenne des transactions réalisées par d'autres homologues dans les quartiers d'affaires des mêmes arrondissements de Paris et aux mêmes époques, à partir des données de l'Institut de l'épargne immobilière et foncière (IEIF). Une méthode de comparaison cependant réfutée par le gérant des SCPI. Reste que la principale critique porte sur l'achat d'un immeuble de bureaux situé 51 à 53, rue de Provence, dans le 9e arrondissement de Paris, effectué en avril 1991, sur la base de 73 152 francs le mètre carré (hors parkings). Soit 45 % de plus que la moyenne de l'arrondissement (50 314 francs). Plus étonnant encore, ce prix est supérieur de 13 000 francs à celui d'une précédente opération menée par Valeur Pierre au n¡ 49 de la même rue, en janvier 1990, à une époque où les prix étaient pourtant plus élevés. La gérance justifie cet écart en mettant en avant la qualité du nouvel immeuble, \" totalement remis à niveau, climatisé et rénové \". Et sa \" complémentarité \" avec l'immeuble voisin acheté en 1990. Vacants pour l'instant, ces deux bâtiments seraient sur le point d'être reloués. Même s'ils n'ont pas été achetés au Groupe Paribas, on peut s'interroger sur ces différences de prix étonnantes.\nDes frais qui montent malgré la crise\nDepuis quelques mois, la mode de fusionner les SCPI a saisi leurs gérants. Quelques opérations ont été réalisées, et beaucoup sont à l'étude. L'objectif des gérants ? Tenter de retrouver une certaine \" liquidité \" de leurs produits. Et marier la carpe et le lapin, pour effacer des comptes les opérations. Certes, les fusions entre SCPI sont aussi réalisées après des expertises indépendantes. Mais le gel des transactions sur le marché immobilier permet difficilement d'établir une valeur incontestable. Pour compliquer le tout, les règles de comptabilisation des plus-values, en cas de fusion, ne sont pas encore définitivement arrêtées par l'administration. Parfois, la hâte devient aussi suspecte. Ainsi celle de France Pierre et d'Immobilière privée, gérés par Partenaire Gérance privée, qui ont entériné leur union au cours d'une assemblée générale tenue le 27 décembre dernier, en pleine période de fêtes, et sans attendre l'arrêté des comptes de fin d'année.\nLes fusions de SCPI sont également l'occasion de frais supplémentaires de plusieurs millions de francs, dont la charge revient in fine aux associés. Et bien que la société de gestion fasse des économies, pas question de diminuer la commission de gestion prélevée (8 % TTC des recettes dans le meilleur des cas). Car si la crise a ruiné les espoirs de bénéfice des épargnants, elle n'a en rien entamé l'appétit des gestionnaires. Exemple : les SCPI Participation foncière 1 et 2 (Groupe Cofrag) font acquitter une commission de 7,66 % du prix de cession, \" TVA en sus \", pour rémunérer leur \" intervention \" lors des reventes sur le marché secondaire. Ces commissions supplémentaires se situent en général autour de 5 %. En clair, lorsqu'un détenteur de SCPI arrive, enfin, à trouver un acquéreur, non seulement il subit une décote qui dépasse en moyenne 40 % depuis 1990, mais, en plus, il doit payer une commission consistante à son gestionnaire !\nLe plus choquant, c'est que les banquiers et les assureurs ont vendu ces produits en promettant la lune. En l'occurrence, des rendements de 9 à 12 %. Le cabinet Déminor estime le préjudice subi par l'ensemble des porteurs de parts d'Unipierre V à 2,5 milliards de francs ­ la différence entre la valeur actuelle des parts et la valeur promise. En souscrivant en 1992 à l'augmentation de capital d'Unipierre V, au prix de 7 160 francs la part, on pouvait alors acheter \" un placement sûr \", \" à forte rentabilité \", \" souple et disponible \". Ceux qui ont cru ces promesses peuvent aujourd'hui revendre leurs parts pour environ 2 300 francs...\nFace à ces pratiques, la rébellion monte. Déminor devrait bientôt porter plainte contre le Crédit agricole, et l'Association française des usagers des banques (AFUB) a soutenu plusieurs clients de SCPI qui ont attaqué en justice leur banque pour les avoir trompés. Des indemnisations ont déjà été obtenues.\nEn première ligne, côté Acavi : ceux d'Epargne de France, une société d'assurances détenue par le britannique Commercial Union. A Tours, une association de défense a été créée ; à Issoire, plusieurs épargnants ont été lésés, comme le rapporte le quotidien régional La Montagne, et à Paris, une vingtaine de dossiers sont sur le bureau de Me Lecoq-Vallon, qui a déjà engagé plusieurs procédures. En cause, des commerciaux de l'Epargne de France qui ont vendu un contrat Acavi, Croissance Pierre, en promettant des rendements approchant les 10 % par an. Plus délicat : l'argent placé dans la pierre était censé rapporter des revenus trimestriels sans qu'il soit pour autant touché au capital placé au départ. Lorsque l'immobilier flambait, le système fonctionnait : chaque trimestre des parts de SCPI étaient vendues, ce qui permettait à l'épargnant d'empocher un revenu. Mais comme entre-temps l'immobilier s'était fortement valorisé, le capital placé au départ n'était pas amputé.\nDepuis la chute de l'immobilier, la mécanique a déraillé. Les revenus trimestriels diminuent un capital qui lui même se dévalorise à cause de la baisse des valeurs immobilières... \" Mes clients sont souvent des retraités qui avaient ce placement pour seul revenu \", déplore Me Lecoq-Vallon. \" Plusieurs compagnies ont vendu ce type de contrats, plaide Philippe Tizzoni, le directeur général d'Abeille Vie. A l'époque, tout le monde avait une vision positive de l'immobilier. \" Il n'empêche ! Au terme d'un travail de trois ans, un expert de la cour d'appel, Gérard Mareuil, a terminé un rapport mettant en cause la responsabilité d'Epargne de France dans ce démarchage abusif. L'heure des comptes a peut-être sonné.\nDeux investissements à risques\n- SCPI : société civile de placements immobiliers.\nUne SCPI est une société qui investit dans un patrimoine immobilier, le plus souvent composé de bureaux et de locaux commerciaux. En achetant des parts de SCPI, l'épargnant devient ainsi copropriétaire. Il perçoit des revenus correspondant aux loyers mais prend le risque d'une baisse de la valeur des immeubles et donc de ses parts.\n- Acavi : contrat à capital variable immobilier.\nC'est un contrat qui bénéficie de la fiscalité de l'assurance-vie. Les fonds sont investis dans une SCPI de la compagnie d'assurances. L'épargnant prend entièrement le risque d'une baisse de l'immobilier mais a la possibilité de récupérer ses fonds à tout moment contrairement au détenteur de parts de SCPI en direct.\nUn placement en chute libre : -38,73%\n- Selon l'Institut de l'épargne immobilière et foncière (IEIF), le prix moyen des parts de SCPI a baissé de 38,73 % entre le 31 décembre 1991 et la fin du premier semestre 1996. Cette baisse comprend celle du prix des parts, et leur décote sur le marché secondaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gestion-des-scpi-derapage-a-tous-les-etages_1406990.html"}, {"title": "Rome italie pronto mon voisin fraude le fisc", "text": "Avec plus de 700 appels par jour, le 117, numéro vert de la brigade financière introduit fin 1996, pourrait bien rapporter le gros lot à l'Etat italien. Destiné à recueillir les plaintes des citoyens qui dénoncent au fisc les mauvais payeurs et les fraudeurs, le 117 est devenu aussi connu que le numéro des pompiers. En dépit de nombreux responsables politiques, qui ont jugé l'initiative \" moralement révoltante \", et du clergé, qui a rappelé que la délation était un péché.\nLe 117 permet de dénoncer un voisin en froid avec sa déclaration de revenus ou un commerçant peu soucieux de la TVA. Le gouvernement refuse d'indiquer quel montant de recettes supplémentaires le budget tirera de l'opération. Reste que le 117 apparaît à une grande partie de la majorité comme l'un des seuls moyens efficaces pour lutter contre les quelque 4 millions de travailleurs au noir et faire la chasse à l'évasion fiscale, qui représenterait chaque année 900 milliards de francs de manque à gagner pour l'Etat (12 % du PNB). Si l'Etat parvenait à récupérer un tiers des sommes détournées annuellement, l'Italie respecterait le critère de déficit budgétaire imposé par Maastricht, alors qu'elle en est fort éloignée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rome-italie-pronto-mon-voisin-fraude-le-fisc_1435292.html"}, {"title": "Penser l entreprise au plus juste james womack et daniel jones village mondial 400 pages 238 francs", "text": "Dépenser moins, c'est déjà gagner plus : à l'illustration de ce sain principe, les auteurs ont consacré trois années d'études, quatre cents pages et vingt-cinq exemples, dont ceux de Porsche, Toyota, Pratt & Whitney \" Ne gardez que les dépenses qui créent effectivement de la richesse et supprimez toutes les autres \", martèlent-ils. Une campagne qui leur a déjà valu un beau succès de librairie (350 000 exemplaires) avec leur précédent livre, Le système qui va changer le monde. Mais derrière cette approche, qui consiste surtout à transférer dans les entreprises les valeurs du \" toyotisme \", on les soupçonne de nous servir une énième version des règles du downsizing. Au moment où beaucoup de chefs d'entreprise constatent les dégâts que provoque sur la motivation de leurs troupes la pratique prolongée et systématique du serrage de boulons.", "url": "https://lexpansion.lexpress.fr/actualite-economique/penser-l-entreprise-au-plus-juste-james-womack-et-daniel-jones-village-mondial-400-pages-238-francs_1430177.html"}, {"title": "Pallas stern l angoisse des creanciers", "text": "Colette Neuville, présidente de l'Association des actionnaires minoritaires (Adam), va interpeller les pouvoirs publics sur la reprise de la Banque Pallas Stern, en voie de conclusion. Les quelque 2 000 épargnants qu'elle représente ont porté plainte auprès du juge Zanotto, qui instruit le dossier pénal de la faillite.\n* Après des mois de discussion, une solution de reprise se dessine au tribunal de commerce de Paris : la Maaf, Merrill Lynch et Daiwa sont notamment candidats. Si Colette Neuville ne doute pas de la Maaf, elle note que Merrill Lynch ou Daiwa, au cas où ils seraient retenus, reprendraient le passif de Pallas Stern par l'intermédiaire de holdings ad hoc dotées d'un capital très faible, donc sans surface financière. Et pourraient finalement céder ce passif à leurs \" fonds vautours \", sans aucune garantie pour les créanciers, dont les engagements s'élèvent à 12 milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pallas-stern-l-angoisse-des-creanciers_1428937.html"}, {"title": "Monsieur le president voici deux manieres de baisser les impots", "text": "Le souci de l'efficacité économique rejoint parfois opportunément la stratégie politique. Jacques Chirac avait certainement ce double objectif en tête lorsqu'il a invité le gouvernement à deux reprises, ces dernières semaines, à accélérer la baisse des impôts. Relancer la croissance tout en marquant l'opinion par un nouveau geste avant les législatives de 1998, l'idée est séduisante, mais sa mise en oeuvre plus délicate. Car la polémique s'est immédiatement engagée : faut-il réduire le taux de TVA ou alléger l'impôt sur le revenu ? Ce sera le grand débat politique du printemps, prédit Alain Lamassoure, le ministre du Budget. Les socialistes et l'UDF se prononcent en faveur de la TVA, le RPR et les partisans d'Alain Madelin privilégient l'impôt sur le revenu.\nLequel choisir ? La justice sociale pousserait à préconiser une baisse de la TVA, qui frappe plus les ménages modestes. Mais, si l'on s'en tient à l'efficacité économique, la baisse de l'IR serait d'un impact plus important sur le pouvoir d'achat et sur la croissance économique. Et cette solution est moins onéreuse, à l'heure où les marges de manoeuvre budgétaires sont quasi nulles si l'on veut parvenir aux 3 % de déficit imposés par Maastricht. Une baisse de la TVA, pour être visible, réclamerait des sommes trop importantes.\n1997 ou 1998 ? Peut-être le gel de crédits de 20 milliards de francs vise-t-il à dégager une marge afin d'annoncer une bonne nouvelle dès le printemps ; sinon, ce sera pour le prochain budget, à l'automne. En attendant, l'examen des mérites comparés de la TVA et de l'IR permettra d'éclairer le débat.\n- Jacques Chirac présentant ses voeux à la télévision le 31 décembre dernier : \" Au gouvernement de libérer les énergies [...] en allant plus vite et plus loin dans la baisse des impôts. \"\nLa plus incertaine : réduire la TVA\n-Coût budgétaire : trop cher à cause de Maastricht\nL'inconvénient majeur d'une baisse de la TVA est qu'elle coûterait fort cher aux finances publiques. La TVA est en effet la première source de revenu pour l'Etat, représentant presque la moitié de ses recettes fiscales. Un point de TVA se chiffre donc à environ 30 milliards de francs pour le budget. Et il paraît difficile de trouver une telle somme alors qu'on ne parvient à contenir le déficit public à 3 % du PIB qu'en faisant appel à une soulte versée par France Télécom, et que les comptes de la Sécurité sociale réservent encore probablement de mauvaises surprises pour 1997. \" Or, à moins de 1 point, c'est comme si l'on ne faisait rien \", résume-t-on à Bercy : si la baisse était trop faible, elle risquerait de passer complètement inaperçue.\n-Justice sociale : bénéficierait aux bas revenus\nLa TVA est considérée comme socialement injuste, car cet impôt proportionnel sur la dépense frappe tous les ménages, quel que soit leur revenu. Elle pénalise relativement plus les foyers modestes que les riches, qui épargnent davantage et échappent ainsi à une taxe sur la consommation. Une réduction de son taux bénéficierait donc aux revenus les plus faibles, et peut paraître d'autant plus souhaitable que ce taux avait été relevé de 2 points en 1995. Avec un taux de 20,6 %, la France affiche l'une des TVA les plus élevées d'Europe, tout en se prévalant d'avoir le taux réduit (5,5 % : produits de première nécessité) le plus bas. Or les ménages modestes consomment proportionnellement plus de biens taxés à ce taux réduit. Ils sont aussi moins pénalisés par la TVA qu'il y a dix ans, du fait de la disparition du taux majoré à 33 %, qui frappait notamment l'automobile.\n-Efficacité économique : à peine notable sur la croissance\nL'allègement de la TVA, s'il entraînaît une baisse des prix à la consommation, permettrait d'insuffler du pouvoir d'achat aux ménages, donc de stimuler la consommation et l'activité. Mais y aurait-il bien une baisse des prix ? En effet, le relèvement de 2 points de la TVA en 1995 avait eu un impact sur l'inflation bien plus faible que prévu (0,6 % seulement). Les entreprises avaient absorbé une partie de la hausse de taxe en réduisant leurs marges pour éviter de trop relever leurs tarifs. Dans le contexte actuel de pressions sur les prix, la TVA est paradoxalement devenue un impôt sur les entreprises plus que sur les ménages ! Si on réduisait la TVA, ces mêmes entreprises en profiteraient sans doute pour refaire leurs marges et ne répercuteraient qu'en partie la baisse sur leurs prix de vente. L'impact économique risque d'être faible : une baisse de 0,2 ou 0,3 % des prix ne relancerait pas la consommation, pas plus qu'un léger regonflement des marges des entreprises ne débloquerait l'investissement et l'emploi.\n-Intérêt politique : risque fort de passer inaperçu\nUne baisse de la TVA, si elle n'est repercutée qu'en partie sur les prix à la consommation, et a fortiori si elle est d'un faible montant, risque de passer inaperçue. La TVA est un impôt relativement indolore, ce qui avait contribué au choix du gouvernement d'Alain Juppé de relever cette taxe-là plutôt qu'une autre en 1995. Ce n'est sans doute pas l'impôt idéal si la majorité cherche à faire un geste visible avant les élections.\nLa plus efficace : alléger l'impôt sur le revenu\n-Coût budgétaire : supportable si l'activité repart\nL'allègement de l'impôt sur le revenu serait une décision moins onéreuse qu'une baisse de la TVA. On peut en effet se limiter à 15 ou 20 milliards, en étant sûr que cela se verra néanmoins sur les feuilles d'imposition. D'autant que cela viendrait en surplus des réductions déjà programmées dans le cadre de la réforme fiscale : l'IR doit être réduit de 25 milliards de francs cette année et encore de 12,5 milliards en 1998. Jean Arthuis peut espérer trouver les fonds nécessaires pour faire le \" Monsieur Moins \" si la croissance, donc les recettes fiscales, est plus élevée que prévu au printemps, ou encore s'il utilise les crédits budgétaires qui viennent d'être gelés. Cela permettrait d'obtempérer à l'injonction présidentielle à moindres frais et sans creuser le déficit.\n-Justice sociale : profiterait surtout aux contribuables aisés\nEn choisissant de réduire encore l'impôt sur le revenu, on continuerait à diminuer le poids du seul impôt progressif de notre système, le plus équitable socialement. Mais, la charge de cet impôt étant assez mal répartie, seule la moitié des Français l'acquitte. L'autre moitié serait donc exclue des bénéfices d'une réforme fiscale qui ne profiterait qu'aux plus riches. Pourquoi diminuer un impôt qui ne représente que 14 % du total des prélèvements obligatoires, un pourcentage nettement plus faible que chez nos voisins européens ? Les partisans de la baisse font remarquer qu'en France la part totale des prélèvements directs (IR plus cotisations sociales) est en réalité comparable à celle des autres pays. C'est plutôt le poids très élevé des cotisations de Sécurité sociale qui rend la situation française atypique au sein des pays développés.\n-Efficacité économique : un coup de pouce à la consommation\nLa baisse de l'IR serait a priori plus efficace pour relancer l'économie : les contribuables concernés touchent directement le surplus de revenu disponible ainsi octroyé, et peuvent être incités à le dépenser au moins en partie. L'Observatoire français des conjonctures économiques avait déjà chiffré l'incidence des 25 milliards de baisse d'impôt programmés pour cette année à un chiffre qui serait compris entre 0,2 et 0,3 point de croissance supplémentaire. L'impact serait plus important si l'on décidait d'un nouvel allègement de 10 ou 20 milliards. La réduction des taux d'imposition les plus élevés, qui ont un effet dissuasif sur les comportements, est également justifiable sur le plan économique : le poids de l'impôt est un frein à la création de richesse, ainsi qu'à l'épargne, donc à la croissance à long terme. Or la France se distingue par des taux marginaux sur l'impôt sur le revenu plus élevés qu'ailleurs, cela à l'heure où la plupart de nos partenaires, de l'Irlande à l'Italie ou à l'Allemagne, s'engagent à réduire les leurs.\n-Intérêt politique : idéal avant les élections\nIl serait certainement plus payant, à l'approche des législatives de mars 1998, d'annoncer une baisse supplémentaire de l'impôt sur le revenu. Outre l'effet d'annonce, les contribuables percevraient concrètement une amélioration directe de leur pouvoir d'achat juste avant d'être appelés aux urnes, lors du premier tiers de 1998, ou peut-être dès le solde de 1997, en septembre, si les marges de manoeuvre budgétaires le permettent.\nL'Allemagne a choisi : ce sera l'impôt sur le revenu\nEn Allemagne aussi, la baisse des impôts est affichée comme une priorité gouvernementale. La coalition au pouvoir vient d'annoncer un projet de réforme fiscale pour 1999. Dans ce débat entre impôts directs et indirects, nos voisins ont tranché sans ambiguïté : ils ont choisi d'alléger l'impôt sur le revenu (et l'impôt sur les sociétés), alors que la TVA sera relevée. Il est vrai que l'impôt sur le revenu est beaucoup plus lourd en Allemagne qu'en France. Les taux d'imposition des particuliers seront sensiblement réduits, de 25,9 à 15 % pour le taux minimal, et de 53 à 39 % pour le taux supérieur. Le manque à gagner pour l'Etat sera compensé en partie par la suppression de nombreux abattements et par la hausse de 1 point du taux de TVA, qui passerait de 15 à 16 %. Mais au total la pression fiscale serait allégée de près de 90 milliards de francs. Avant de voir le jour, ce projet devra être voté par les deux chambres, dont le Bundesrat, dominé par l'opposition sociale-démocrate.", "url": "https://lexpansion.lexpress.fr/actualite-economique/monsieur-le-president-voici-deux-manieres-de-baisser-les-impots_1428867.html"}, {"title": "Avocats des experts en mediatisation et en carnets d adresses", "text": "Dans des économies de plus en plus libérales mais où, paradoxalement, les réglementations sont de plus en plus fortes, les avocats d'affaires ont pris une place considérable. Trop ? C'est ce que semblent penser les politiques de la majorité, qui justifient leur réforme de la justice par le besoin de mieux respecter la présomption d'innocence et le secret de l'instruction. Or, dans les deux cas, le rôle des avocats, comme celui des juges, est souvent mis en cause, les premiers comme les seconds étant accusés de se bâtir une notoriété facile en entretenant des liens excessivement poussés avec les médias.\nCertes, s'agissant des avocats d'affaires, on est encore très loin en France des lawyers américains qui font la pluie et le beau temps à Wall Street ou à Los Angeles. \" Pour peu que vous soyez connu, ils vous traquent à la sortie des hôpitaux pour vous souffler tous les procès que vous pourriez engager contre le médecin qui vient de vous opé- rer \", observait un jour Claude Bébéar, le patron d'Axa-UAP, familier des moeurs américaines.\nDe ce côté de l'Atlantique, il a fallu quelques affaires retentissantes, à l'instar des délits d'initié de Pechiney, ou de certaines OPA spectaculaires, comme celles de Bernard Arnault sur LVMH et de Nestlé sur Perrier, pour qu'on prenne enfin conscience du phénomène.\nLes mises en examen à répétition de quelques grands patrons ont fait apparaître deux écoles. D'un côté, les grands cabinets anglo-saxons, qui mettent en avant leur technicité et l'importance de leurs moyens. De l'autre, des officines plus que des cabinets, dont la réputation repose sur un homme et son carnet d'adresses. Leur pouvoir est redouté ou contesté : pressions, fuites organisées dans la presse, la liste des griefs est longue. Ils sont désignés du doigt aussi bien par les juges ­ qui, pourtant, n'hésitent pas à recourir aux mêmes procédés pour éviter l'enterrement de leur affaire ­ que par les personnalités mises en examen. \" Il y en a certains qu'il vaut mieux ne pas laisser dans la nature, quitte à leur donner un bout de l'affaire pour éviter de les avoir contre soi... \", confie un des grands prêtres de la communication de la place parisienne.\nA Paris, ils sont une poignée que le bouche-à-oreille a consacrés. Ils s'appellent Olivier Metzner (ses clients sont Le Floch-Prigent, Jacques Crozemarie, Bouygues...), Jean-Michel Darrois (Pinault, Eurotunnel, Bébéar...), Jean-François Prat (Bolloré, Arnault, Lagardère, Lazard), Gustave Rambaud (Paribas), Jean Veil (Crédit lyonnais)... \" Ce ne sont pas les avocats qui montent en puissance, mais la loi \", proteste Jean-Michel Darrois quand on l'accuse de devenir envahissant. \" Auparavant, un texte se contentait d'exposer les règles générales, alors que maintenant il prévoit même les détournements de la loi. \"\nLa capacité de nuisance d'un bon avocat, amplifiée par la médiatisation de la justice touchant les entreprises, est proportionnelle à la complexité de la loi. Un professeur de droit a dénombré près de 20 000 mots dans la directive européenne fixant la commercialisation des oeufs de cane alors que la déclaration d'indépendance des Etats-Unis n'en compte que 187 ! Avec un peu d'astuce, on peut transformer tout chef d'entreprise en délinquant en puissance, et si l'on a un soupçon de machiavélisme en plus, se servir de la faille pour le déstabiliser. Un procès qui révolte nos hommes de robe. \" Absurde, s'exclame Didier Martin, bras droit de Jean-François Prat. Tout cela est exagéré ! Nous avions un retard évident en matière juridique et bon nombre de chefs d'entreprise ne connaissaient pas, il y a peu de temps, le nom de leur avocat. Dorénavant, celui-ci est devenu un interlocuteur privilégié. \"\nQuant à la médiatisation, elle est, selon eux, dans la logique des choses. \" L'avocat est le mieux à même d'expliquer les tenants et les aboutissants d'une affaire, analyse encore Jean-Michel Darrois. Dans une opération boursière, cela fait partie du jeu, et se taire n'est pas dans la stratégie d'une société. A mon avis, cette médiatisation pèse pour 20 % dans les chances de réussite du projet. \" \" Dès que le nom de votre client apparaît dans la presse, votre rôle est de le défendre, donc de communiquer, ajoute Grégoire Triet, du cabinet Gide, qui fut le défenseur de Samir Traboulsi et d'Yves Chalier, dans l'affaire du Carrefour du développement. Une partie du travail se fait clairement en direction de l'opinion. \"\nPour Dominique Schmidt, l'avocat de l'Adam (l'Association pour la défense des actionnaires minoritaires), cette relation avec la presse est presque un devoir : \" La presse a un rôle d'informateur vis-à-vis des 60 000 actionnaires, car il m'est évidemment impossible d'envoyer à chacun un compte rendu de mes actions, dit-il. Et nous n'aurions jamais eu autant d'influence sans son soutien. L'affaire Eurotunnel, si la presse n'en avait pas parlé, cela aurait été tragique ! \" Le meilleur argument pour défendre cette fréquentation rapprochée des médias, tant du côté des avocats que de celui des juges, repose sur la même crainte : combien d'affaires auraient-elles été étouffées sans cela ? Le chef de l'Etat et son garde des Sceaux auraient-ils ouvert des champs de réflexion comme la réforme du droit des sociétés ou l'établissement d'un nouveau rapport entre le pouvoir et sa justice sans la publicité donnée aux affaires écloses depuis le début de la décennie ?\nPour autant, chacun mesure bien les dangers de ces excès. \" C'est vrai que le procès se déroule avant tout dans la presse \", constate Olivier Metzner. Et les dangers de dérapage sont d'autant plus grands que le rythme de la justice n'est pas le même que celui des médias. En France, le juge est maître de son rythme. Une instruction, notamment lorsqu'elle a des prolongements à l'étranger, sera inévitablement lente. A l'inverse, l'information relayée par les quotidiens ou les radios est, par définition, rapide et immédiate.\nFaut-il changer les règles du jeu ? \" Cela serait très dangereux \", estime Dominique Schmidt. \" Cela ne peut s'inscrire que dans une réforme plus vaste qui prendra alors plusieurs années \", juge à son tour Didier Martin. Jean-Michel Darrois campe sur une position intermédiaire. Il plaide pour une confrontation des thèses lors d'une audience devant la chambre d'accusation, au cours de laquelle la défense et l'accusation affûteraient leurs arguments publiquement. Une aubaine pour les avocats... comme pour les médias.\nLE CAS : Turbulent Géniteau\nC'est la bête noire de Jean-Luc Lagardère, de Bernard Tapie et d'une centaine d'autres patrons de sociétés dont il a acheté une action... pour voir. Alain Géniteau, administrateur judiciaire à Brest, illustre à lui seul la puissance que peut procurer une bonne connaissance des arcanes juridiques mariée à un opportunisme médiatique. Dernier fait d'armes : il a réussi à faire mettre en examen pour abus de biens sociaux le patron de Matra-Hachette au moment où celui-ci venait d'arracher sur le fil, et dans un contexte politique empoisonné, Thomson-CSF à Alcatel. L'art de transformer un banal litige entre actionnaire et manager en Exocet médiatique.\nCE QU'IL FAUT CHANGER\nAménager le secret de l'instruction pour mieux assurer la protection des personnes.\n- La première piste consiste à mener un débat contradictoire public, c'est-à-dire à mener l'instruction \" à dossier ouvert \".\n- La deuxième piste serait, au contraire, de renforcer le secret de l'instruction, tout en gardant un droit d'informer pendant toute la durée de l'instruction, à la manière anglaise.\nAssurer la présomption d'innocence.\n- Cette question fait partie du précédent volet de la réflexion confiée par le président de la République à la commission Truche. Celle-ci pourrait prévoir des réparations, voire une réhabilitation, en cas de violation de présomption d'innocence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/avocats-des-experts-en-mediatisation-et-en-carnets-d-adresses_1394138.html"}, {"title": "Fret le transport routier toujours deprime", "text": "Sur les dix premiers mois de 1996, le nombre de créations d'entreprises de transport a reculé de 10,4 % par rapport à la même période de 1995, alors que les défaillances ont progressé de 15,4 %. Sur les neuf premiers mois de l'année le trafic a cédé, en volume, 1,9 %. \" La dégradation du trafic ne semble pas se poursuivre en janvier, mais nous n'observons pas non plus de reprise \", précise le service des études économiques de la Fédération nationale des transports routiers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fret-le-transport-routier-toujours-deprime_1405682.html"}]