[{"title": "Publication judiciaire - \" L'entourloupe espagnole de Patrick Clément\"", "text": "«La Première Chambre du Tribunal de Grande Instance de Paris a, par jugement du 25 juin 1997, condamné la Société GROUPE EXPRESS, M. Christian BREGOU, directeur de publication et M. Renaud REVEL, journaliste, à payer à la Société OSTRA DELTA des dommages et intérêts pour avoir publié un article diffamatoire à l'égard de cette dernière dans le numéro 2343 de L'Express diffusé dans la semaine du 30 mai au 5 juin 1996.»", "url": "https://www.lexpress.fr/informations/publication-judiciaire-l-entourloupe-espagnole-de-patrick-clement_623824.html"}, {"title": "La maman des top models new-yorkais", "text": "Oubliez un peu Cindy (Crawford), Naomi (Campbell) ou Linda (Evangelista), et vous apprécierez mieux le bon boulot de leur patronne. Monique (Pillard), présidente d'Elite New York et maman niçoise haute comme trois melons, occupée, poings sur les hanches dans son bureau de la 22e Rue, à rappeler aux fifilles l'heure des devoirs.\nLes 2 millions de dollars du contrat Revlon de la môme Crawford, en 1989, le jackpot historique du deal Estée Lauder, les séances de pose payées 25000 dollars ont autant contribué aux 450 millions de dollars de chiffre d'affaires de la première agence mondiale qu'au culte planétaire des top models. Au fond, les biches lui doivent beaucoup, à Monique, car c'est elle qui se décarcasse.\nEn quarante-quatre ans d'Amérique, et presque autant de bruyant business, Monique Pillard n'a pas perdu l'accent, ni le souvenir du salon de coiffure de maman, avenue du Maréchal-Joffre, à Nice. «On m'a reproché mon côté enflammé, méridional, reconnaît-elle. Mais, au fond, c'est ma force, un don du contact.» Pardi! A 15 ans, Monique débarque à New York avec sa mère, fraîchement mariée avec un Américain; à 16 ans, le salon Revlon de la 5e Avenue l'embauche comme «moins que rien». A 18 ans, elle le dirige, le salon, et ses 100 employés. Une cliente, Eileen Ford, douairière de la célèbre agence de mannequins, a remarqué cette petite boule vivace et acharnée. Elle cherche une «bookeuse» - une imprésario-vendeuse - pour ses filles.\nLasse, neuf ans plus tard, de la tyrannie d'Eileen, Monique rejoint en 1977 la filiale américaine d'Elite, minuscule holding du play-boy John Casablancas, en amenant avec elle... les 25 meilleurs mannequins de Ford. S'ensuit la légendaire «guerre des top models», un crêpage de chignon aux allures de conflit thermonucléaire. Eileen Ford, incandescente de rage, expédie à la «traîtresse» une Bible où sont soulignés les passages consacrés à Judas, avant de la traîner en justice. L'affaire ne se règle, à l'avantage d'Elite, qu'en 1985. Entre-temps, l'agence a révolutionné le glamour planétaire: «L'idée nouvelle, c'était de pousser la notoriété des filles et, du même coup, leur valeur commerciale.» Tous les moyens sont bons: pages centrales de Playboy, échos-ragots de la presse people, calendriers affolants tirés à 400000 exemplaires. Devant la concurrence, même le couvent Ford doit se résoudre à dénuder ses novices. L'ère des top models a commencé, et rafle bientôt la vedette aux stars de Hollywood, aujourd'hui embauchées par le département celebrities d'Elite pour poser dans les pubs des jeans Guess. La gloire? «Bon, je suis la boss, mais le métier d'agent me manque, confie-t-elle. Mon bonheur, c'est toujours de prendre une fille inconnue et de la hisser au sommet.» C'est sa vraie nature, à maman Monique.", "url": "https://www.lexpress.fr/informations/la-maman-des-top-models-new-yorkais_623817.html"}, {"title": "L'entrepreneur de Vancouver", "text": "Il avait 49 ans et dirigeait, à cheval sur Orléans, Pithiviers et Blois, trois sociétés de réparation automobile, de 100 salariés au total. Peur de s'ennuyer, refus de vieillir en notable: en juin 1995, Emmanuel Nicolas a tout vendu. Le 1er septembre 1996, après deux voyages de reconnaissance, il s'installait à Vancouver, au 27e étage d'une tour, face au Pacifique. «Depuis, je suis un entrepreneur heureux», sourit l'homme d'affaires qui, en moins d'un an, a multiplié les réalisations et ses ambitions.\nAvec un tout jeune associé chinois, il a créé une société d'import-export de vins et de meubles entre la Chine et l'Hexagone. Avec deux Français d'origine, rencontrés à Vancouver, il a financé le développement d'un outil informatique destiné aux formateurs et constitué Softwex International, qui emploie une vingtaine de salariés et va être introduit en Bourse. Et, après avoir monté un joint-venture avec une firme d'Etat cubaine pour promouvoir la découverte des fonds sous-marins, le voici qui s'intéresse maintenant au secteur de la banque d'affaires... «Ici, on crée une entreprise en quarante-huit heures. La paperasse est réduite au minimum. Et les opportunités sont fabuleuses. Vancouver est à mi-chemin entre Paris et Pékin. La frontière américaine est à 40 kilomètres. La croissance frise les 5% par an. C'est un lieu où tout est possible!» s'exclame-t-il, plein de gratitude pour cette ville cosmopolite qui semble ignorer le stress et l'agressivité...\nEtudiante à Montréal, sa fille s'inscrira en septembre à l'université de Pékin. C'est que l'Hexagone lui paraît désormais bien petit; la France, après tout, ne constitue que 4% de ce vaste marché mondial qu'il s'est donné pour but de conquérir. Emmanuel communique avec sa famille par Internet et ne regrette pas le choix qu'il a fait de s'expatrier. Cadre d'entreprise pendant dix-sept ans, avant de se mettre à son compte, il ne supportait déjà plus la France, les banques qui refusaient de prendre des risques, la fiscalité «confiscatoire», la morgue de ces hauts fonctionnaires qu'il avait si bien connus à Sciences po et qui méprisaient en lui le petit patron de PME qu'il était devenu. «Aujourd'hui, ils sont affreusement jaloux», dit-il...", "url": "https://www.lexpress.fr/informations/l-entrepreneur-de-vancouver_623812.html"}, {"title": "Terence Conran, seigneur de l'art de vivre", "text": "Avec Habitat, il a mis le «beau pas cher» au service du plus grand nombre et visé encore plus haut avec ses Conran Shop. Aujourd'hui, il veut faire de Londres la nouvelle capitale gastronomique. Attention: il rate rarement son coup.\nSix jours et demi par semaine, cet homme à la silhouette épicurienne prend ses repas chez lui. Sans être jamais à la maison. Ni seul. Et pour cause. Propriétaire d'une demi-douzaine de restaurants, qui sont devenus les endroits les plus cotés de Londres, il fait sa tournée du patron. «Il était là tout à l'heure!» La jeune serveuse originaire de Melbourne le certifie. Peu importe si elle l'a rêvé, le but est atteint. «Un restaurant, c'est une oeuvre vivante qui demande une attention constante. Je sens l'ambiance comme un acteur son public. A chaque déjeuner, à chaque dîner, c'est différent.»\nLe septième jour, en seigneur qu'il est - la reine l'a anobli en 1983 pour services exceptionnels rendus à l'art de vivre - sir Terence se retire dans ses terres pour savourer ses succès. Non sans être passé faire son marché au Bluebird, son nouveau royaume, sur King's Road. Là, dans un ancien garage, il vient d'ouvrir un «gastrodrome», ce gigantesque espace dont le Tout-Londres cause. Restaurant, café avec terrasse, club, fleuriste, kiosque à journaux. Et au rez-de-chaussée L'Epicerie. Le mot est faible pour ce paradis des délices où toutes les quatre heures les baguettes sont remplacées par une nouvelle fournée pour qu'elles soient «toujours fraîches». Un détail qui en dit long sur l'exigence méticuleuse du maître des lieux. Lequel, derrière les volutes de son inséparable cigare (un Epicure n° 2 - il a allumé le premier de la journée après son «deuxième thé», en descendant dans son bureau, à 8 h 30), surveille, sait, voit tout. Et se souvient de ce qui pourrait être pour lui une source d'inspiration. Ainsi ces étalages, réplique de ceux des marchands de quatre-saisons qui l'ont tant marqué lors de son premier séjour en France.\nC'était au début des années 50. A 21 ans, Terence Conran débarque à Paris pour retrouver son flirt, qui habite rue Jacob. Il gagne son escapade en faisant la plonge, avant d'être préposé à la pluche dans les cuisines de La Méditerranée, place de l'Odéon. Un restaurant qu'il a d'ailleurs failli racheter l'année dernière. Pas par nostalgie, ce n'est pas son genre. Pourtant, «c'est là qu'est née ma passion pour ce métier». Six mois plus tard, voilà les tourtereaux partis sur les petites routes de Provence. Au programme, gaudriole et vins de pays, ail, huile d'olive... et quincailleries. Pour l'admirateur de l'école du Bauhaus et de Le Corbusier, à qui son père a appris à apprécier la beauté d'une chaise autant que celle d'un poème, ces échoppes sont une mine. Cuillères de bois, casseroles de cuivre, paniers à salade... il y découvre des objets usuels «à la fois beaux et fonctionnels». Une étape essentielle pour cet ancien élève d'un lycée technique où on lui enseignait l'art et la manière des formes, et qui retraversera la Manche, une «cafetière émaillée» dans sa malle aux souvenirs.\nL'Angleterre d'après guerre est en pleine désolation esthétique. Si «la haute» se conforte dans ses débordements de chintz, les classes moyennes sont abonnées aux couleurs tristes du devoir. «On disait que les pauvres n'avaient pas de goût, qu'ils aimaient les choses laides. Ils n'avaient simplement pas le choix.» Conran le leur donnera. Par conviction. «Pour lutter contre le cynisme des privilégiés.» En effet devenu le génie bienfaiteur des jeunes couples en fondant Habitat, dont le premier magasin a ouvert en 1964, sur Fulham Road, le Saint-Germain-des-Prés de Londres, Terence Conran a fait plus pour embellir leur vie que bien des réformes sociales. Entré dans leurs studios par la grande porte, il y a apporté couettes, chaises pliantes, lampes d'architecte, tapis indiens, vaisselle de couleur, meubles de bois blanc. Et a accroché au plafond l'inévitable boule de papier qui les éclaire aujourd'hui encore d'un jour meilleur. Vingt ans plus tard, il se retrouvera à la tête d'un empire industriel qui ira du Japon aux Etats-Unis en passant par la France. En appliquant sa philosophie - «Faire du beau pas cher» - celui qui, enfant, «fasciné par le rapport entre l'esthétique et la fonction», rêvait d'être armurier sera consacré «pape du design de masse».\nEntré en Bourse dans les années 80, il est rattrapé par la récession au tournant de sa réussite. Terence Conran perdra (presque) tout. Même son nom, qu'il rachètera avant de rebondir. «Depuis, je ne suis plus harcelé par les actionnaires et leur obsession des bénéfices. Je suis de nouveau seul chez moi. A 65 ans, je ne me suis jamais autant amusé. Faire ce qu'on aime en travaillant avec des gens qu'on aime et qu'on admire, c'est le seul choix de vie qui vaille l'effort.» Et tandis que, chaque semaine, entre 35 000 et 40 000 clients s'attablent chez celui qui a pour ambition de faire de Londres «la nouvelle capitale gastronomique», il hume cet air du temps dont il sait si bien faire un succès. Installé au bord de la Tamise, dans ce quartier des docks, The Butlers Wharf, 4 hectares qu'il a totalement réhabilités et qui ont failli le faire plonger. C'était mal connaître ce gourou du beau, boulimique de travail, animé par la passion des formes au point d'ouvrir le musée du Design. Et qui vient d'être appelé par Tony Blair pour conseiller les fournisseurs du gouvernement. Des enveloppes aux bureaux des ministères, tout sera conçu, revu ou corrigé par l'oeil de Conran. Juste retour des choses pour celui qui, au-delà de sa fortune, a toujours fait de la politique sans en avoir l'air.\n>bio express\n4 octobre 1931: naissance dans le Surrey.\n1951: découvre Paris et les quincailleries.\n1964: ouverture du premier Habitat, à Londres.\nJuin 1985: devient actionnaire et vice-président de la Fnac.\n1987: s'achète le Building Michelin, à Londres, et ouvre le restaurant Bibendum.\n1990: s'attaque à la rénovation du quartier des docks, The Butlers Warf.\nOctobre 1992: lance The Conran Shop, rue du Bac, à Paris.\n1997: inaugure son «gastrodrome», sur King's Road.", "url": "https://www.lexpress.fr/informations/terence-conran-seigneur-de-l-art-de-vivre_623805.html"}, {"title": "Pages rouges - Économie", "text": "Claude Allègre, ministre de l'Education nationale, de la Recherche et de la Technologie, et Dominique Strauss-Kahn, ministre de l'Economie, vont confier à l'économiste Henri Guillaume, président de l'Anvar (Agence nationale de valorisation de la recherche), une mission d'études sur les technologies en général et la voiture électrique en particulier.\nEntre 1991 et 1996, la valeur boursière des entreprises cotées à la Bourse de Paris a augmenté de 54,2%. Au 31 décembre 1996, leur capitalisation s'élevait déjà à 3 074 milliards de francs et, depuis, le CAC 40 ne cesse de voler de record en record.\nChez Matra, le groupe présidé par Jean-Luc Lagardère, on est très satisfait de la façon dont se déroulent les discussions avec l'allemand Dasa. Et ce qui deviendra la première société spatiale européenne devrait être opérationnel dès le 1er janvier 1998.\nDe retour du Maroc, où il a rencontré le conseiller du roi, Philippe Bourguignon, président du Club Méditerranée, se dit favorable à l'ouverture prochaine de nouveaux villages dans le sud du pays. Présent depuis 1963, le groupe de loisirs dispose déjà, là-bas, de huit sites.\nA l'occasion des Journées mondiales de la jeunesse, du 21 au 24 août, à Paris, la maison Christofle a fourni gracieusement à l'Eglise l'ensemble de l'orfèvrerie liturgique, dont un magnifique calice, qui sera utilisé par le pape et qui, à lui seul, a nécessité quatre cents heures de travail.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_623800.html"}, {"title": "Apprendre à éviter les illusions", "text": "Ses responsables l'ont sobrement baptisé «module sur le travail à l'étranger». Une formation gratuite d'une demi-journée destinée aux jeunes diplômés et étudiants en recherche d'emploi. «On aurait pu la sous-titrer ?Faut pas rêver?!» lâche Frédéric. Etudiant à Langues O, l'intéressé vient de prendre conscience, au détour d'un questionnaire, que sa compétence en chinois ne suffirait pas à elle seule à le tirer d'affaire.\nInaugurés en mars dernier, les stages de l'Afij (Association pour faciliter l'insertion des jeunes diplômés) permettent aux candidats au départ de dissiper des illusions qui pourraient leur coûter cher plus tard.\nQuestionnaires, interrogations, trois heures durant, c'est à chacun des stagiaires de se livrer à une autoévaluation serrée de son profil, de ses traits de personnalité, de sa motivation réelle. «Travailler à Singapour? Pourquoi pas, mais êtes- vous capable d'y vivre?» assène Christian Darantière, l'animateur de la session, à un auditoire surpris d'apprendre à quel point l'indiscipline française peut avoir de mal à cohabiter avec certains usages locaux.\n«Un tiers de mordus, deux tiers de dilettantes. A chaque session la proportion est la même, constate l'intéressé. Et encore, nous ne voyons pas le genre casse-cou qui part sac au dos.»\nCeux qui tiennent le cap s'inscriront en deuxième semaine pour une autre session, plus axée sur les modalités pratiques du départ. Démarches à effectuer, meilleure façon de valoriser ses acquis, le parcours se fait alors plus pointu. On y épluche les questions de statut et de contrats de travail. L'occasion pour les participants de découvrir avec stupéfaction qu'il leur faudra - dans les pays n'ayant pas de convention de coopération avec la France - payer deux fois des cotisations sociales. Ou encore qu'ils ne pourront, à terme, toucher leur retraite qu'en restant dans le pays qui les intéresse aujourd'hui. De quoi refroidir certaines ardeurs.\nAlexandre, lui, n'en est pas là. Après trois mois de petits boulots aux Etats-Unis, il est revenu en France le jour où son visa touristique a expiré. Le stage l'a conforté dans sa démarche. Il continuera à travailler avec l'étranger... en restant à Paris.", "url": "https://www.lexpress.fr/informations/apprendre-a-eviter-les-illusions_623797.html"}, {"title": "Télévision - Le coup de coeur - Elvis, la légende du rock", "text": "Vingt ans déjà que l'on a trouvé le dieu du rock sans vie, étendu sur le carrelage de sa salle de bains. Vingt ans que des milliers de fans déposent avec dévotion larmes et cierges sur sa tombe. De cet Apollon à la mort précoce, gueule d'ange flanquée de rouflaquettes, Arte a tiré un documentaire qui couvre quarante ans de culture pop sur fond de puritanisme. Mais c'est surtout un portrait éclairant la personnalité ambiguë d'Elvis, dense et riche de témoignages de tous les milieux, du coiffeur d'Elvis au chanteur de Blur, de Dick Rivers à Jon Bon Jovi. Grandeur et décadence, la vie du «King» déroule son tapis rouge taché de sang - rêves de gloire d'un fils de taulard, désirs d'amour du premier homme-objet de la musique et espoir de reconnaissance d'un génial rocker tombé en désuétude. A noter aussi: la semaine Elvis Presley, du 11 au 16, sur Canal Jimmy.\n* Dimanche 10, 20 h 45. Arte.", "url": "https://www.lexpress.fr/informations/television-le-coup-de-coeur-elvis-la-legende-du-rock_623792.html"}, {"title": "Musique: Festival de Saint-Céré", "text": "C'est dans cette bourgade du Lot qu'Opéra éclaté rode ses productions avant de les emmener sur les routes de France. Cet été, Saint-Céré affiche Tosca, de Puccini, mis en scène par Régis Santon, et L'Heure espagnole, de Ravel, montée par Olivier Desbordes, directeur du festival. Ces deux spectacles tourneront cet hiver dans une vingtaine de villes. Soyez les premiers à les applaudir.\n* Saint-Céré, 05-65-38-28-08. Jusqu'au 16 août. De 80 à 220 F.", "url": "https://www.lexpress.fr/informations/musique-festival-de-saint-cere_623785.html"}, {"title": "Le Der des ders (8/13)", "text": "Le rendez-vous du colonel Fantin avec son maître chanteur a tourné au vinaigre. Bilan: deux cadavres, le maître chanteur et Mme Fantin. Témoin: notre détective, Eugène Varlot, tapi dans l'ombre.\nNaturellement, la presse et la police mettent tout leur soin à donner des faits une version rocambolesque, destinée avant tout à protéger la réputation du héros national de la guerre de 14, lui-même auteur d'un témoignage quelque peu arrangé...\nPour corser le menu, Varlot est prié de ne pas faire de vagues, lui qui en sait long sur deux affaires douteuses: l'une classée «secret militaire», l'autre portant sur un trafic de milliers de tonnes de viande.\nLe hic, c'est qu'en retour Fantin tient Varlot. L'ayant repéré sur les lieux du drame, il l'accuse d'être le mystérieux assassin volatilisé avec la rançon...", "url": "https://www.lexpress.fr/informations/le-der-des-ders-8-13_623780.html"}, {"title": "Le flâneur de Rome", "text": "Effeuiller la Ville éternelle en compagnie de Stendhal, c'est la plus jolie façon de faire un beau voyage\nQuelle que soit votre villégiature estivale, emportez les Promenades dans Rome, de Stendhal. Le charme et la liberté de l'ouvrage, son entrain, qui annonce celui de Journal intime, le film de Nanni Moretti, vous enchanteront. Rome, revisitée mais sans Vespa, dans la foulée d'un touriste qui s'y attarda de 1827 à 1829, vaut le voyage. A peu de frais, grâce à la reprise en poche de l'édition définitive des Promenades par Victor del Litto.\nStendhal a fait semblant de tenir un journal, farci de digressions, de remarques, d'apartés et d'emprunts à des guides savants. Promenades dans Rome peut être parcouru selon l'inspiration du jour. Veut-on se rendre au Colisée? visiter les Stanze de Raphaël au Vatican? admirer les jardins du Pincio? Il suffit de prendre la peine de chercher le titre courant qui correspond au lieu ou au monument convoités.\nStendhal démêle en connaisseur des fils entortillés au cours des siècles. Il découpe le gâteau feuilleté de la Ville éternelle et désigne au passage les tableaux et les sculptures dignes d'admiration. Il souligne la beauté surprenante des ruines, en particulier celles des monuments de la Rome impériale. Ici, à l'entrée du Forum, passait Vespasien. Au Vatican, d'où surgissent les papes, tout le fascine et réveille son esprit critique. A chaque endroit, il distingue aussi un peuple, les Romains, courbés sous l'emprise d'une théocratie à bout de souffle, fanatiques du rosaire et du couteau, pétris d'orgueil et de générosité, vivant comme au XVIe siècle.\nEnfin, de chapitre en chapitre, c'est lui-même qu'il peint et nous donne pour compagnon. Nous n'en trouverons pas de meilleur. Tout l'autorise à s'amuser, à s'instruire. Il n'émet jamais de jugements tranchés sur les êtres et obéit à ses seules convictions. Avec lui, de «pauvres blanchisseuses», lavant leur linge au pied d'une magnifique colonne corinthienne en marbre de Paros, sont prétexte à une rêverie. Il en a semé partout de semblables. Sans cette âme sensible, jamais elles n'auraient existé.\nPromenades dans Rome, par Stendhal. Préface de Michel Crouzet. Gallimard/Folio classique, 866 p., 54 F.", "url": "https://www.lexpress.fr/informations/le-flaneur-de-rome_623778.html"}, {"title": "L'agent K et l'agent J en 3 D", "text": "Une histoire filmée par Sonnenfeld, produite par Spielberg et complètement loupée\nC'est SOS fantômes, Reservoir Dogs et Rencontres du troisième type sans troisième type. Car, dans Men in Black (MIB), de Barry Sonnenfeld, il n'y en a jamais que deux: l'agent K (Tommy Lee Jones), un vieux de la vieille, et l'agent J (Will Smith), un blanc-bec noir. K et J semblent venir de planètes différentes, ce qui n'étonne personne lorsqu'on connaît le sujet.\nNew York 1997 s'apparente à une zone franche où bouillotterait une foule d'extraterrestres. «On dirait Casablanca sans les nazis», résume K, qui, si sérieux soit-il, n'en reste pas moins cinéphile. Deux catégories d'E. T. hantent donc l'Amérique: les pères peinards rapportent de leurs virées intergalactiques des Marlboro en duty-free (dans un pays non fumeur, on voit par là leur sournoiserie). Les envahisseurs, eux, allongent une praline aux fermiers isolés, empruntent leur corps et rentrent le tentacule pour s'y dissimuler.\nMais que fait la police? K, membre des MIB - un service ultrasecret - pulvérise les visqueux (ils lâchent alors du bubble-gum), efface la mémoire de ceux qui, comme David Vincent, les ont vus, et forme au passage sa nouvelle recrue, J-Will Smith, qui a déjà concassé du Martien dans Independence Day. Bref, le spectateur est entre de bonnes mains.\nLesté d'animations en 3 D et produit par Steven Spielberg - que le film dénonce comme alien - Men in Black aligne les répliques jobardes («Vous avez du boyau là»), les bonnes idées (la presse d'investigation devenue tabloïds à scandales), mais souffre d'un scénario sacrifié, voire bêta. Barry Sonnenfeld voulait réaliser un French Connection où les petits hommes verts seraient les gangsters. Il signe tout au plus Les Blues Brothers contre Godzilla.", "url": "https://www.lexpress.fr/informations/l-agent-k-et-l-agent-j-en-3-d_623773.html"}, {"title": "La libraire française de Berlin", "text": "«En France, j'étouffais, j'avais besoin d'espace.» Gaëlle Bouet, 27 ans, a atterri à Berlin avec son mari, artiste peintre, en mai 1996, quand la ville range le gris uniforme de l'hiver pour sortir, enfin, les couleurs de l'été. «A Paris, je ne me voyais pas de perspective d'évolution professionnelle», ajoute la brunette. Depuis cinq ans, elle travaillait comme vendeuse à la Fnac, lorsque, en guise d'embauche définitive, on lui a proposé un simple mi-temps. C'est à ce moment-là que Gaëlle a décidé de prendre le large. Pourquoi Berlin? «Notre fils est né en 1989, l'année de la chute du Mur, et nous avions envie de voir ce qui se passait aux portes de l'Europe de l'Est.»\nLa curiosité politique ne suffit pas à nourrir la famille, les premiers temps sont difficiles. C'est la période des petits boulots, serveuse, caissière ou cuisinière. L'occasion aussi de rafraîchir ses connaissances en allemand. Un beau jour de février, un vendredi, la jeune femme apprend que les Galeries Lafayette de Berlin veulent ouvrir une librairie française. «Je me suis présentée le lundi matin, et le conte de fées a commencé.» La libraire s'anime soudain, son débit s'accélère, elle n'évoque plus que «sa» clientèle et «ses» livres. Elle parle du trac des premiers jours, lorsque les rayons étaient encore vides, de l'ampleur de la tâche, mais aussi de la chaleur d'un réseau français ou francophile à l'étranger. Parce qu'une école européenne lui demande conseil pour monter sa bibliothèque, parce que des expatriés voient dans «sa» librairie un cordon ombilical les reliant à l'Hexagone, ou parce que des Allemands francophones reportent sur l'établissement leur amour de la France. La jeune femme reconnaît que le pari n'est pas gagné, mais elle veut tout faire pour l'emporter, de la lettre d'information qu'elle envoie aux clients pour les prévenir des dernières nouveautés aux manifestations culturelles qu'elle entend bien organiser à l'avenir, en passant par l'accueil d'invités prestigieux qui feront briller la vitrine. Beaucoup de travail et de responsabilités, une vie trépidante sans comparaison avec le train-train parisien d'autrefois. «Ici, j'ai l'impression d'être devenue une exception, j'ai fait de vraies rencontres. Mais avec le recul je m'aperçois qu'il m'a fallu une sacrée dose de culot!»\nRentrer en France ne figure donc pas à l'ordre du jour, pour celle qui se sent aujourd'hui plus berlinoise que parisienne. Au contraire, «lorsque je retrouve mes amis, j'ai l'impression que rien n'a changé à Paris et que je suis la seule à avoir des choses à raconter». Forte d'une belle expérience à 27 ans, Gaëlle Bouet en tire un enseignement très européen: «On ne peut pas construire l'Europe si l'on ne sait pas ce que signifie le mot ?intégration?. Il faut d'abord aller se mouiller chez les voisins. Aujourd'hui, j'aurais envie de dire aux Français: Bougez!»", "url": "https://www.lexpress.fr/informations/la-libraire-francaise-de-berlin_623816.html"}, {"title": "Québec: francophones, welcome!", "text": "Perdue dans un océan d'anglophones, la Belle Province vante ses charmes. Et envoie de nombreux agents recruteurs. D'abord à Paris\nPour assister à la conférence, Karine et Pascal ont fermé leur bar-brasserie de Parthenay à midi. Mamadou, lui, est venu de Compiègne, où il étudie le génie chimique. «Vous voulez partir au Québec? Ça tombe bien. On m'a dit qu'en France il y avait des francophones. Et ça, ça nous intéresse», lance l'orateur dans un large sourire. Bernard de Jahan est, en France, le sergent recruteur de la Belle Province. Trois soirées par semaine, à Paris, comme cette fois, ou dans les capitales de région, avec son accent inimitable, il vante à qui veut l'entendre les charmes de son pays: ses grands espaces, la chaleur de ses habitants, les facilités offertes aux nouveaux arrivants, les métiers qui recrutent... Le Québec dépense 10 millions de francs par an pour séduire ainsi de jeunes Français. Une quinzaine de fonctionnaires, à Paris et à Montréal, sont rémunérés pour accélérer l'intégration de ceux qui se décident à partir. Certaines sociétés, comme Bombardier, le fabricant des Canadair, envoient même des émissaires recruter chez nous des spécialistes.\n«C'est que l'immigration francophone est pour nous une nécessité vitale. Nous sommes 6 millions au Québec, perdus au milieu d'un océan d'anglophones toujours plus nombreux. Notre taux de natalité est l'un des plus bas du monde. Si nous ne réagissons pas, nous serons engloutis», explique Bernard de Jahan. Ses services possèdent un bureau à Bruxelles. Chaque année, le Québec accueille toutes sortes de francophones, notamment de nombreux Algériens. «Mais notre cible principale reste la France», souligne Jahan.\nUn interrogatoire serré\nParmi les quelque 12 000 auditeurs de ses conférences, l'an dernier, un quart ont finalement traversé l'Atlantique. Cette année, les objectifs sont plus élevés. Pour faire face à la montée de l'immigration anglophone, le Québec réclame 4 000 Français. Mais pas n'importe lesquels. «Nous offrons immédiatement un visa de résident permanent aux ingénieurs spécialisés dans l'informatique, l'électronique et l'espace. Dans ces métiers, nous souffrons d'une grave pénurie», explique Jahan. Ceux qui travaillent dans vingt-quatre autres professions sont présélectionnés d'office. Bienvenue aux mécaniciens, aux chaudronniers, aux cuisiniers et aux tourneurs-fraiseurs... Les autres doivent se soumettre à un interrogatoire serré. «Nous cherchons des gens adaptables. La priorité va donc aux jeunes, plutôt diplômés du supérieur, et qui connaissent des gens au Québec», note l'orateur.\nDans la salle, fébrilement, les candidats au départ évaluent leurs chances. «Si j'ai mon BTS, j'aurai suffisamment de points», observe Christophe, 24 ans, aide-comptable. Gilles, archiviste de 40 ans, fait la moue. Karine et Pascal ne doutent de rien. Diplôme ou non, ils partiront. Ils ont passé quinze jours de vacances l'été dernier dans la Belle Province et en sont revenus «métamorphosés», «les yeux brillants». Leur dossier n'est pas encore rempli, mais leur bar-brasserie est déjà mis en vente. Et en janvier, quoi qu'il arrive, ils seront au Québec. «J'en ai marre de la France, ça fait vingt-neuf ans que je suis là», ironise Pascal, qui a déjà enfilé jean, blouson et santiags québécois...\n«Des passionnés comme eux ont toutes les chances de s'intégrer», observe Jahan. D'après une étude récente, 84% des Français immigrant résident encore au Québec cinq ans après leur arrivée. Et les trois quarts sont satisfaits de leur vie professionnelle. «Mais le véritable test est le premier hiver», explique Jahan aux candidats. Les grands froids démarrent début novembre et s'achèvent fin mai. En janvier, à Montréal, les températures sont en moyenne de 15 degrés au-dessous de celles de Paris. L'hiver dernier, la ville a été recouverte de 3,80 mètres de neige. On supporte ou on ne supporte pas.", "url": "https://www.lexpress.fr/informations/quebec-francophones-welcome_623811.html"}, {"title": "Réunion: les dessous du volcan", "text": "Le président a choisi d'y passer ses vacances. Pourtant, dans l'ancien fief de Michel Debré, les problèmes ne cessent de s'accumuler. Derrière le soleil et les palmiers, taux de chômage record et ratés politiques dessinent une toile de fond explosive\nC'est désormais bien connu, Jacques Chirac aime les risques. C'est donc dans l'un des départements français les plus «chauds» qu'il a choisi de passer ses vacances en famille. L'élite économique et politique réunionnaise en a même fait un exercice de style, un art de la conversation locale: comment cela peut-il tenir? Pourquoi l'île n'explose-t-elle pas, alors que la poudrière est là? La Réunion collectionne, en effet, quelques records nationaux. Le plus fort taux de chômage: 41,7% de la population active. La plus forte proportion d'assistés: 1 famille sur 5 vit du RMI. Sans oublier que 40% des 650 000 habitants n'ont pas 20 ans et que 60% des moins de 25 ans sont chômeurs.\nDans l'île, ces chiffres impressionnants sont invisibles. Pas un SDF à l'horizon. Pas un mendiant dans les rues propres de Saint-Denis, où des embouteillages monstres immobilisent des automobilistes dont le calme et la courtoisie surprennent. Y aurait-il une recette locale pour accommoder la misère? Serait-ce l'espoir auquel se livrent régulièrement les Réunionnais à travers leur sport préféré, le Loto? Jouant 800 millions de francs chaque année, le département détient aussi le record de la plus grosse mise par tête d'habitant. Les succursales de la Française des jeux pullulent et le moindre hameau perdu dans les Hauts - en montagne - en est doté.\n«Les Réunionnais sont aussi calmes que leur volcan! Jusqu'à quand?» prévient Margie Sudre, présidente chiraquienne du conseil régional et ancienne ministre de la Francophonie d'Alain Juppé. «Cela tient du miracle, cela peut sauter à tout moment», confirme Michel Tamaya, député maire socialiste de Saint-Denis. Chacun a son explication du caractère paisible de l'île. Le climat, bien sûr. L'hiver réunionnais, qui vaut un été métropolitain, limite les besoins. «Mais l'amortisseur principal, c'est la cellule familiale, précise Christophe Payet, président socialiste du conseil général. Tout est partagé - salaires, RMI et chômage - et personne n'est dans la rue.» La «débrouille» fait le reste: «Le taux de chômage ne représente pas la réalité, explique Margie Sudre. Le travail au noir constitue une véritable économie souterraine.» Selon l'Insee, il concerne 1 personne sur 7 et son chiffre d'affaires - plus de 1 milliard de francs - dépasse le budget du RMI. Sa répression est quasi inexistante, en particulier dans l'agriculture et le bâtiment. L'île importe, par exemple, plus de ciment en sacs de 50 kilos qu'en vrac et, dans certaines communes, la moitié des habitations individuelles s'édifient sans permis de construire...\nJean-Paul Virapoullé, maire Force démocrate de Saint-André, a l'habitude de parler crûment. Il y voit d'ailleurs la raison principale de sa spectaculaire défaite aux dernières législatives, après dix années de députation: «Nous vivons dans une économie artificielle, ?cocoonée? par les aides de l'Europe et les transferts massifs de la métropole. Mais il faut que les Réunionnais apprennent que la vache à lait France a de plus en plus de mal à nourrir les continentaux, qu'elle a son propre quart-monde et qu'elle ne va pas continuer à supporter que le RMI serve ici à jouer au Loto ou à s'acheter des bagnoles!» Les concessionnaires automobiles, véritables puissances économiques du département, se sont en effet adaptés à cette demande particulière et vendent des voitures avec des crédits sur soixante mois sans apport personnel. En 1996, 35 000 véhicules ont été vendus! L'île est saturée et ses embouteillages monstres en constituent le principal désagrément.\nSi une partie de la population s'est habituée à vivoter en alternant revenus de transfert et travail clandestin, si beaucoup de maires s'accommodent encore du clientélisme électoral que leur permet la distribution de contrats emploi- solidarité (CES) par milliers, tous les élus, de droite comme de gauche, finissent par s'accorder sur un point: cela ne va pas durer. A cause des jeunes. «Eux ne s'y font pas, explique Roland Gérard, président de la chambre de commerce et d'industrie, qui a reçu 600 candidatures pour les 40 places de sa très cotée école de gestion et de commerce. On leur a dit: vos parents sont au chômage parce que sans formation. Et eux, à bac + 4 ou + 6, doivent aller mendier des CES que l'on ne peut même plus leur accorder!»\nChacun sent également que cela ne peut plus durer en raison de la mise hors service de la traditionnelle soupape de sûreté locale: le petit jeu de l' «égalité sociale» entre l'Etat et la Réunion est arrivé à son terme. Depuis des décennies, l'île connaît régulièrement des bouffées d'agitation plus ou moins violentes - huit morts en 1991 - qui se terminent par la même revendication: l'égalité avec la métropole. Pour le Smic, les allocations, le RMI, etc.\nA chaque éruption, Paris cédait, 10% par 10%, calmant la situation pour quelques années, jusqu'à la crise suivante. Ce dérivatif n'est plus disponible: la Réunion est un endroit où Jacques Chirac a tenu ses promesses électorales! Contrairement à Edouard Balladur, réticent, il avait pris l'engagement, lors de la présidentielle, de réaliser totalement l'égalité. Depuis le 1er janvier 1996, c'est chose faite, avec la hausse de 14% du Smic, aligné sur la métropole.\nCette inégalité symbolique, très mal vécue, servait jusqu'alors de diversion, prétexte permanent à éluder toute discussion sérieuse sur l'avenir de l'île. Désormais, il n'est plus possible de se dérober face aux grands dossiers locaux: la réforme de la fonction publique, qui bénéficie d'un statut ubuesque, et la question des formes de développement économique à inventer dans cette enclave européenne au milieu de l'océan Indien.\nIl y a urgence. Chaque année, 7 000 jeunes Réunionnais de plus vont grossir les rangs du chômage. Ce chiffre inquiétant masque un réel dynamisme, puisque l'économie de l'île crée 3 000 emplois nouveaux par an. Depuis une dizaine d'années, le département aligne, en effet, un taux de croissance plus de 2,5 fois supérieur à celui de la métropole. Mais la démographie locale met chaque année 10 000 jeunes sur le marché du travail. Et 20 nouveaux lycées ont été construits depuis 1990. Encore chacun remercie-t-il rétrospectivement Michel Debré - longtemps patron politique de l'île - qui, à l'inverse de ses positions métropolitaines, a livré ici un combat acharné contre la natalité et réussi à faire chuter le taux de fécondité de 7 enfants par Réunionnaise en 1960 à 2,3 aujourd'hui. «Les perspectives pour l'avenir sont donc rassurantes, mais, en attendant, il faut absorber pendant encore une dizaine d'années les gros flux de la décennie 70, précise Margie Sudre. Alors que la crise a considérablement fait chuter les possibilités d'emploi en métropole.»\nTout le monde a donc fini par tomber d'accord: il est temps de mettre fin au paradoxe qui consiste à payer à prix d'or des fonctionnaires de l'Hexagone dans un département où tant de jeunes diplômés végètent à l'ANPE. Les surrémunérations de la fonction publique! Cela fait des décennies que les ministres chargés de l'Outre-Mer s'y cassent les dents, au nom des sacro-saints avantages acquis. A la Réunion, un fonctionnaire gagne en moyenne 1,6 fois son salaire de métropole et coûte à l'Etat plus du double.\nL'explication relève de l'histoire ancienne: il y a fort longtemps, quand la population ne pouvait fournir les cadres nécessaires, il fallait appâter le métropolitain pour qu'il accepte de venir, après un mois de bateau, dans cette île lointaine, isolée de tout et en proie au paludisme. Ces incitations financières ont été maintenues à mesure que l'île s'équipait et, aujourd'hui, alors que bien des départements français pourraient envier le réseau routier et l'équipement sanitaire de la Réunion, ces sursalaires font figure de privilèges archaïques. Il n'a même pas été possible de supprimer la prime liée à la conversion du franc CFA, qui a été supprimé ici il y a plus de vingt ans!\nL'île est à dix heures d'avion de Paris et les fonctionnaires ne se font plus prier pour venir travailler dans ce coin à la vie facile et aux loisirs plaisants (surf, plongée, randonnée, montagne). Les enseignants, qui, contrairement aux autres fonctionnaires, ne sont pas contraints à «tourner» de poste en poste, sont d'ailleurs nombreux à prolonger leur séjour. Les métropolitains, qui ne constituaient que 1,4% de la population en 1967, sont aujourd'hui 7%, et près de la moitié des fonctionnaires de l'île - deux tiers pour les catégories A (cadres supérieurs) - viennent de la France.\nLa nécessité d'une réforme est telle qu'elle figure dans le Plan de développement actif de l'île, oeuvre collective élaborée par Paul Vergès, patriarche du Parti communiste réunionnais, avec l'appui de la majeure partie des responsables politiques de gauche et de droite, de Christophe Payet à Margie Sudre. Devant la divine surprise de cette quasi-unanimité, Jean-Jacques de Peretti, ministre de l'Outre-Mer d'Alain Juppé, reprend l'idée à la volée en 1996 et met au point une réforme: les sursalaires sont bloqués, mais maintenus pour ceux qui en bénéficient, la réforme ne touchant que les nouveaux fonctionnaires, désormais rémunérés au même niveau que ceux de la région parisienne.\nParallèlement, l'Etat s'engage à affecter l'intégralité des sommes ainsi dégagées à la création d'emplois dans l'île, notamment dans l'éducation, qui souffre d'un retard de 2 500 postes. La réforme engendrerait ainsi 64 millions de francs de crédits dès la première année et 761 millions la dixième. Ce qui permet de créer annuellement de 300 à 400 postes. Objectif du ministre: une fois cette réforme appliquée à la Réunion, il serait facile de la généraliser dans les trois autres DOM.\nLes chefs d'entreprise apportent à leur tour leur soutien à ce projet qui montre, pour une fois, qu'il est possible de revenir sur des avantages indus, de créer des emplois sans nouveaux financements et de détendre sensiblement le marché du travail pour les jeunes. Les leaders syndicaux, consultés officieusement par un émissaire du ministre, se joignent à la partie: «On ne peut pas l'assumer publiquement, mais c'est la bonne solution: décidez vite, on manifestera pour la forme.»\nUn ministre peut-il rêver mieux? Et pourtant, en quelques jours, au début de mars, à Saint-Denis, cette réforme sombra dans l'émeute. Pourquoi? Mgr Gilbert Aubry, évêque influent de l'île et autorité aussi incontestée que son concurrent Paul Vergès, résume l'opinion générale: «Jean-Jacques de Peretti fut le seul à ne pas jouer son rôle. Celui que l'on attend d'un ministre: qu'il gouverne!» Le ministre de l'Outre-Mer voulut, en effet, organiser à Saint-Denis de superflues assises locales du développement, au nom de la «concertation»... Pour les fonctionnaires d'origine métropolitaine, l'occasion est trop belle. Ils investissent les assises, lançant une semaine de manifestations et de violences. A la surprise générale, ils réussissent à entraîner avec eux des fonctionnaires réunionnais et même des étudiants. Près de 10 000 manifestants s'opposent pendant plusieurs jours à des gendarmes mobiles dépêchés du Calvados, aux cris de «Préfet dehors!», «Elus trahison!». Le bureau de Christophe Payet, au conseil général, fut saccagé, Michel Tamaya, maire de Saint-Denis, pris en otage, le conseil régional de Margie Sudre attaqué, une partie de la préfecture occupée et Paul Vergès hué par des syndicalistes. Jean-Jacques de Peretti fait machine arrière.\nAujourd'hui, la plupart des élus n'arrivent toujours pas à expliquer ce qui s'est passé. «Ce fut irrationnel, raconte Paul Vergès. Rencontrant des camarades qui manifestaient, je leur demandais pourquoi. Ils ne savaient pas, ils croyaient toutes sortes de rumeurs lancées par les métropolitains en grève. La peur de l'avenir, considérable, a fait le reste.» Et les étudiants? «C'est désolant! s'indigne Margie Sudre. On a vu des jeunes, ayant comme seul projet d'investir la fonction publique, manifester en luttant pour une retraite majorée.» Beaucoup reprochent à Alain Juppé, paniqué, d'avoir calé: «On a cédé face à une minorité, estime Paul Vergès. Les élections législatives l'ont montré: les élus partisans de la réforme ont été plébiscités, alors que les deux sortants, qui avaient fait la danse du ventre devant les fonctionnaires, ont été battus!»\n«On a surestimé les troubles, analyse un proche de Margie Sudre. Ce n'était rien à côté de Vilvorde. Il fallait passer en force.» Les arguments invoqués par les fonctionnaires étaient dérisoires. La cherté de la vie à la Réunion? L'Insee la chiffre, selon le mode de calcul, de + 6,30% à + 18,2% par rapport à la métropole. «S'il y a vie chère, c'est le cas pour tout le monde ici, à commencer par les smicards et les RMIstes qui, eux, n'ont pas de primes!» rétorque Christophe Payet. L'apport que constitueraient ces gros salaires à l'économie locale? «C'est vrai, répond Alain Kepler, président de l'Association des chômeurs réunionnais, mais cela leur sert à nous engager comme boy, ?nénéne? [baby-sitter], jardinier ou à changer de 4 x 4. Créons plutôt de vrais emplois! On ne demande pas d'argent: il y en a déjà plein dans l'île, mais il est mal réparti, mal employé, gâché. Avec, il y a de quoi faire descendre le chômage à 15%.»\nDepuis la nomination du gouvernement Jospin, les élus de l'île ont tous fait le voyage à Paris pour rencontrer le nouveau ministre de l'Outre-Mer, Jean-Jack Queyranne. Et lui demander de reprendre cette réforme, préalable obligatoire au développement économique de l'île, ainsi que le soulignait, en 1996, un rapport confidentiel de l'inspection des Finances: «Comment imaginer que des activités nouvelles qui, nécessairement, feront appel à plus de personnel qualifié et à plus d'encadrement pourront devenir compétitives à terme si le coût de ce personnel est 50% plus élevé qu'en métropole et presque le double de la moyenne communautaire?»\n«Il ne faut pas rêver, on ne pourra donner un emploi à tout le monde et certaines familles entières continueront à vivre des transferts sociaux, précise Michel Tamaya. Mais, si l'on veut inverser la tendance d'une économie à fort chômage fondée sur la consommation de biens venant de métropole, il n'y a que le créneau de l'exportation qui doive être favorisé.» Quelques réussites sont encourageantes: «Notre localisation nous permet d'être la porte d'entrée du marché européen pour des biens en provenance de l'Asie, que l'on peut transformer dans l'île», précise Roger Roland. Mais aussi exportation de matière grise et de cadres. «Madagascar est à reconstruire et l'océan Indien est demandeur de savoir-faire. C'est l'avenir de nos jeunes diplômés: l'exportation des services», explique Michel Tamaya, qui a pris la décision de généraliser l'enseignement de l'anglais dans les écoles primaires de Saint-Denis.\nTous veulent secouer les jeunes. «Qu'ils cessent de rêver d'un petit poste pays dans une administration pays! s'exclame Jean-Paul Virapoullé. On n'a jamais vu des enfants gâtés réussir dans la vie!» Avec la suppression des primes, c'est un autre consensus local: tous pensent que l'île a les moyens de permettre à des jeunes de «redécouvrir la valeur de l'argent gagné», selon l'expression de Mgr Aubry. Pour que leur horizon ne soit plus limité aux transferts sociaux venus de métropole. Ce que l'on appelle ici l' «argent gratuit» de la «grosse mère poule».", "url": "https://www.lexpress.fr/informations/reunion-les-dessous-du-volcan_623809.html"}, {"title": "Vladivostok, la belle au port dormant", "text": "Quand la Russie a ouvert son économie au reste du monde, en 1991, ce port d'Extrême-Orient semblait promis à un bel avenir. Les investisseurs ont afflué. Et puis\" Et puis pas grand-chose\nElle ne donnera pas son nom: «J'ai ma dignité.» Tout juste saura-t-on qu'elle a 48 ans et qu'elle est maîtresse d'école dans une petite ville proche de Vladivostok, en Russie orientale. Privée de salaire depuis de longs mois, elle sait que des millions de ses concitoyens vivent comme elle, au jour le jour. Elle ne se plaint pas. «Avec mon mari, nous mangeons les cultures de notre jardin potager. Nous achetons à crédit. Nous empruntons à la famille, aux amis... A la fin de l'année scolaire, plusieurs de mes collègues étaient absents à la distribution des prix. Les uns ont invoqué un problème de santé, les autres un empêchement. La vérité, c'est qu'ils ne disposent plus de vêtements corrects pour la cérémonie. Ces derniers mois, nous avons vendu tout ce que nous possédions.»\nQu'est-il arrivé à Vladivostok? Quand la Russie ouvre son économie au reste du monde, en 1991, ce port d'Extrême-Orient semble promis à un bel avenir. Après la chute du régime soviétique, la cité de 800 000 habitants, longtemps dominée par les industries militaires et interdite aux étrangers, se trouve du jour au lendemain au coeur de la zone Asie-Pacifique, l'une des régions les plus dynamiques de la planète. Moins d'une heure de vol sépare Vladivostok du Japon, à l'est. La Chine est à quelques heures de route, dans l'autre sens. Au sud, c'est la Corée, avec ses industries en plein développement. Au nord, enfin, l'immense Sibérie et ses richesses naturelles.\nDès l'arrivée au pouvoir de Boris Eltsine, les investisseurs étrangers affluent, pensant tirer profit de cette situation exceptionnelle. Des panneaux rédigés en japonais apparaissent dans les couloirs des hôtels, des bureaux d'études ouvrent leurs portes. Et puis? Et puis pas grand-chose. Hyundai, le conglomérat sud-coréen, a bien inauguré il y a quelques semaines un hôtel international. Mais son représentant sur place ne veut plus investir dans la région, sauf avec l'appui d'organismes internationaux: «La situation est trop instable», soupire-t-il.\nQuand il y a du courant électrique, des tramways rouge et jaune circulent le long des rues en pente de Vladivostok. Pour les nombreux Russes qui n'ont pas eu la chance de visiter la Californie, la seule présence de ce type de transport urbain suffit à évoquer le cable car de San Francisco. En fait, la comparaison est cruelle... Car peu de choses ont changé, ces dernières années, le long des trottoirs de la cité. Coca-Cola a construit une usine. Yves Rocher, spécialiste français de «la beauté par les plantes», a ouvert un magasin en mars. Quelques commerces proposent des pizzas surgelées et de la bière allemande. Sur les quais du port, où des officiers de marine désoeuvrés noient leur ennui, les grues déchargent de temps à autre des voitures japonaises d'occasion. Plus loin, quatre ou cinq villas de luxe sont en construction. Et des églises, aussi, pour la première fois depuis quatre-vingts ans. C'est à peu près tout. Plus que les signes de progrès, ce sont les symptômes de crise qui sautent aux yeux: les trous béants dans la chaussée, les coupures d'électricité, l'absence d'eau chaude.\nComment expliquer ce marasme? La flotte, les arsenaux et les anciennes industries d'armement qui ont fait la richesse de cette contrée pénaliseraient désormais son développement. Mais surtout, le gouverneur de la région, Evgueni Nazdratenko, éprouve une nostalgie certaine pour les modes de gestion soviétiques: «Nous devrions retourner à nos vieilles habitudes, expliquait-il récemment lors d'une conférence de presse. Qu'importe si le reste du monde les critique autant!» Joignant les actes à la parole, il impose notamment des tarifs dérisoires pour l'électricité, comme au temps de l'Union soviétique, lorsque Moscou subventionnait la région à fonds perdu. Au fil des ans, le manque à gagner entre ce qui est dû à l'EDF locale et ce qui lui est effectivement versé aurait atteint 1,3 trillion de roubles (1,3 milliard de francs!).\nPrivée d'énergie, victime d'une bureaucratie corrompue et inefficace, la belle Vladivostok s'est doucement endormie. «Nous souffrons de la distance qui nous sépare des autres métropoles de la région», plaide Andreï Zagumionnov, responsable des relations internationales à l'administration locale. Sa remarque ne manque pas de piquant: Vladivostok est à sept fuseaux horaires de Moscou, certes, mais elle est proche d'autres villes non moins intéressantes - Tokyo, Séoul, Shanghai, Taipei...\n«Nous vivons dans la seule région du monde régulièrement privée d'électricité, bien qu'elle recouvre des mines de charbon et des champs de pétrole!» s'exclame Dimitri Byuzguine, directeur de Radio Vladivostok, l'un des seuls organes d'information qui échappe au contrôle de l'administration régionale. La plupart des habitants sont résignés: en mars dernier, les élections municipales n'ont guère attiré que 10% de l'électorat.\nEn attendant des temps meilleurs\nDepuis qu'un gouvernement réformiste est en place à Moscou, sous la houlette d'Anatoli Tchoubaïs, l'administration fédérale tente de reprendre l'initiative et d'arracher les rênes du pouvoir au gouverneur. «Il serait inutile de chasser Nazdratenko. Il sera réélu sur-le- champ, car ses hommes contrôlent tout: l'administration, la justice, les grandes entreprises, et même la commission électorale!» constate un observateur sans illusions. D'ici quelques mois, pourtant, l'homme fort de Vladivostok pourrait se trouver accusé de s'être laissé corrompre et d'avoir touché des pots-de-vin. Car ses ennemis, dit-on, disposeraient de nombreux éléments à charge.\nUn jour, peut-être, Vladivostok finira par se réveiller au monde extérieur. En attendant ces temps meilleurs, il est déconseillé aux habitants de lire la correspondance de Tchekhov. Dans une lettre adressée à son ami Faddeï Boulgarine en décembre 1890, l'écrivain exprimait sans fard ses impressions: «A ses innombrables flottes, ses grands projets et ses rêves fantasques autour de l'océan Pacifique je réponds ceci: j'ai rencontré là-bas une misère scandaleuse, une pauvreté ignoble et une ignorance crasse. Une nullité, pour tout dire, qui conduit au désespoir. Une seule personne honnête vit dans la région, pour 99 voleurs qui souillent le nom de la Russie.»\nDans le port de Vladivostok, les matelots rêvent de larguer enfin les amarres. Et les sculptures de Lénine, fouettées par le vent de l'océan, se font statues de sel.", "url": "https://www.lexpress.fr/informations/vladivostok-la-belle-au-port-dormant_623804.html"}, {"title": "Mieux vaut être technicien ou boulanger...", "text": "«Si l'on souhaite travailler à l'étranger, mieux vaut être pâtissier, avec un CAP en poche et quelques mots d'anglais, que sortir d'une école de commerce...» Daniel Chenillat connaît bien le marché. Avec son équipe de l'ANPE internationale, depuis plusieurs années, il recherche des opportunités pour les candidats au départ. «Nous avons déniché 4 000 offres en 1996. La grande majorité concernait des ingénieurs, des techniciens, ou des cuisiniers, boulangers ou autres métiers de bouche», explique-t-il. Mais Chenillat place aussi du personnel de service haut de gamme dans des compagnies de croisières en Floride, des médecins dans des hôpitaux norvégiens, des spécialistes de la télémaintenance informatique en Irlande... L'ANPE mène actuellement une étude sur les débouchés qui peuvent exister en Russie pour des maîtres d'hôtel et des précepteurs français. Les très riches familles de la nouvelle bourgeoisie russe désirent, semble-t-il, offrir à leurs enfants une éducation «à la française», comme à l'époque des tsars... Une piste à creuser parmi d'autres. De toute urgence. L'an dernier, L'ANPE internationale n'a pu placer que 1 500 personnes, sur 42 000 candidats au départ.", "url": "https://www.lexpress.fr/informations/mieux-vaut-etre-technicien-ou-boulanger_623796.html"}, {"title": "Gastronomie: Le coup de coeur - Le bon grain", "text": "Charme, tranquillité, décor unique, vue exceptionnelle et, évidemment, cuisine gastronomique - comme s'il devait en exister une autre... L'été, quand nous décidons de partir à la découverte d'une région différente de la nôtre, nous sommes, en France, hélas souvent déçus! A 5 kilomètres de Rennes, au centre de la petite ville de Cesson-Sévigné, ce moulin, où l'on prendrait volontiers pension pour faire notre courrier en retard, est un réel bonheur de simplicité douce. Bâti sur un îlot de la Vilaine entre verdure, eau et vieux ponts de pierre, cet hôtel-restaurant donne l'illusion d'être loin dans le temps et l'espace, comme dans un roman du début du siècle. Une salle à manger traditionnelle pour une province convenable, ignorant les modes trop éphémères, avec tentures fleuries, sièges capitonnés et larges baies ouvertes sur l'extérieur, et, sur le bord de la rivière, une jolie terrasse en plein soleil. Que la vie semble paisible à l'abri de cette maison à l'enseigne de Germinal, sans Zola!\nAccueilli avec une gentillesse sincère par une dame, servi par un jeune homme qui connaît son métier et les plats qu'il propose, on prend ici son temps à l'ombre d'un parasol, pendant que, sur l'autre rive, les élèves d'une pension religieuse avancent en riant à la découverte de la nature, comme dans un souvenir d'enfance. Saucisson de canard aux raisins, escargots en surprise, mille-feuille de chair de crabe; fricassée de veau au cidre, filet de boeuf à la moelle avec un jus au banyuls; rôti de sandre à la purée d'échalote; tarte à la rhubarbe, poêlée d'abricots au beurre salé... A la fois inventive et précise dans les cuissons et les jus, la cuisine est dans l'esprit du lieu, apaisée sans ennui. Quand on regagne la terre ferme, on se dit que, au fil de notre promenade estivale, échappant à l'auberge attrape-touristes, nous avons eu à ce moulin la chance de séparer le bon grain de l'ivraie.\n* Germinal, 9, cours de la Vilaine, 35510 Cesson-Sévigné, 02-99-83-11-01. Menus à 95, 130, 220 et 240 F. Formule à 170 F.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-le-bon-grain_623791.html"}, {"title": "Gastronomie: Produit - Pêche miraculeuse", "text": "C'est les vacances! On part tôt le matin, quand la mer se retire, ou pendant la marée de l'après-midi, à l'heure la plus chaude. On entasse dans le coffre de la voiture ou on attache au cadre de la bicyclette filets, paniers et sacs, et on file vers la côte, à la pêche à la crevette. Là où chacun connaît le «bon coin». Et c'est au repas qui suit qu'on se régale de son butin ou - jour de malchance - de celui du poissonnier. Un saladier de crevettes fraîches cuites en un seul bouillon, avec de l'eau de mer ou du cidre, ou simplement poêlées sur du gros sel... C'est délicieux.\nGros ou petits, les crustacés sont les rois de la poissonnerie. Crabes, les plus accessibles langoustines, langoustes et homards nous reviennent chaque été, sur le côté ou à reculons, avec toute leur mythologie marine. Le citadin comprend que les crevettes qu'il trouve en vrac à l'étalage de son marchand de poisson ou au rayon des produits surgelés le reste de l'année n'ont, pour ainsi dire, rien à voir avec ces bêtes si fragiles et quasi transparentes que sont les crevettes vivantes et consommées quelques heures après leur capture. Et le vacancier, retour de pêche le filet sur l'épaule, ne s'y trompera plus. Même si, après des heures de chasse au crustacé, en plein soleil, il doit souffrir de son dos, devenu rouge comme une crevette...", "url": "https://www.lexpress.fr/informations/gastronomie-produit-peche-miraculeuse_623789.html"}, {"title": "Musique: Eté musical dans la vallée du Lot", "text": "Placé sous la présidence d'honneur du prince consort Henrik de Danemark, ce festival se déroule à Cahors et dans les villages alentour. Au menu, un répertoire varié, allant de Bach à Bartok, avec des interprètes peu connus en France. Mais on retrouvera aussi le pianiste Jean-Claude Pennetier, le violoncelliste Xavier Phillips, le jeune chef Emmanuel Plasson (fils de Michel). Les amateurs de prodiges devraient se régaler avec Augustin Hadelich, violoniste de 13 ans, élève de Yehudi Menuhin.\n* Cahors, 05-65-35-35-21. Jusqu'au 15 août. De 60 à 150 F.", "url": "https://www.lexpress.fr/informations/musique-ete-musical-dans-la-vallee-du-lot_623784.html"}, {"title": "Manhattan Babylone", "text": "Un chroniqueur de faits divers est entraîné en eau trouble par une superbe créature. C'est noir jusqu'au lugubre. De la vraie littérature populaire\nUn jour, il brode sur le destin funeste d'un amoureux éconduit qui a refroidi sa douce au beau milieu d'une laverie automatique chinoise. Le lendemain, sa rédaction lui propose de couvrir l'histoire d'une fille tombée enceinte alors qu'elle végétait dans un coma profond depuis plus de vingt ans. Ainsi va la vie de Porter Wren, rubricard aux faits divers dans un quotidien new- yorkais. Malgré les mesquineries de couloir au sein de la rédaction, il sait qu'il appartient au club très exclusif des crime reporters. Samuel Fuller n'y a-t-il pas fait ses classes? Et, de David Goodis à Jerome Charyn, en passant par Damon Runyon ou Nelson Algren, le genre ne constitue-t-il pas la veine de la vraie littérature populaire?\nLors d'un pince-fesses officiel, Porter est sorti de son benoît contentement par une splendide créature, Caroline Crowley. Elle présente un visage lisse d'habitante de l'Upper East Side, comme pour mieux cacher que, dans une autre vie, pas si lointaine, elle fumait du crack et payait ses notes de gaz en étant entraîneuse. La belle a fait du chemin: la voici désormais veuve d'un sulfureux réalisateur de l'underground, Simon, décédé dans des circonstances inexpliquées. Avant de disparaître, celui-ci avait soigneusement entreposé dans une banque une centaine de cassettes vidéo, moments volés à la vie grâce à des «paluches», ces caméras miniaturisées qu'il planquait partout. Recèlent-elles le secret de sa mort? Très vite, Porter va se retrouver naviguant en eau trouble.\nRédacteur en chef de Harper's Magazine, le distingué Colin Harrison, l'auteur de ce roman noir jusqu'au lugubre, ressemble plus au Tom Wolfe du Bûcher des vanités qu'à son personnage de chroniqueur des rues. Mais ce pince-sans-rire sait tirer les innombrables fils de l'intrigue. Et son humour nous fait rire.\nL'auteur choisit son territoire: la nuit de New York, son théâtre d'ombres et ses délires sans bornes. Autour de lui, on rencontre du beau linge - Bill Clinton soi-même, falot et grognon; Jack Nicholson, traité de «vieux sac à merde tout juste bon à cabotiner» par cette langue de vipère de Simon; ou encore Kathleen Turner, débinée, «avec [son] petit menton gras et teigneux d'actrice minable, incapable même de jouer les putes». Et du moins beau: avocat requin, vieillard lubrique, sorcière vaudoue ou prof de Columbia déchu... Tous ces agités manifestent un tempérament généreux et, au lit, des qualités de gymnaste. Pour décrire leurs galipettes, le narrateur fait preuve d'une joyeuse inventivité.\nVoyeur, mais pas cynique, Porter pourrait bien être le seul candide dans cette affaire. Grâce à lui, il est encore permis d'espérer du genre humain. l\nManhattan nocturne, par Colin Harrison. Trad. par Christophe Claro. Belfond, 355 p., 125 F.", "url": "https://www.lexpress.fr/informations/manhattan-babylone_623777.html"}, {"title": "Festivals: l'été des indulgences", "text": "Le tour de France des concerts organisés ici ou là pendant les vacances est un joyeux fourre-tout. Et les valeurs sûres ne le sont plus vraiment\nChaque été, le mélomane français est menacé d'indigestion. La moindre placette de village, la moindre église, la moindre grange sont réquisitionnées pour des concerts pompeusement baptisés «festivals». Nuits, Rencontres, Académies, Riches Heures, Semaines, Moments musicaux: ils sont ainsi plus de 500 à fleurir en juillet et en août. Le public, bercé par les vacances et les cieux étoilés, affiche une indulgence confondante. Tous les artistes en profitent: la harpiste cousine de M. le Maire comme les vedettes nationales ou internationales qui, à l'instar des champions de la «petite reine», effectuent leur tour de France estival. La plupart de ces manifestations sont un joyeux fourre-tout. Quelques-unes essaient toutefois de maintenir tant bien que mal une thématique (le piano, à La Roque- d'Anthéron; la musique baroque, à Saintes et à Beaune; Mozart, à Saou...).\nAix-en-Provence, le plus prestigieux des festivals français, a choisi de célébrer ses 50 ans d'une drôle de manière: en ne présentant aucune production lyrique! Les amoureux de la cour de l'Archevêché auront dû se consoler avec des spectacles de danse déjà vus et un vague hommage à Gabriel Dussurget, son fondateur. Stéphane Lissner, nouveau maître des lieux, a promis de se rattraper l'an prochain. C'était avant le changement de majorité et de ministre de la Culture... Le majestueux Théâtre antique d'Orange, avec ses 8 000 places et son mur de 103 mètres de longueur et de 37 mètres de hauteur, fut donc la vedette lyrique de l'été 1997. Dans le programme, Thierry Mariani, président des Chorégies et député de Vaucluse, fustige une nouvelle fois «le syndrome de l'intolérance qui se propage derrière le mur» et «le désengagement financier de la municipalité, qui ne supporte la culture que lorsqu'elle lui est assujettie». Mais, contrairement à l'an dernier, l'Etat a refusé de combler le trou de 1 million de francs provoqué par la suppression de la subvention de la ville. Cette dernière s'est cependant engagée à prêter gracieusement le Théâtre antique au festival, au moins jusqu'en 1999.\nEn découvrant l'absence de décors pour Lucia di Lammermoor, de Donizetti, on se dit que les caisses des Chorégies doivent être aussi vides que l'immense scène de 65 mètres de longueur. La lecture du programme, qui est décidément l'élément le plus intéressant de la soirée, nous révèle pourtant l'existence d'un déco-rateur: Roberto Platé. Soyons juste: il nous gratifie de quelques projections sur le fameux mur, d'un canasson et d'une meute de chiens. Le metteur en scène, Robert Fortune, s'est mis, lui aussi, aux abonnés absents. Toute la distribution chante alignée en rang d'oignons. De quoi faire rêver June Anderson et Roberto Alagna, qui, à Paris, dans une autre Lucia, avaient dû se transformer en équilibristes, pour satisfaire les caprices d'Andreï Serban.\nA Orange, l'Américaine Kathleen Cassello est une Lucia honorable qui ne fait pas oublier celles qui l'ont précédée dans ce rôle (Anderson, Gruberova, Sutherland, Caballé...). Francisco Araiza, Edgardo poussif, semble être en fin de carrière. Le ténor mexicain n'a pourtant que 46 ans, mais sa voix a été abîmée par des rôles trop lourds. Seul interprète exceptionnel: Giacomo Prestia, qu'on avait déjà applaudi à Monte-Carlo et qui sera Philippe II dans Don Carlos, de Verdi, en octobre, à Marseille. Il a bien du mérite face à un chef, Louis Langrée, qui ne regarde jamais le plateau et dirige mollement l'Orchestre philharmonique de Radio France, très approximatif (aïe! les cordes...).\nA Montpellier, l'orchestre de la ville, tonitruant, écrase les chanteurs de Macbeth. Pas celui de Verdi, mais celui d'Ernest Bloch, créé à l'Opéra- Comique en 1910. René Koering, directeur du festival, s'obstine à extirper des fonds de tiroir des ouvrages oubliés qui, parfois, mériteraient d'y rester. Ce soir-là, les Montpelliérains paraissaient plus attirés par un gigantesque concours de pétanque que par cette résurrection française, en version de concert. Une audience clairsemée découvrit cet ouvrage dont l'orchestration et le style vocal déclamatoire avouent l'influence de Pelléas et Mélisande, de Debussy. Le compositeur genevois, qui passa une bonne partie de sa vie aux Etats-Unis, s'attache ici plus à la psychologie des personnages qu'à l'intrigue, fidèlement calquée sur la pièce de Shakespeare. Malheureusement, Jean-Philippe Lafont (Macbeth) et Markella Hatziano (Lady Macbeth) ont le nez plongé dans leur partition et n'apportent pas la moindre émotion à ce «drame de la conscience», selon son auteur. L'ennui s'installe; l'auditeur s'assoupit.\nParfois, il craque à l'entracte, comme à l'abbaye du Thoronet, joyau cistercien du Var, où l'on s'entasse héroïquement pour écouter d'interminables programmes de chant grégorien. Le théâtre de Châteauvallon, lui, préfère la danse. Il affiche complet, malgré l'éviction de son patron, Gérard Paquet. Marie-Claude Pietragalla, baignée par la pleine lune, y déroula un fabuleux solo de son amie Carolyn Carlson. L'été devenait enfin enchanteur.", "url": "https://www.lexpress.fr/informations/festivals-l-ete-des-indulgences_623772.html"}, {"title": "Irlande du Nord: mourir d'aimer", "text": "Bernadette était catholique. Elle aimait Gordon, un protestant. On l'a abattue froidement dans son sommeil. Une tragédie irlandaise\nL'assassin connaissait les lieux. Il est entré, en pleine nuit, vers 4 heures du matin, par la porte de derrière, qui n'est jamais fermée. Sans hésiter, il a gravi, dans l'obscurité, l'escalier, est entré dans la chambre, a hurlé «Bernadette!» et a tiré. Quatre fois. Du calibre 22. En pleine tête. Conduite à l'hôpital de Craigavon, puis à l'unité de soins intensifs du Royal Victoria, à Belfast, Bernadette est morte, sans avoir repris connaissance, un peu après l'aube, ce 15 juillet. Elle avait 18 ans. On l'a abattue de sang-froid parce qu'elle portait le prénom d'une sainte de l'Eglise de Rome et qu'elle aimait un garçon baptisé dans la foi adverse, un protestant. C'était une cible de choix dans la guerre de religion qui ensanglante l'Irlande du Nord.\nBernadette Martin et Gordon Green s'étaient rencontrés, il y a un an, lors de la fête du personnel à l'usine d'Avalon Foods, où on emballe sous vide salades et sandwichs vendus dans les grandes surfaces de la région. Cette fabrique en brique rouge au milieu des champs est un des rares terrains neutres où catholiques et protestants croisent leurs pas. Car sur cette terre d'Ulster, du berceau à la tombe, chacun garde soigneusement ses marques. Ecoles, clubs de sport et cimetières sont divisés entre les deux communautés. Dans la ville toute proche de Lurgan, ce sont les toilettes publiques qui marquent la ligne de démarcation. «A droite, les pubs catholiques républicains, à gauche les protestants loyalistes», montre un habitant, qui jure qu'il se ferait tabasser deux fois s'il s'aventurait du mauvais côté. «D'abord par ?les autres?, ensuite par les miens.» Car, dans les deux camps, il n'est pas bon d'être vu en train de trinquer avec l' «ennemi».\nBernadette et Gordon le savaient bien. Mais, noyés dans leur amour, ils ignoraient la haine ambiante. Bernadette était jolie et vive. Elle se moquait des insultes («putain de Fenian») qui l'accueillaient parfois quand elle se rendait chez Gordon, dans le village protestant d'Aghalee, bastion de l'unionisme. Comme lors de cette nuit funeste.\nSlogans d'un autre âge\nSes amis l'avaient pourtant mis en garde, à la veille des marches orangistes de la mi-juillet, rendez-vous militants des loyalistes fidèles à la Couronne qui célèbrent, chaque année, la défaite en 1690 du dernier souverain catholique anglais, Jacques II. Folle période de tension où, sous les arcs de triomphe rehaussés de slogans d'un autre âge («Crains Dieu et honore le roi»), entre les poteaux électriques repeints aux couleurs de l'Union Jack, qui claque sous le vent de l'Atlantique, fiché sur la façade de chaque maison, les extrémistes protestants courent à l'affrontement.\nPar respect pour Bernadette, et peut-être parce qu'il en saisissait soudainement la vaine violence, Gordon le protestant n'avait pas défilé cette année-là, pour la première fois. Il avait pourtant été médaillé plusieurs fois, lui, le joueur de flûte du Clogher Flute Band, un de ces orchestres qui ouvrent les marches, font résonner les vieilles chansons des soldats protestants et s'affrontent, en de joyeuses joutes, dans des flots de bière et de percussions.\nQui a tué Bernadette? Très vite, la police a arrêté un voisin des Green, Trevor James Leslie MacKeown, qui sera entendu par les magistrats dans les prochains jours. Mais déjà on montre du doigt les groupes paramilitaires protestants, plus ou moins organisés, de la LVF (Legion Volontary Force), autour desquels s'agglomèrent les têtes chaudes du comté. «Des cinglés, des voyous, témoigne un habitant (protestant). Leur agenda est réglé. Ils tuent les trois premiers jours de la semaine, volent les trois jours suivants et se reposent le dimanche.» A Aghalee, misérable hameau au carrefour de deux routes, les villageois se taisent. Par honte? Par méfiance vis-à-vis de l'inconnu? Par crainte des représailles? Un peu des trois, sans doute. A l'Auberge de l'écluse, le pub situé à quelques mètres de la maison du crime, un panneau dissuade d'emblée le client qui voudrait s'épancher. «Pas de chanson partisane ni de discussion politique. Merci.» Autour du billard, on apprécie. Une balle est si vite partie. Et les bagarres d'ivrognes se règlent facilement à coups de fusil. Entre hommes, quoi!\n«Il y a tant d'armes dans cette province, soupire un observateur. Tu dis The wrong word to the wrong personn et hop! direction le cimetière!» Les rumeurs elles-mêmes sont assassines. Et la violence, comme la pluie, est traversière. La semaine dernière, c'est un club de golf que des inconnus ont tenté d'incendier. Il y a un mois, deux policiers ont été abattus dans le centre de Lurgan par l'IRA. Peu de temps auparavant, un catholique avait été assassiné à trois miles d'ici: on soupçonnait ce patron de pub d'être un relais de l'IRA. Et il était marié à une protestante.\nCes unions «mixtes», comme on dit ici, sont le cauchemar des parents, y compris les plus tolérants, qui tremblent quand leurs enfants parviennent à l'âge des tendres émois. Car ceux qui ont enfreint le tabou deviennent la cible de tracasseries et de vexations savamment entretenues par les ultras de chaque communauté. «Tout cela est absurde, racontent en choeur Suzanne la protestante et Rosaleen la catholique. Quand nous sommes en vacances à l'étranger et que nous rencontrons des Irlandais du Nord, nous allons boire ensemble et rire toute la nuit. Mais à peine avons-nous atterri à l'aéroport de Belfast que nous nous quittons sans un regard et sans un mot tellement nous avons peur.»\n«Dieu pourra-t-il pardonner?»\nAu lendemain des funérailles, quelques centaines de citoyens de Lurgan, des deux confessions, ont bravé cette peur, pourtant, pour rendre un hommage commun à Bernadette Martin. «Elle a perdu la vie parce qu'elle a franchi la ligne de démarcation, a commenté William Freeburn, le porte-parole d'Interfriendship, une des rares associations pacifistes. Il faut construire sur son exemple. C'est notre affaire à tous de faire pression en faveur de la paix.» La veille, au cimetière catholique de Saint Colman, on enterrait Bernadette, à quelques rangées du «carré républicain» où reposent trois volontaires de l'IRA «assassinés par le Royal Ulster Constabulary le 11 novembre 1982». Devant la tombe ouverte, bientôt jonchée de couronnes de fleurs en plastique, les familles des deux amants se sont rencontrées pour la première fois. Gordon, en larmes, a rassemblé toute son âme pour porter le cercueil avec les quatre frères de Bernadette. Le père O'Connell a prié «pour ceux qui se sont substitués à la loi de Dieu et qui répondront devant le juge suprême». Mais c'est le père de Bernadette, Laurence Martin, qui a fait frissonner l'auditoire: «Je peux pardonner aux assassins, je ne sais pas si Dieu le pourra. Mais nous ne voulons pas de représailles. Si sa mort devait être la dernière dans ce pays, alors peut-être qu'elle aurait un sens. Nous pourrions alors vivre en paix.»\nDeux jours plus tard, le cessez-le-feu décrété par l'IRA, l'armée républicaine irlandaise, entrait en vigueur. Sera-t-il respecté par les deux camps? Pour combien de temps? En Ulster, même Dieu doit ignorer la réponse.", "url": "https://www.lexpress.fr/informations/irlande-du-nord-mourir-d-aimer_623827.html"}, {"title": "Le boom Chair de poule", "text": "Les mômes en sont fous. Certains en oublient même la télé. Après avoir séduit les petits Américains, les polars pour enfants ravagent les cours de récré françaises. Du jamais vu\n«Cette fille-là racontait sans arrêt des histoires de monstres. Mais, le jour où elle en a vu un vrai, ses parents ne l'ont pas crue. Moi, j'ai continué parce que je voulais savoir qui était le monstre...» En écoutant ce résumé de La fille qui criait au monstre, ouvrage de la collection Chair de poule, par le jeune Victor, 10 ans, on admirera comment, en hurlant au monstre au lieu de crier au loup, d'un conte jugé ringard on passe à un récit branché. Mais, surtout, on appréciera l'efficacité de la mécanique mise au point par l'éditeur de cette série de livres, qui, en faisant basculer les enfants dans la terreur, réussit immanquablement à les faire plonger dans la lecture. Ainsi, Victor, jusqu'en mai dernier cantonné aux bandes dessinées, n'avait jamais voulu, dit-il, lire «un vrai livre». Aujourd'hui, il attaque son sept ou huitième «roman frisson». Peut-on considérer comme une sorte de miracle - ses parents, en tout cas, n'en sont pas loin - qu'aujourd'hui il proclame: «Entre un feuilleton à la télévision et Chair de poule, je choisirais mon livre»? Le miracle, il est aussi pour l'éditeur, car des Victor, il en a recruté des millions.\nTout a commencé avec la folie polygraphe de Robert Lawrence Stine, un natif de l'Ohio, âgé de 53 ans. A 9 ans, il s'est jeté sur une vieille machine à écrire et, depuis, n'a pas cessé de frapper: journal de l'école, canards de l'université, chronique économique, magazines d'humour. Après la rigolade vint l'épouvante. En 1989, avec Fear Street (Rue de la Peur), il invente le principe de la série des livres d'horreur pour enfants (âge visé: 14 ans). C'est un triomphe: plus de 40 millions d'exemplaires achetés à ce jour. Mais rien, à côté de Goosebumps (Chair de poule, en anglais), qui s'attaque au créneau des 8-12 ans. Publié en juillet 1992, Welcome to the Dead House (La Maison des morts) inaugure un phénomène jamais vu de toute l'histoire de la littérature enfantine: 200 millions de livres vendus aux Etats-Unis! Des sorties en rafale, deux par mois, qu'on s'arrache en aussi peu de temps que R. L. Stine met à les écrire: 15 pages avant le déjeuner, 5 après, six jours par semaine (120 pages environ par livre). Sa recette? Un style rapide. Des chapitres courts. Des rebondissements: «On a envie de savoir la suite», dit Victor. Du frisson, mais pas trop: «A la fin, on est toujours rassuré.» Du contemporain - VTT, centres commerciaux, skateboards - mais pas trop: «Je fais particulièrement attention à rester en dehors de la réalité. Pas de divorce. Pas de drogue. Pas de pédophilie. Rien des choses graves qui pourraient gâcher le plaisir», explique Stine.\nAvant de se lancer dans une littérature susceptible d'effrayer les parents, Bayard, l'éditeur catholique qui a racheté les droits pour la France, a pris ses précautions. «Nous avons enrichi notre comité de lecture d'un psychologue et de personnalités préoccupées de morale et d'éthique», explique Jean-Claude Dubost, directeur des éditions pour la jeunesse. Résultat, un gros travail sur les couvertures, horribles à souhait: «Il fallait qu'elles soient à la fois attrayantes pour les adeptes du genre - ceux qui ne refusent jamais un petit tour en train fantôme - et dissuasives pour ceux qui pourraient avoir peur.»\n«De toute façon, même s'il y a des moments où ça fait peur, on voit tout de suite au chapitre d'après que c'est juste un tour, une astuce», tranche Arthur, 11 ans, qui, s'il a beaucoup apprécié Terreur sous l'évier, a peu goûté l'irruption de sirènes dans Baignades interdites: «En plein milieu d'un Chair de poule, c'est nul, ça fait bébé.» Reste qu'avec sa soeur Camille, 9 ans, il a décidé de n'en pas rater un seul.\nCet enthousiasme est partagé: avec 30 titres sortis, Bayard s'envole vers les 3 millions d'exemplaires achetés, soit près de 100 000 par titre - un chiffre colossal pour une série aussi jeune (lancée en France en 1995). Un bon roman jeunesse se vend à 10 000 ou à 15 000! Bayard ne veut pas s'emballer: les premiers tirages sont toujours «limités» à 60 000. Car la surchauffe a failli coûter cher à Scholastic, l'éditeur américain de la série. Des tirages devenus ahurissants - 1 million pour certaines nouveautés - ont en effet entraîné au début de l'année d'importants retours des libraires, et l'action Scholastic a été chahutée à la Bourse de New York. Cela dit, les achats restent impériaux et, dès la rentrée, chauves-souris, sorcières et serpents estampillés Goosebumps iront jouer les épouvantails chez Walt Disney à Orlando.\nCe départ en flèche des ventes françaises, qui représentent à elles seules plus de la moitié de celles de Goosebumps hors des Etats-Unis, ne pouvait que susciter l'envie des autres éditeurs: «Ils sont tombés en plein dans l'air du temps. Dire qu'on l'a laissé passer...», se lamente l'un d'eux.\nChez Hachette, on se console, car l' «effet Chair de poule» a remis les séries à la mode. Résultat: les Cinq ou les Alice s'arrachent encore chacun à quelque 250 000 exemplaires par an. Plus «hard», dans la Bibliothèque verte, Hachette veut exploiter le frisson avec Panique au centre commercial: 4 premiers titres et 60 000 livres vendus. A chaque génération ses territoires... Le Livre dont vous êtes le héros, édité en 1984 par Gallimard, avait lancé le succès des années 80 (13 millions de volumes achetés à ce jour). L'éditeur de la rue Sébastien-Bottin se retrouve aujourd'hui suiveur avec la collection Fais-moi peur, lancée en juin chez Folio Junior. Extrait de L'Histoire du miroir maléfique, paru chez cet éditeur: «Des dents terribles, pareilles aux crocs d'une hyène, saillaient de ses gencives sanguinolentes. C'était une tête sans corps d'où partaient, au niveau du cou, des centaines de tentacules.» Gallimard, comme ses confrères, tels que Magnard et ses élégants Fantastiques, met en avant le caractère plus littéraire de ses productions, comparé à la prose de Stine, souvent snobée: «Littérature au kilomètre», lâche un éditeur. Hélas pour eux: «Dans ce genre frisson, ce que veulent les enfants, c'est Chair de poule et rien d'autre, assure une vendeuse de la librairie Art et Littérature, à Paris. Ce sont eux qui décident. Lorsque les parents viennent, ils ont visiblement des instructions précises.» Gare aux imitateurs!", "url": "https://www.lexpress.fr/informations/le-boom-chair-de-poule_623822.html"}, {"title": "L'horloger de Hongkong", "text": "«La France? Mes interlocuteurs chinois me demandent si elle n'est pas en train de devenir communiste! Je passe mon temps à les rassurer.» Installé à Hongkong depuis quatre ans, Rémy Chabrat, 32 ans, éclate de rire. Certes, il pense lui aussi qu'à force de réglementations et de bureaucratie la France file un mauvais coton. Mais de là à y voir un virage communiste... Son bonheur, c'est Pacific Concept, l'affaire de montres cadeaux qu'il a créée en arrivant ici. Sur un marché quasi saturé, l'entreprise (déjà 34 salariés) enregistre un taux de croissance à l'asiatique. Elle est passée en quelques années de 32 à plus de 90 millions de chiffre d'affaires - «des dollars de Hongkong», rappelle l'intéressé. Un bureau à New York, un autre à Paris, des projets pour l'Allemagne, voire le Japon. Du 11e étage de sa tour du district de Kwun Tong, Chabrat n'est pas peu fier, lui qui a dû s'y reprendre à trois fois pour réussir son bac. Une revanche aussi sur ses premières mésaventures d'entrepreneur - un dépôt de bilan suivi d'une fâcherie avec un associé...\nA Hongkong, où il considère son installation comme définitive, il s'est coulé dans le melting-pot local. Une entreprise qui le tient sur les dents. Des loisirs? Passionné de plongée, il n'a plus le temps. Parti l'an dernier une semaine en Malaisie, il était trop fatigué pour apprécier. «A Bornéo, j'ai juste fait 100 mètres sur la plage.» Son vrai sport, il le pratique en gérant décalages et fuseaux horaires. Logique quand, «au milieu du monde», on sert d'interface entre des clients dispersés à travers la planète et les fournisseurs ou sous-traitants chinois de Sheng Zen ou de Dong Uan. Pour Chabrat, Hongkong c'est comme un hub, une plate-forme aérienne dont il serait l'aiguilleur. Stimulé par les enjeux - négocier une licence Dali ou une montre Madonna - il en oublierait presque les cinquante-cinq heures de vol en cinq jours la semaine dernière. Comptables, graphistes, commerciaux: Chabrat l'autodidacte a déjà embauché une dizaine de jeunes Français venus comme lui, hier, tenter leur chance sur le territoire. Miroir de sa propre aventure?", "url": "https://www.lexpress.fr/informations/l-horloger-de-hongkong_623815.html"}, {"title": "Politique: le style Tamaya", "text": "La droite réunionnaise n'arrive pas à se remettre du vide laissé par Michel Debré, qui avait ordonné la vie politique du département pendant plus de deux décennies. Elle a même touché le fond lors des dernières législatives, perdant deux sièges et n'en sauvant qu'un sur les cinq de l'île. Ses deux prétendants au leadership se retrouvent sur le sable. La tentative de Margie Sudre a échoué. Poussée par Jacques Chirac, qui l'avait nommée en 1995 secrétaire d'Etat à la Francophonie, la porte-parole de Free-Dom a opéré un changement d'alliance - du Parti communiste réunionnais au RPR - qui s'est révélé désastreux: elle a été battue lors d'une partielle à l'automne 1996 et n'a plus de majorité au conseil régional. Quant à son ennemi intime, le balladurien Jean-Paul Virapoullé, il a été spectaculairement défait en mars par le communiste Claude Hoarau. Et le dernier député de droite, André Thien Ah Koon, maire du Tampon, vient d'être mis en examen pour prise illégale d'intérêt.\nA gauche, le Parti communiste réunionnais, avec trois élus, semble le vainqueur du moment. En réalité, la montée en puissance du maire socialiste Michel Tamaya constitue la seule vraie nouveauté politique. Car si Paul Vergès (le frère de Jacques Vergès) reste le personnage incontournable dans toutes les décisions concernant l'île, plusieurs responsables communistes, dont son fils, font l'objet de poursuites judiciaires gênantes (corruption, fraude électorale). Alors que le Parti socialiste réunionnais a su sortir plus vite du cyclone judiciaire qui s'est abattu sur l'île ces dernières années: 22 maires sur 24 ont été mis en examen, ainsi que cinq membres sur sept, de la chambre de commerce et d'industrie. Lors d'un procès retentissant, en octobre 1996, à Saint-Denis, deux dirigeants de la Compagnie générale des eaux ont reconnu avoir versé plus de 4 millions de francs au PS local entre 1990 et 1993.\nLe personnel socialiste a été rincé, son chef, Gilbert Annette, a disparu et Michel Tamaya s'efforce de tourner la page. En prenant à rebours les habitudes locales. «Je mise sur l'insoupçonnabilité. Tout peut être contrôlé chez moi et à la mairie.» Ce directeur d'école très républicain, qui a surpris en se mettant en congé pour assumer ses fonctions de maire, a commencé à rompre avec un clientélisme municipal fondé sur la distribution d'emplois et s'est distingué en refusant de prendre un suppléant communiste. Depuis sa brillante élection dans la circonscription de Saint-Denis, le Parti socialiste compte beaucoup sur ce jospiniste sans faille pour progresser dans l'île.", "url": "https://www.lexpress.fr/informations/politique-le-style-tamaya_623810.html"}, {"title": "\"Je suis exclu, donc je suis\", disent-ils\"", "text": "Jean-Yves Camus, spécialiste des mouvements d'extrême droite en Europe, est l'auteur de l'ouvrage Le Front national, histoire et analyses (Nouvelles éditions Laurens, 1997).\nL'EXPRESS: Qui sont les jeunes qui adhèrent au FNJ?\nJEAN-YVES CAMUS: Il faut distinguer deux périodes dans l'histoire du FNJ. De 1973, date de sa création, au milieu des années 80, il rassemblait principalement des militants de groupuscules d'extrême droite. Depuis, on assiste à une banalisation de l'appartenance au Front national: dans les manifestations frontistes, plus aucun signe extérieur ne différencie les adhérents du FNJ des jeunes de leur génération. Cela oblige d'ailleurs le Front à se positionner sur des sujets de société ou culturels qu'il n'abordait pas auparavant, comme le cinéma, la musique ou la BD, bref tout ce qui façonne une génération.\n-Pourquoi cette évolution?\nD'abord, le parti a structuré le FNJ, avec l'implantation de sections régionales notamment. Ensuite, la diversification du vote FN est telle qu'il mord sur l'électorat des 18-25 ans. Rappelons que, à l'élection présidentielle de 1995, 18% de cette classe d'âge a voté pour Jean-Marie Le Pen. Il est vrai que l'offre politique des grands partis à destination des jeunes est relativement faible, à l'exception notable des Jeunesses communistes.\n-Quelles sont les motivations des jeunes frontistes?\nLe sentiment de révolte demeure un facteur important. Etre au FNJ, c'est se classer dans la catégorie des pestiférés, des martyrs de la politique. Ils expriment ainsi un vote de protestation globale contre le système: «Je suis exclu, donc je suis.» En outre, depuis le tournant du «Ni droite ni gauche, Français!», le FNJ ne s'inscrit plus au sein d'une droite réactionnaire, mais se veut le fer de lance d'une troisième voie révolutionnaire. Ce positionnement lui permet également de se débarrasser de l'image exclusivement universitaire qu'avaient les mouvements de jeunes d'extrême droite tels Occident, Ordre nouveau ou le Parti des forces nouvelles.\n-Ont-ils une idéologie spécifique?\nLes jeunes du FN développent une conception plus radicale du thème de l'identité. Ils prônent un nationalisme européen fondé sur un néopaganisme de type völkisch, c'est-à-dire sur le culte du sang et du sol. Ce discours n'exclut pas le recours à l'action directe. Agitant le spectre de la guerre raciale, il rend le combat armé inéluctable. Depuis la chute de l'URSS, c'est en outre un mouvement prioritairement antiaméricain, les Etats-Unis incarnant à ses yeux l'essence même de deux systèmes honnis: l'impérialisme capitaliste et le multiculturalisme. En ce sens, la base du FNJ est plutôt sur la ligne idéologique du courant de Bruno Mégret, qui bénéficie d'ailleurs d'un effet générationnel par rapport à la vieille garde lepéniste. Comprendre le FNJ, c'est donc connaître la ligne idéologique du FN de demain, quand les 25-35 ans auront pris les rênes du parti. l", "url": "https://www.lexpress.fr/informations/je-suis-exclu-donc-je-suis-disent-ils_623808.html"}, {"title": "Dangereuse fragilité d'Arafat", "text": "L'élément le plus dramatique qui émerge du nouvel attentat suicide des intégristes de Hamas ne se trouve pas cette fois-ci en Israël, mais chez les Palestiniens. C'est la faiblesse dangereuse et croissante de Yasser Arafat. Cette faiblesse d'Arafat, malgré les babillages alarmistes sur sa prétendue précarité qui revenaient régulièrement à chacun de ses nombreux échecs, est en réalité un phénomène très récent. Elle date de la mise en place de l'Autorité palestinienne. Pour Arafat, ses partisans d'al-Fatah et de l'OLP, ainsi que ses nouveaux ressortissants de Cisjordanie et de Gaza, il s'agit alors d'apprendre à vivre avec une réalité modeste, médiocre, parfois décourageante: un des Etats arabes les plus petits en superficie comme en population, étroitement dépendant, en toute hypothèse, d'Israël sur le plan économique, de la Jordanie et de l'Egypte sur le plan politique, avec une bande de Gaza qui compte 60% de chômeurs et un port inopérant, pour l'instant enclavé, une capitale fantomatique qui, là encore, dans la meilleure des hypothèses, se limitera à deux quartiers du Grand Jérusalem connectés à Ramallah.\nCertes, l'Etat israélien de 1948, émergeant des décombres du génocide, n'avait rien à lui envier. A tout prendre, les problèmes d'Arafat aujourd'hui ne sont pas pire que ceux de Ben Gourion hier.\nLa grande différence réside dans l'attitude du monde arabe et musulman à l'égard du compromis d'Oslo de 1993: si l'Occident n'a jamais encouragé l'intransigeance d'Israël, l'Orient, lui, continue de rejeter l'Etat juif, et, sans aller jusqu'à blâmer l'OLP, considère néanmoins la reconnaissance palestinienne d'Israël comme une concession peut-être inévitable, mais avant tout comme une triste nécessité. Le chef d'orchestre de cette déstabilisation idéologique est, sans conteste, l'Arabie Saoudite, mais malheureusement les régimes laïques, entraînés par l'Egypte, jugent impolitique de défendre le rapprochement avec l'Etat juif, en ces temps d'affrontement avec l'islamisme violent. Restent la Turquie, alliée militaire d'Israël, et ses nouveaux amis d'Asie centrale ex-soviétique, les courageux souverains du Maroc et de la Jordanie, la Tunisie, bastion du laïcisme authentique, les monarchies péninsulaires non saoudiennes, qui soutiennent sérieusement le processus de paix. C'est beaucoup, parfois héroïque (Jordanie), c'est insuffisant.\nModéré authentique, après un long parcours qui l'a conduit de l'islamisme au nassérisme puis au pragmatisme, mais souvent impuissant, Arafat est à présent aux prises avec le combiné paradoxal de modernité et d'archaïsme que représente le peuple palestinien lui-même. Pluraliste et confronté tous les jours à l'Etat de droit parlementaire israélien, le peuple palestinien s'est impatienté d'un gouvernement paternaliste, très corrompu et peu efficace, qui étonne moins ailleurs dans le monde arabe. Arafat doit le remanier de fond en comble au moment même où resurgit la crise des attentats.\nPauvre, affaibli par le refus du Likoud de poursuivre la négociation, peu performant sur le plan économique, l'Etat palestinien en gestation ne parvient pas non plus à intégrer ses opposants extrémistes, ce qu'Israël avait réussi en 1948-1949 avec l'Irgoun, par une combinaison d'intimidation physique et de démocratie parlementaire. Arafat espérait convaincre par la palabre les chefs de Hamas de mettre les armes au vestiaire et de devenir ses opposants loyaux et pacifiés dans le nouvel Etat. C'est précisément ce qu'il ne parvient toujours pas à obtenir, lâché qu'il est par les Egyptiens, les Saoudiens et l'indifférence des intellectuels arabes. Lui demander, dans ces conditions, comme vient de le faire Netanyahu, de mettre sa police au service de la répression des siens, sans la moindre contrepartie effective, s'apparente à de la démence, ou, mieux encore, à la politique du pire, dont on sait qu'elle peut réellement, dans ces contrées, nous amener au-delà du pire.", "url": "https://www.lexpress.fr/informations/dangereuse-fragilite-d-arafat_623803.html"}, {"title": "Ces Français qui sont partis pour réussir", "text": "Qui sont-ils, où sont-ils, que font-ils, ceux qui, pour trouver un job, ont, un jour, coché la case départ\" Leur aventure, mode d'emploi\nIls en ont eu assez du chômage et de la précarité, des impôts trop lourds et de la paperasse, des aînés qui occupent toutes les places, des relations sans quoi l'on n'est rien, ou tout simplement du ciel gris et des horizons bornés... Isabelle a quitté Agen pour les pubs bondés de Dublin. Emmanuel, Pithiviers pour Vancouver. Dominique a refait sa vie à Phuket, en Thaïlande... Comme eux, ils sont aujourd'hui des milliers, jeunes en galère ou diplômés ambitieux, artisans, cadres ou entrepreneurs, à rêver d'ailleurs, à se ruer sur tous les guides et bien souvent, déçus de l'Hexagone, à prendre des allers simples vers les pays où l'immigré est bienvenu, où la croissance économique s'emballe.\nL'an dernier, plus de 120 000 Français candidats à l'expatriation ont contacté l'Office des migrations internationales à la recherche d'opportunités. Un chiffre en hausse de 17% par rapport à l'année précédente. «Nous percevons un désir de départ comme jamais auparavant. Les moins de 30 ans, en particulier, sont beaucoup plus intéressés par le travail à l'étranger que les générations précédentes», confirme Daniel Chenillat, responsable de l'ANPE internationale. Jusqu'aux Compagnons du devoir, qui élargissent leur traditionnel tour de France à l'Europe et ouvrent une maison à Cologne. Symptomatique: le numéro spécial Canada de la revue Rebondir, paru au début de l'été, a été épuisé en deux semaines, et le bureau d'immigration de l'ambassade aussitôt noyé sous les appels téléphoniques. «Les gens cherchent des pistes concrètes», observe Bernard Lobry, patron de ce magazine destiné aux chômeurs.\nLongtemps réputés casaniers, frileusement attachés à l'Hexagone, nos compatriotes succomberaient-ils à la tentation de l'étranger? (Voir la carte.) Avec 3% de nationaux installés hors de l'Hexagone, les Français sont moitié moins nombreux que les Italiens ou les Allemands à s'expatrier, mais pour combien de temps? «On doit pouvoir atteindre 500 000 actifs de plus d'ici à 1999», évalue Jean-Paul Gilot, organisateur il y a quelques mois du premier Salon de la mobilité internationale. De quoi franchir le cap des 2 millions d'expatriés?\nDéjà une avant-garde a pris la piste en Europe, en Asie ou aux Amériques. Il y a les nouveaux routards débarquant, valise à la main, aéroport Merino Benitez à Santiago (Chili); les pragmatiques, qui se laissent séduire par les sergents recruteurs de la Belle Province. S'y ajoutent les précautionneux qui chassent l'info et valsent de stages en postes de coopération avant de sauter le pas. «Nous assistons aujourd'hui à un mouvement de fond. Pour lutter contre la crise, les jeunes adoptent à l'égard de l'étranger un comportement de fuite offensive», analyse Patrick Lemattre, professeur à HEC (voir l'entretien). Ils ont éliminé le mot exil de leur vocabulaire, «ils baignent déjà dans un univers pluriculturel», observe la géographe Béatrice Verquin, spécialiste des migrations.\nUn terrain de manoeuvre planétaire\n«Génération Nouvelles Frontières», ils sont partis, adolescents, découvrir à bas prix la Grèce ou la Thaïlande. Oublieux des fuseaux horaires, ils ont pris l'habitude de zapper sur toutes les télés du monde. Ecoles et universités les ont ouverts, à coup de stages et de séjours d'études au long cours, à un avenir international. Certains cherchent maintenant sans complexe leurs jobs à Sydney, Buenos Aires ou sur les bords de la Tamise via Internet. Trois mois après son lancement en France, le serveur Careemosaïc enregistrait 75 000 consultations, dont près de 40% pour des emplois à l'étranger. Qu'importe d'ailleurs l'outil; pour les jeunes, le terrain de manoeuvre est aujourd'hui planétaire.\nA Londres se retrouvent par centaines étudiants et apprentis, qui, dans l'Hexagone, n'arrivent pas à passer le barrage du premier emploi. Beaucoup se pressent dans les couloirs encombrés du centre Charles-Péguy. Ici, en une heure ou en huit jours, chacun peut trouver un poste: cuisinier ou secrétaire, vendeur ou fille au pair. Jobs souvent mal payés, parfois harassants. Le libéralisme a son revers. Mais, à trois heures d'Eurostar de la France, lorsqu'on s'est pendant des mois heurté à des portes closes du côté de Caen ou de Toulon, cette fluidité semble un miracle. Le soir de sa première paie dans la City, Béatrice, passée par un BTS de compta, a brûlé les 200 lettres de refus d'embauche amassées dans l'Hexagone en deux ans de chômage. «A Londres, on n'est ni trop jeune ni pas assez diplômé. On nous dit juste d'essayer», dit-elle sobrement.\nPas besoin de permis de travail, de carte de séjour ni d'équivalence de diplômes pour jouer à saute-frontières dans les 15 pays de l'Union. En cherchant un emploi, on peut même, plusieurs mois durant, continuer à toucher le chômage. Guère étonnant si l'Europe est de loin la première destination de nos émigrants. «Quand on est issu d'une petite ville et qu'il faut de toute façon la quitter, monter à Paris, à Londres ou à Dublin ne change rien», affirme Céline, 26 ans, licenciée en droit, embauchée en Irlande trois semaines après son arrivée. «De plus en plus de Français font ici leurs premières armes», affirme Olivier Prouveur, du Poste d'expansion économique à Dublin. «Ils ont connu le pays grâce aux échanges d'étudiants et reviennent profiter du boom économique et de la douceur de vivre», explique-t-il.\nTaux de croissance exponentiels mais sans tapis rouge, c'est le lot, en revanche, de ceux qui s'enhardissent vers des ailleurs plus lointains, estampillés exotiques. Eux doivent souvent, très vite, aborder une autre réalité. Avant d'être définitivement recruté à Kuala Lumpur, Christian a travaillé dans une société de trading pour un salaire inférieur au Smic. Bien sûr, le coût de la vie en Asie permet de survivre. Mais tous ceux qui se sont établis là-bas confirment la rudesse de leurs premiers pas. «On nous donne notre chance. Mais on peut être licencié du jour au lendemain. Ce n'est pas la vie, mais la survie», affirme Marie-Laure, 28 ans, venue tenter sa chance à Singapour avec un diplôme de relations internationales. Des aléas qui, paradoxalement, les stimulent. «A Hongkong, il faut s'accrocher, tenir quatre ou cinq mois avant de décrocher quelque chose d'intéressant», reconnaît Rémi Chabrat, créateur d'entreprise, installé sur place depuis trois ans. Mais rien ne ferait rebrousser chemin à ces nouveaux aventuriers. «Vu de l'étranger, la France a des airs d'eldorado, c'est vrai. On y bénéficie d'avantages sociaux extraordinaires. Mais c'est un pays sclérosé. Je crois que je ne supporterais plus», observe Frederic Liberman. «En France, ma vie me semblait toute tracée. Je cherchais un univers plus challenging», explique aussi Fabien, 23 ans, diplômé l'an dernier de Centrale, et installé depuis janvier à Halifax, en Nouvelle-Ecosse (Canada).\nLe choix de l'indépendance\nJeunes ingénieurs ambitieux, à l'étroit dans l'Hexagone, des centaines comme lui franchissent aujourd'hui l'Atlantique. Depuis le début des années 90, la communauté française a augmenté de plus de 20% sous le soleil de Silicon Valley. «Ici, le taux de chômage est négatif. Les entreprises se battent pour trouver de la main- d'oeuvre qualifiée. On se fait régulariser sans problème», affirme Alain Baritault, installé depuis dix ans. Spécialiste de bases de données, «Ed» Duvillier a, lui, fait depuis quelques années le choix de l'indépendance. Après une étape de deux ans à Tokyo, il a rejoint avec sa famille la Californie pour s'engager du côté de San Mateo dans une PME high-tech. Risqué? L'idée lui paraît saugrenue, il en sourit. Loin du carcan des avantages acquis à la française, il dit avoir rompu avec l'autosatisfaction et le nombrilisme hexagonal. La France n'a pas la taille de ses appétits.\n>lire aussi\nCulture p. 68\nNos aïeux, ces «pieds poudreux».", "url": "https://www.lexpress.fr/informations/ces-francais-qui-sont-partis-pour-reussir_623795.html"}, {"title": "Gastronomie: Livres - Dîners au château", "text": "De la vallée de la Loire à la Bretagne, les promenades estivales, de paysages bleutés en côtes escarpées, sont aussi l'heure de la découverte - même à distance quand ils ne sont pas ouverts au public - des châteaux, identité, comme l'humble demeure paysanne, de la région. De la cuisine traditionnelle également, éloge du terroir, justement conservée par les châtelains. Histoire, art de la table, recettes... Dans ces ouvrages joliment illustrés, le temps semble s'être arrêté derrière ces hauts murs où l'on entretient le goût d'un certain art de vivre. Et nous-mêmes, dans nos kitchenettes, pouvons nous mettre à la préparation d'huîtres au vert ou d'un saumon de Loire à l'oseille aux «bouchées de Diane», avant de dîner comme des princes...\nLa Cuisine des châteaux de la Loire et La Cuisine des châteaux de Bretagne, par Gilles et Bleuzen du Pontavice, Ouest-France, 128 p., 99 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livres-diners-au-chateau_623790.html"}, {"title": "Gastronomie: Restaurant - Tradition rajeunie", "text": "A quelques pas de la place du Castillet, où, le soir, on danse la sardane, entre deux rues étroites et plongées dans la torpeur de l'été, baignées dès 11 heures d'une odeur d'anchois qu'on grille portes ouvertes, deux grandes salles à manger fraîches font le plein à chaque repas. Un long bar incrusté de céramiques colorées, des maquettes de bateau, une accumulation de dessins... C'est une ode à la région et à l'amour des taureaux. Un accueil et un service aimables, une atmosphère décontractée à la mode et, bien sûr, une image représentant Dali. La Casa Sansa - sorte de Lipp de Perpignan - est, telle la cuisine qu'on y sert, agréable. Tapas, morue, spécialités à la planche, fromage frais et crème catalane... Le dîneur du pays, comme celui de passage, s'attarde, pour le plaisir, devant un verre de banyuls.\n* Casa Sansa, 2, rue Fabrique-d'en-Nadal, 66000 Perpignan, 04-68-34-21-84. A la carte: 180 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-restaurant-tradition-rajeunie_623788.html"}, {"title": "Musique: Festival de la Vézère", "text": "Depuis dix-sept ans, Guy et Isabelle de Lasteyrie du Saillant accueillent dans leur château du Limousin d'excellents musiciens. Avant le choeur Accentus de Laurence Equilbey, le duo harpe et flûte d'Isabelle Moretti et Philippe Bernold, et l'inévitable Lambert Wilson, on retrouvera l'étonnant Pavilion Opera. Venue d'outre-Manche, cette troupe présente avec une fraîcheur rare les tubes du répertoire, accompagnés d'un simple piano. Cet été, les fidèles de la vallée de la Vézère pourront déguster La Bohème, de Puccini, Les Contes d'Hoffmann, d'Offenbach, et Lucia di Lammermoor, de Donizetti.\n* Festival de la Vézère, Brive, 05-55-23-25-09. Jusqu'au 23 août. De 70 à 250 F.", "url": "https://www.lexpress.fr/informations/musique-festival-de-la-vezere_623783.html"}, {"title": "Fille de personne", "text": "Avec Basses Branches, Françoise de Gruson retrouve les thèmes déchirants de La Clôture\nDes drames provoqués par la bâtardise dans la vie d'une famille, Françoise de Gruson tirait, en 1969, une mélopée fulgurante, à la manière de la musique pansouri, qui exige de ses adeptes qu'ils aient la gorge en sang pour atteindre à ses paroxysmes. Fondée sur l'exclusion de la société des nantis, La Clôture (Babel/Actes Sud) retraçait le combat opiniâtre d'une mère décidée à obtenir d'un déserteur la reconnaissance en paternité de ses deux enfants. Basses Branches, suite en mineur du chef-d'oeuvre précédent, redonne la parole à ces êtres anonymes que sont la mère, nommée «Elle»; ses filles, la narratrice et sa soeur jumelle, semblable et différente, appelée «L'autre»; et «B», le père, dont la mort ouvre le récit.\nQui dira jamais les ombres portées, la mouvante climatologie des hontes secrètes qui plombent l'âme et font de vous un être du dehors? Centré sur la lutte un peu longuette pour l'héritage de «B», envenimé par la révélation de l'existence d'un frère adultérin, «l'inconnu», qu'il faut bouter hors la succession, Basses Branches reprend l'acharnement procédurier, mais surtout les thèmes déchirants de La Clôture. La frustration permanente, l'impossible fusion du couple, l'errance, le mur de solitude entre soi et le reste de l'humanité, Françoise de Gruson les incarne dans son propre destin et ceux d'un entourage qui cherche la vérité dans l'évasion. Mais franchit-on jamais la clôture? L'exode de 1940, les concours élitistes, le travail d'enseignante qui «pallie l'absence de nom», les fiançailles rompues et l'exil d'une soeur en terre étrangère, la distance avec un père frivole et sadique, compromis dans ses amitiés politiques, et une sorte d'indifférence pour «l'enfant», issu d'un mari hypocrite: tout, dans ce livre, parle d'un ailleurs utopique et tout ramène au noyau insécable d'un deuil souterrain.\nBasses Branches, par Françoise de Gruson. Actes Sud, 319 p., 138 F.", "url": "https://www.lexpress.fr/informations/fille-de-personne_623776.html"}, {"title": "Côte d'Azur: le bain de l'art", "text": "De Cannes à Menton, 28 musées racontent cet été la longue histoire entre la mer, la lumière et l'artiste\nVence, 1943. Sur la place du village, deux jeunes filles discutent. L'une d'elles vient de trouver un emploi chez un certain M. Matisse. «Qui est-ce?» demande son amie. «Mais voyons, répond la gamine, radieuse, c'est le plus grand peintre des Alpes-Maritimes!»\nHenri Matisse passa quarante ans de sa vie sur la Côte d'Azur. Comme lui, de nombreux peintres, sculpteurs, architectes, écrivains s'installèrent dans le Midi pour oublier les souffrances de la «der des der» et les tumultes de la vie parisienne. Cet été, entre Cannes et Menton, 13 villes et 28 musées retracent la prolifique production artistique qui, de 1918 à 1958, noya le siècle dans la modernité.\n«La Côte d'Azur est le grand atelier de l'art moderne», disait l'historien d'art André Chastel. Il n'avait pas tort. Pendant un demi-siècle, le soleil qui brûle les chevalets et assèche les pinceaux pèse sur de nombreux artistes. Dans A l'épreuve de la lumière, l'exposition du musée Picasso à Antibes, on constate, à travers une soixantaine de toiles présentées, que la lumière azuréenne figure le mur porteur d'une composition qui garantit l'équilibre des formes. Chez Pablo Picasso, cette clarté inonde une Françoise Gillot transformée en belle graminée à la tige souple ou des baigneurs sur la plage de la Garoupe. Dans Nature morte aux grenades, Henri Matisse invente une lumière religieuse distillée par des persiennes closes à l'heure de la sieste. Paul Signac, lui, traite les remparts d'Antibes en petites touches néo-impressionnistes. Avec Pierre Bonnard, c'est la lumière qui construit le tableau. Son Autoportrait dans la glace, de 1938, montre un visage rouge, buriné par le soleil. Enfin, cette chaleur intense sera fatale à Nicolas de Staël, qui se suicide, le 16 mars 1955, à Antibes. Dans sa peinture, l'ombre n'existait plus. Les bleus imprégnaient le paysage jusqu'à la perfection.\nAu musée Matisse de Nice, une centaine d'oeuvres témoignent de la présence d'un mythe méditerranéen. De l'Orient imaginaire à la mythologie antique, les peintres sont nombreux à dévider la relation entre la mer, l'artiste et son atelier. En 1920, à Juan-les-Pins, Picasso, avec ses Baigneuses regardant un avion, organise l'impossible rencontre d'une Méditerranée à l'antique et d'une Côte d'Azur moderne. André Masson partage avec le Catalan le même usage intensif d'Andromède, d'Orphée et du Minotaure. Pendant ce temps, Matisse ébauche un Enlèvement d'Europe, et Dufy, Picabia, de La Patellière, Roussel donnent dans le nu néoclassique.\nAu musée d'Art moderne et d'Art contemporain de Nice, des centaines d'huiles sur toile et d'oeuvres sur papier montrent le passage des modernes aux avant-gardes. Du surgissement de l'objet à son détournement, avec Picabia, Duchamp, Man Ray, l'école de Nice. Au musée des Beaux-Arts, on admire un Raoul Dufy qui créa sur la Côte de nombreux projets de tissu de soie, de brocart et de coton. A Biot, le musée Fernand-Léger raconte l'Eloge de la fuite avec le parcours des peintres abstraits du groupe de Grasse, comme Arp, Magnelli, Vantongerloo, Mansouroff, Stahly, Taeuber, Delaunay. Ouf!\nSur les hauteurs de Vence, au château, on découvre les oeuvres d'un Dufy confronté à la lumière du Sud. Et un Matisse qui travaille sur la série d'intérieurs où tous les objets familiers - vases, verres, fauteuil, guéridon, fruits - sont traités dans des tons jaune et bleu. Il réalise également les sublimes vitraux de la chapelle du Rosaire, où éclate son amour du trait dépouillé. Mais Vence est aussi la patrie de Chagall, qui y abandonne sa palette sombre, de l'énergique Dubuffet, qui accumule les assemblages et les empreintes, de Francis Palanc, artiste autodidacte qui mélange avec talent l'écriture et la peinture.\nLe parcours du combattant emprunte aussi des expositions de photographies. A Saint-Paul- de-Vence, la Maison de la tour propose des clichés provenant de l'auberge de la Colombe d'or et de la collection du poète André Verdet. De Churchill à Prévert, de Chaplin à Montand, ils sont venus, ils sont tous là. A Cagnes-sur-Mer, au musée Renoir, les photos de Willy Maywald immortalisent le domaine des Collettes. A Cannes, au musée de la Mer, Bernard Plossu saisit l'architecture du cap d'Antibes. Le musée Jean-Cocteau, à Menton, lui, s'attarde sur les instantanés du maître représentant la Riviera. A Nice, la galerie du Mamac nous offre la Côte d'Azur des stars, avec Gary Cooper, Frank Sinatra, Grace Kelly, ou la Promenade des Anglais, vue avec l'oeil de Lisette Model.\nVous en voulez encore? Allons-y. Les Arts décoratifs, à Vallauris, avec les beaux meubles escamotables d'Eileen Gray et de Le Corbusier; la modernité face au fascisme, vue par Gottfried Honneger, à Mouans-Sartoux; le kitsch des églises Arts déco niçoises, au palais Masséna. Bref, il y en a pour tous les goûts.\nAujourd'hui, que reste-t-il de la Côte d'Azur? Des immeubles de béton et des maisons de pêcheurs, des îles sous le vent et les collines de l'arrière-pays, une lumière franche et une mer qu'on voit danser. Comme l'écrivit un jour Scott Fitzgerald, en pleine rédaction de Gatsby le Magnifique, du côté de Saint-Raphaël: «[...] quelque chose ayant à voir avec l'art.»\n>à voir\nLa Côte d'Azur et la modernité, 1918-1958: 13 villes (Cannes, Grasse, Mouans-Sartoux, Vallauris, Cagnes-sur-Mer, Biot, Antibes, Vence, Saint-Paul-de-Vence, Nice, Villefranche-sur-Mer, Tourette, Levens, Menton) et 28 musées. Jusqu'au 1er octobre. Une carte des musées de la Côte permet un accès libre et prioritaire aux musées des Alpes-Maritimes (en vente dans les musées et dans les offices du tourisme). Carte trois jours: 80 F. Carte sept jours: 150 F. 04-92-07-09-91.\n>à lire\nLa Côte d'Azur et la modernité, 1918-1958. Catalogue collectif (RMN): 350 F.\nLa Côte d'Azur, par Jacques-Henri Lartigue. Texte de Mary Blume, Flammarion, 200 F.", "url": "https://www.lexpress.fr/informations/cote-d-azur-le-bain-de-l-art_623771.html"}, {"title": "Israël: la paix moribonde", "text": "Après le sanglant attentat de Jérusalem, Israël hausse le ton. Mais la marge de manoeuvre d'Arafat est étroite\nLe double attentat de Jérusalem, la semaine dernière, et les menaces des islamistes de Hamas, qui promettent de recommencer si leurs camarades ne sont pas libérés, ont provoqué une vive tension en Israël. Une fois de plus, les timides espoirs de voir redémarrer un processus de paix moribond s'éloignent.\n- Le Premier ministre israélien, Benyamin Netanyahu, a durci un peu plus encore sa position envers Yasser Arafat, sommé de démanteler la force militaire de Hamas avant toute reprise éventuelle du dialogue. Une décision approuvée à l'unanimité par les ministres israéliens, dont certains ont en outre demandé, au cours de la réunion de cabinet de dimanche, que l'armée et les services de sécurité opèrent désormais à Gaza et en Cisjordanie comme si l'Autorité palestinienne n'existait plus. Pour ce qui est de l'armée, c'est pratiquement déjà le cas. Dans les heures qui ont suivi l'attentat, le 30 juillet, le gouvernement israélien a annoncé que Tsahal avait reçu l'autorisation d'intervenir contre le terrorisme à l'intérieur des territoires autonomes. Un feu vert officiel qui ne faisait qu'entériner dans la réalité une pratique vieille de plusieurs semaines. Depuis peu, en effet, deux unités spécialisées, composées de militaires israéliens déguisés en Arabes, avaient, sur ordre de Netanyahu, repris du service en Cisjordanie. Y compris dans les zones en principe exclusivement contrôlées par les Palestiniens.\nEn retardant la reprise des négociations, le Premier ministre israélien retarde aussi une échéance redoutée: la deuxième étape du retrait des troupes israéliennes de Cisjordanie, qui était théoriquement prévue pour septembre ou octobre. Un choix difficile pour Netanyahu, soumis à la fois aux pressions de l'aile dure de sa majorité, farouchement opposée à tout nouveau retrait, et à celles de la communauté internationale, attachée à la survie des accords d'Oslo de 1993. L'ajournement des négociations lui donne, sur ce dossier, un sursis supplémentaire.\n-Yasser Arafat a-t-il vraiment la capacité de mettre Hamas hors d'état de nuire? (voir la chronique d'Alexandre Adler, page 54). Pour Karmi Guillon, ancien patron du Shinbet, «aucun pays au monde n'est capable d'éliminer le terrorisme à cent pour cent. Arafat peut encore pousser sa lutte contre Hamas, mais il serait irréaliste d'espérer qu'on puisse ramener le terrorisme à zéro». Ehud Barak, le chef de l'opposition travailliste, estimait pour sa part lundi que les pressions exercées sur l'Autorité palestinienne étaient «inefficaces» et qu'elles faisaient «le jeu des extrémistes islamistes en affaiblissant la position d'Arafat».\nCe dernier est en effet, politiquement, dans une position difficile. Le blocage du processus de paix, l'extension de plusieurs colonies juives, les fréquentes décisions de bouclage des Territoires, ressenties comme de véritables sanctions collectives, les difficultés économiques et sociales, et la dégradation des conditions de vie qui en résulte, sont à l'origine d'un profond malaise de l'opinion palestinienne, exploité par les mouvements les plus extrémistes. Et ce n'est pas la décision israélienne de geler certains fonds destinés aux Palestiniens qui va arranger les choses... Chez les jeunes, le recours à la violence est de plus en plus populaire. «La situation intérieure ne permet pas à Arafat de conduire une répression à grande échelle», affirme le politologue palestinien Ghassan Khatib. D'autant que le chef de l'OLP est en même temps contesté pour sa gestion: le 1er août, ses 22 ministres lui ont collectivement présenté leur démission, à la suite du rapport d'une commission d'enquête parlementaire accusant plusieurs membres du gouvernement de corruption.\nAttendu à Jérusalem à la fin de la semaine, le médiateur américain Dennis Ross pourra-t-il convaincre Israéliens et Palestiniens de redonner sa chance à la paix?", "url": "https://www.lexpress.fr/informations/israel-la-paix-moribonde_623826.html"}, {"title": "Les régisseurs du pape", "text": "Après le défilé du Bicentenaire et quelques gay prides, ils organisent la venue de Jean-Paul II, les 23 et 24 août, à l'hippodrome de Longchamp\n«Le pape à Longchamp, cela représentera environ 800 000 personnes pour la messe du dimanche, six fois le dernier concert des Rolling Stones!» La métaphore n'est pas innocente. Yvan Hinnemann et Jean-Martin Herbecq, respectivement coordinateur général et producteur des 12es Journées mondiales de la jeunesse, n'ont rien d'enfants de choeur. Le premier, tignasse rousse en bataille et Converse aux pieds, compte parmi les meilleurs régisseurs français. A son palmarès on peut citer, en vrac, le défilé du Bicentenaire avec Jean-Paul Goude, la «grande moisson» des Champs-Elysées ou encore les gay prides. Son compère a débuté sa carrière en faisant le disc-jockey dans les grandes soirées étudiantes. Son entreprise, un temps baptisée Délires, aujourd'hui, plus sagement, Le Public Système, est l'organisatrice des nuits Dance Machine ou des soirées inaugurales du festival de Cannes. Avec eux, une soixantaine de gros bras de la scène, biceps tatoués et gouaille haute en couleur, régisseurs élevés au biberon des concerts rock et des fins de soirée arrosées. Une armée d'anges gardiens qui se confessent, dans la grande majorité des cas, agnostiques, voire carrément maos, comme le responsable du cérémonial durant la messe papale. Drôle de paroisse pour organiser la «catho pride» de Longchamp.\nA quinze jours de l'événement, la construction de la scène - 80 mètres d'ouverture et 22 mètres de hauteur - est commencée. Pourtant, de l'aveu même des organisateurs, «on a frôlé plusieurs fois la catastrophe». «Au début, tout allait bien. Nous avons répondu à l'appel d'offres et présenté le projet de la ?cathédrale de lumière?. Ça leur a tout de suite plu», se félicite Jean-Martin Herbecq. Cette basilique virtuelle, vaisseau de clarté ancré au fil de la nuit, présente l'avantage d'habiller le kilomètre et demi du site de Longchamp. «Une fois le projet dessiné, dans une société normale, la moitié du travail aurait été fait. Avec le clergé, pas du tout, ajoute Yvan Hinnemann. Beaucoup de nos interlocuteurs gardent un esprit de fête de patronage. Pour eux, il ne s'agit pas d'organiser un événement mais de l'?accompagner?. Avec 500 000 personnes durant vingt-quatre heures sur le même site, il faut tout régler à la minute et au mètre près. Il y a eu des morts à la JMJ de Manille, en 1995. A Paris, les jeunes ne courront pas le moindre risque.» Mais faire accepter au clergé qu'un tel événement équivaut à déplacer une ville comme Bordeaux pendant toute une journée et qu'à ce titre il devait faire confiance à des spécialistes a été épuisant. «Avec les curés, rien n'est simple. Ils discutent des heures pour arriver à des solutions irréalisables. J'ai hurlé, je suis monté plusieurs fois sur la table pour leur dire qu'ils fonçaient dans le mur. Et à la dernière seconde ils réalisaient qu'ils avaient tort et se ralliaient à nos propositions. Comme s'il fallait souffrir pour mériter le succès», confie Jean-Martin Herbecq.\nMais nos deux mécréants n'ont pas tout perdu et avouent, de bonne grâce, avoir appris la tolérance, ainsi que le pardon. «Parfois, nous en étions arrivés à un degré d'opposition tel que, dans la vie professionnelle habituelle, cela se serait traduit par un poing dans la figure. Ici, c'est le contraire. Les prêtres pardonnent. Vraiment.» Et quand tout ce petit monde ecclésiastique s'est ému en apprenant qu'Yvan Hinnemann était franc-maçon, la sagesse a parlé à travers la voix de Mgr Lustiger: l'archevêque de Paris a décrété, dit-on, qu'il préférait travailler avec un régisseur franc-maçon que Front national. En échange, la petite troupe a eu droit à des cours du soir de liturgie. «On a appris qu'il ne faut pas dire loge mais sacristie, autel et pas podium, dit, amusé, une armoire à glace sur le chantier. Ma vieille maman, pour la première fois de sa vie, est vachement fière de ce que je fais.»", "url": "https://www.lexpress.fr/informations/les-regisseurs-du-pape_623821.html"}, {"title": "Sécu, retraites, impôts: mettez-vous en règle", "text": "Partir, mais dans quelles conditions\" S'installer à l'étranger peut réserver sur le plan social, voire fiscal, des surprises à ceux qui n'auraient pas, préalablement, étudié le terrain.\nAutant le savoir, en ce domaine rien n'est simple. Le niveau et le coût des prestations sociales varient sensiblement d'un pays à l'autre. Le choix des régimes doit être étudié en fonction de sa situation personnelle, du pays d'accueil mais aussi de l'employeur (français ou étranger). Au total, des systèmes si complexes que leur gestion assure l'ordinaire de plus d'un consultant spécialisé. Une première approche peut cependant être obtenue grâce au Livret du Français de l'étranger, publié par Accueil et information des Français de l'étranger (Acife), ou à travers le réseau de l'Union des Français de l'étranger (UFE) ou de l'Adfe, l'Association démocratique des Français à l'étranger (voir les adresses ci-contre). Histoire de découvrir, par exemple, qu'une personne ayant démissionné pour suivre son conjoint à l'étranger peut bénéficier des indemnités de chômage à son retour en France - pour autant que son séjour n'ait pas excédé quatre ans. Trois domaines appellent plus particulièrement la vigilance.\n- Sécurité sociale\nLes «expat'» ne sont pas tenus de participer aux divers régimes de protection sociale en France. Employeur et salarié peuvent donc cotiser dans le pays d'implantation. L'entreprise peut aussi affilier ses salariés, à titre facultatif, à la Caisse des Français de l'étranger (CFE), voire souscrire des assurances privées (retraite et maladie), car la CFE ne propose qu'une couverture de base. Lorsque le pays d'accueil a signé une convention bilatérale avec la France (une centaine ont été ratifiées), l'expatrié bénéficie de la même couverture qu'un métropolitain. Dans le cas inverse, il est assujetti à la protection locale. Du moins lorsqu'elle existe - dans de nombreux pays d'Asie, elle n'est pas obligatoire - et qu'elle est efficace. Autant dire qu'il est préférable de conjuguer celle-ci avec une assurance volontaire. Sinon, la période d'activité hors métropole ne sera pas comptabilisée dans le calcul de retraite...\n- Retraites complémentaires\nSi aucune obligation légale d'affiliation n'existe, celle-ci est cependant souhaitable. Afin d'assurer une continuité des prestations, une extension territoriale du contrat d'adhésion initialement souscrit en France est d'ailleurs nécessaire. Pour les expatriés, les régimes correspondant à ceux de l'Arrco et de l'Agirc deviennent alors ceux de la CRE et de l'Ircafex. Dans certains pays comme la Grande-Bretagne, les Pays-Bas ou Singapour, l'affiliation à ces derniers peut dispenser de cotiser au régime complémentaire local. Dans tous les cas, on peut aussi souscrire, à titre individuel, des contrats d'assurance-retraite (par capitalisation).\n- Fiscalité\nDécrire la subtilité du régime d'imposition nécessiterait des pages. A retenir, cependant: les conventions fiscales passées avec la France évitent la double imposition et déterminent où et sur quelles bases on sera imposable. Pour les Etats hors convention, c'est la notion de domicile fiscal qui est déterminante. Si vous conservez votre foyer en France ou si l'Hexagone «constitue le centre de vos intérêts économiques», l'imposition se fera sur l'ensemble des revenus, avec, toutefois, la possibilité d'exonérations partielles. Installé à l'étranger, on ne sera plus redevable en France, sauf à y posséder un logement ou à avoir perçu des revenus de source française.\nAdresses utiles\nEMPLOI\nANPE International, 69, rue Pigalle, 75009 Paris, 01-44-53-16-16.\nOffice des migrations internationales (OMI), 44, rue Bargue, 75015 Paris, 01-53-69-53-70.\nMaison des Français de l'étranger-Acife, ministère des Affaires étrangères, 34, rue La Pérouse, 75016 Paris, 01-43-17-60-79.\nStages Afij, 28, rue d'Assas, 75006 Paris, 01-44-39-74-50.\nPROTECTION SOCIALE\nCaisse des Français de l'étranger (CFE), BP 100, 77950 Rubelles Cedex, 01-64-71-70-00.\nCentre de sécurité sociale des travailleurs migrants (CSSTM), 11, rue de la Tour-des-Dames, 75436 Paris Cedex 09, 01-45-26-33-41.\nMission des femmes françaises à l'étranger, ministère des Affaires étrangères, 244, boulevard Saint-Germain, 75203 Paris 07SP, 01-43-17- 90-01.\nASSOCIATIONS\nAssociation des Français de l'étranger, 62, boulevard Garibaldi, 75015 Paris, 01-43-06-84-45.\nUnion des Français de l'étranger, 146, boulevard Haussmann, 75008 Paris, 01-45-62-66-31.", "url": "https://www.lexpress.fr/informations/secu-retraites-impots-mettez-vous-en-regle_623819.html"}, {"title": "La petite fiancée de l'Irlande", "text": "«A part des jobs de caissière au supermarché, avec mon BTS de tourisme je ne trouvais rien. Même le piston ne marchait plus. J'ai préféré partir...» Les parents d'Isabelle Baz étaient arrivés en France en 1968. Son père était originaire d'Espagne; sa mère, du Portugal. Fuyant chacun une dictature, ils venaient chercher à la fois la liberté et du travail. Quelque vingt-cinq ans plus tard, Isabelle a décidé, comme eux, de boucler ses valises et de monter une fois encore un peu plus au nord, pour se trouver un meilleur avenir. Depuis trois ans, Isabelle vit en Irlande, «un pays qui, dit-elle, donne sa chance aux jeunes»...\nFille au pair à Dublin juste après son diplôme, elle était tombée amoureuse du «petit dragon vert», de ses pubs toujours bondés, de ses jeunes pleins d'énergie et de sa croissance à l'asiatique. Plusieurs longs mois de chômage à Agen l'ont convaincue de retourner au pays de la Guinness. «Quand on parle anglais, on trouve un emploi en quelques semaines en Irlande. Les entreprises embauchent à tour de bras», raconte Isabelle. De nombreuses sociétés américaines, attirées par des conditions fiscales avantageuses, ont installé ces dernières années à Dublin leur quartier général européen: American Airlines, Dell, IBM, les hôtels Sheraton, Compaq, Hertz... Isabelle est devenue, il y a deux ans, la 476e employée de Gateway 2000, une de ces sociétés qui a, depuis, plus que doublé ses effectifs, en recrutant des jeunes de toute l'Europe.\n«Nous vendons des ordinateurs par téléphone dans nos pays respectifs. Les gens appellent un numéro vert et, sans le savoir, sont connectés à l'Irlande», explique la jeune fille, qui vend 11 PC par jour et en retire 10 000 francs net chaque mois. «Ce n'est pas le grand luxe. Le niveau de vie est toujours plus bas qu'en France. Les voitures sont chères. Les loyers montent. Mais on profite de l'existence. Ici, la croissance n'est pas un rêve, elle est là. On la sent dans la vie de tous les jours. Il y a comme un sentiment d'euphorie», raconte-t-elle. Fiancée à un jeune Irlandais, Isabelle prend des cours de photo, joue au squash et s'initie au yoga; elle pêche, le week-end, le petit requin sur les côtes sauvages du Donegal ou se balade longuement à cheval en forêt. Peut-être s'en ira-t-elle de nouveau ailleurs. Son fiancé se sent plus européen qu'irlandais. Elle-même parle couramment le portugais, l'espagnol et l'anglais. Mais elle n'aspire plus à retourner en France. «Je regarde souvent TV5 et je téléphone aussi beaucoup à mes copains qui sont restés. Ce qu'ils racontent ne me donne pas envie de rentrer...».", "url": "https://www.lexpress.fr/informations/la-petite-fiancee-de-l-irlande_623814.html"}, {"title": "Jack Lang: il faut changer la vie publique", "text": "L'EXPRESS: Pourquoi le gouvernement a-t-il ajourné la rénovation de la vie publique?\nJACK LANG: Je n'ai pas ce sentiment. Dans la déclaration de politique générale de Lionel Jospin, ce chantier était traité à parts égales avec les réformes économiques. La révolution civique est le corollaire, voire le préalable, à la remise en mouvement du pays. Chacun doit se sentir coauteur du destin collectif.\n-Concrètement, que faut-il faire?\nD'abord passer de la décision confisquée par une minorité à la décision partagée. C'est ici que le rééquilibrage des pouvoirs est essentiel. Notre loi fondamentale contient deux Constitutions: l'une, hyperprésidentialiste, quand le président et l'Assemblée sont de même couleur politique; l'autre, parlementariste, en cohabitation. Notre volonté est de parlementariser franchement la Constitution, en commençant par restaurer la souveraineté législative du Parlement. Des signes ont été donnés: ainsi, les ministres se rendent plus souvent devant les commissions. Il faut aller plus loin, notamment dans la maîtrise de l'ordre du jour. Je propose qu'une journée par semaine soit consacrée à l'étude des lois d'origine parlementaire. Et je souhaite que, sur deux points, le gouvernement laisse faire l'Assemblée.\n-Lesquels?\nTenir la promesse sur le contrat d'union sociale. Le Parlement n'en fera pas une affaire politique, mais humaine. Dès cet automne, la Commission des lois devrait pouvoir proposer un texte. L'autre point, c'est la réforme du mode de scrutin pour les élections régionales. Que les citoyens élisent au suffrage direct les exécutifs qui piloteront les régions est une condition sine qua non pour leur donner une assise populaire, une majorité de gouvernement et les moyens de jouer leur rôle économique en Europe. Pour agir sur l'emploi, il faut que les présidents de région soient élus comme les maires.\n-Sur ce point précis, le gouvernement souhaite attendre 1998.\nSi on ne le fait pas d'ici à quelques semaines, ce sera une occasion manquée de donner enfin de vrais moyens aux régions. Et de tenir une promesse de campagne.\n-Du côté du Parlement, beaucoup de choses ont été promises pendant la campagne...\nLimiter le 49.3, supprimer le vote bloqué, augmenter le nombre de commissions et leurs moyens, tout cela doit être fait. De même la création d'un comité restreint, tenu au secret défense, pour contrôler les fonds spéciaux et les services secrets. On peut citer encore le contrôle de l'exécution des lois et du budget ou l'ouverture de la discussion en séance plénière sur la base du texte voté en commission et non plus sur la version gouvernementale. Enfin, avant tout grand rendez-vous international, il faut que l'exécutif vienne exposer son sentiment devant les députés. Et non plus après coup.\n-Tout cela est loin des citoyens...\nL'inscription automatique sur les listes électorales, pour laquelle je me suis battu pendant quinze ans contre l'hostilité du ministère de l'Intérieur, et que nous allons enfin réaliser, c'est du concret. Aller plus loin dans la mise en oeuvre de la parité homme-femme, aussi. Sur ce point, je note que le président de la République a donné son feu vert le 14 juillet: engageons donc la révision de la Constitution. De même pour la fin annoncée par Lionel Jospin du cumul des mandats, même s'il ne faut pas en minorer toutes les conséquences. En effet, il faudra donner des moyens aux parlementaires, s'ils le sont à temps plein, et sans doute renoncer au scrutin uninominal, qui les oblige à sacrifier leur fonction de législateur au profit de leur rôle d'assistante sociale.\n-Premier signe, les ministres concernés ont quitté leur mairie.\nC'est une bonne chose. Mais certains ministres sont encore trop souvent dans leur ville du vendredi au lundi et se sont fait remplacer par des prête-noms. C'est un péché véniel, mais prenons garde. Autre excellente mesure: la réduction de tous les mandats à cinq ans.\n-Bref, en matière de rénovation de la vie publique, le pouvoir peut mieux faire.\nLe cap est donné. Et n'oublions pas non plus la protection, aujourd'hui mal assurée, des droits des citoyens. La réforme de la justice est entre de bonnes mains, mais ne tardons pas à donner aux justiciables le droit de saisir directement le Conseil constitutionnel ou un supermédiateur qui sanctionnerait les abus de droit ou les dénis de justice.", "url": "https://www.lexpress.fr/informations/jack-lang-il-faut-changer-la-vie-publique_623807.html"}, {"title": "Forbach la noire cherche a venir", "text": "Dans la cité minière, le charbon, c'est fini. Quelques projets économiques, l'usine de voitures Swatch ou la technopole, peinent à redonner le moral à la population. Et, pendant ce temps, la montée du chômage fait grimper le FN\nLes rues se vident, les magasins ferment et la vie semble s'arrêter. Sur la place de la rue piétonne, Saïd, patron d'un petit restaurant, regarde les colonnes de chaises emboîtées qu'il ne déploiera pas ce soir. Il est 18 heures à Forbach, ville minière de l'est de la Moselle. «J'ai perdu 50% de mon chiffre d'affaires depuis 1990», lâche Saïd. Au bar de l'établissement se retrouvent une poignée d'habitués. «Si cela continue, il va y avoir une guerre naturelle», affirme un ouvrier, au chômage après vingt-quatre ans chez Ford. «Je vais aller à Bordeaux. Je suis sûr de trouver quelque chose là-bas», ajoute-t-il en sirotant sa bière. «Pas besoin d'être sorti d'un lycée technique pour comprendre qu'il n'y a plus de travail ici», renchérit son voisin, ouvrier dans le BTP depuis vingt ans, approuvé par les autres clients. Bref, c'est la crise, la vraie, avec sa conséquence politique: la percée du Front national. Comme l'explique Emmanuel Magnio, secrétaire départemental de Force ouvrière: «Quand les gens sont déçus, ils s'abstiennent. Quand ils sont en colère, ils votent FN.»\nCe bassin houiller a vécu son âge d'or jusqu'au début des années 80. Le charbon, alors synonyme de plein-emploi, était beaucoup plus qu'un simple minerai: c'était un véritable mode de vie. Les familles propriétaires, puis l'Etat après 1945, régissaient entièrement l'activité sociale et politique des employés, en un paternalisme qui entraînait la prise en charge totale du mineur: logement, électricité, soins, etc. Les villes, construites à proximité des puits, ne vivaient que pour et par la mine. «L'une des séquelles de la mono-industrie, c'est qu'on n'a pas donné l'habitude à nos concitoyens de se prendre en charge», déplore Roland Metzinger, élu député PS le 1er juin. Ainsi l'harmonisation nationale de la Sécurité sociale voulue par le gouvernement Juppé a-t-elle été très mal perçue par les habitants. En effet, la Lorraine connaît un régime spécial, qui permet une couverture sociale de 90%, pour 70% sur le plan national.\nAujourd'hui, l'inexorable progression vers 2005 - date de la fermeture programmée des puits - multiplie désemparés et mécontents: 24 684 mineurs en 1983, 9 466 cette année. Le Front national n'a plus qu'à se baisser pour glaner des voix. «Je n'ai fait aucune promesse et pratiquement pas de campagne», avoue Pierre Balle, candidat FN à Forbach. Il s'est juste contenté d'évoquer l'idée selon laquelle «la fermeture des puits n'était pas irréversible». Pour la plupart, la mine, c'est quand même le passé. Les mineurs partent à la retraite à 45 ans, avec 80% de leur salaire, grâce au pacte charbonnier, mais quelle image un retraité si jeune, sans activités sociales, donne-t-il à ses enfants, eux-mêmes souvent chômeurs?\nA Forbach, nombreux sont ceux qui pensent que les cités minières risquent de devenir des villes fantômes après 2005. D'autres soufflent sur les lueurs d'espoir, comme sur des braises qu'il faut aviver. «Ce ne sont pas 15 000 emplois qui ont disparu, rappelle Emmanuel Magnio, mais 30 000, car la vie commerçante était liée au travail des mineurs.» C'est la jeunesse, surtout, qui pâtit de cette situation: «Son intégration est plus difficile car, jusqu'à présent, elle se faisait par le travail et, maintenant, il n'y en a plus», déclare Roland Metzinger. Ce désoeuvrement irrite une partie de la population, qui l'assimile vite à de la délinquance. «Dans le temps, les jeunes allaient à la mine, ils ne traînaient pas dehors», déplore Jean-Claude Holtz, maire de Stiring-Wendel, une cité minière où le FN a récolté 27,23% des suffrages. Puis, il ajoute, désolé: «Les gens sont résignés, ils n'y croient plus.» Stiring-Wendel a été l'une des premières villes à connaître la fermeture des puits. Le grand chevalet de couleur sombre, rongé par la rouille, qui se détache un peu à l'écart de l'agglomération rappelle ce douloureux passé.\nL'avenir, l'espoir, c'est la technopole en cours ou Microcar, cette usine qui va fabriquer la future automobile Swatch. Preuve est faite que la terre de Moselle n'est pas économiquement stérile. Même si les 2 000 emplois prévus sont déjà presque tous pourvus, alors que la première pierre de l'usine n'a pas encore été posée. Et, quand on leur parle de la Swatch ou de la techno- pole, les habitants répliquent: «Et Grundig! Et Bauknecht!» Deux usines ayant récemment fermé...\nPour la population, la situation est largement imputable aux élus locaux, qui n'auraient pas su négocier la reconversion de la région, annoncée depuis longtemps, notamment en n'envisageant aucune politique globale de l'emploi. «Il n'y a pas de position politique claire et courageuse. Il existe un esprit de clocher où chaque notable veut damer le pion à son voisin, en faisant venir une entreprise dans son secteur», déplore Richard Caudy, secrétaire départemental de la CGT. Dès lors, le discours de Jean-Marie Nicollay, secrétaire départemental du FN, qui fustige l' «incompétence notoire de ceux qui ont été au pouvoir», n'a donc aucun mal à trouver un certain écho à la base. Et même les résultats concrets ne suffisent plus pour être réélu: Hubert Roth (RPR), «député de la Swatch», ou Pierre Lang (UDF), «député de la technopole», ont été battus le 1er juin dernier. «Ce n'est pas la gestion économique du problème qui compte, mais la gestion humaine», en déduit Roland Metzinger.\nCertains élus sont séduits par le lepénisme\nPour l'heure, désemparée, la population se tourne de plus en plus vers le vote FN. Les dernières législatives l'ont gratifié d'une moyenne de 22% des suffrages - avec des pointes à 29% dans certains villages - soit un progrès de 7 points par rapport à celles de 1993. Lors de la présidentielle de 1995, déjà, le département avait placé Jean-Marie Le Pen en tête au premier tour, avec 20,6% des voix. Une flambée électorale, mais aussi idéologique: la population immigrée, environ 40% des habitants dans le bassin houiller, devient la cible facile de tous les partisans de la «préférence nationale». Certains élus non lepénistes sont même séduits: «La préférence nationale est déjà dans les textes. Pourquoi ce qui existe au niveau de la fonction publique ne pourrait-il pas être étendu à tous les secteurs économiques?» questionne ainsi Pierre Lang. Pascal Karr, maire d'Henriville, où le FN a frôlé les 30%, ne comprend pas la diabolisation de ce parti: «Droite, gauche ou FN, j'aimerais bien qu'ils me trouvent une solution pour résorber le chômage.» Saïd, lui, empile ses chaises en regardant son dernier client s'éloigner et lâche, fataliste: «Demain, si le FN présente un type fort en gueule, il fera un carton. Et moi, je n'aurai plus qu'à mettre la clef sous la porte.»", "url": "https://www.lexpress.fr/informations/forbach-la-noire-cherche-a-venir_623802.html"}, {"title": "Pages rouges - Politique", "text": "Avant de l'inviter à un petit déjeuner, Dominique de Villepin, secrétaire général de l'Elysée, s'est répandu en éloges sur Nicolas Sarkozy (photo): «Depuis les assises du RPR du 6 juillet, j'ai beaucoup de respect pour lui. Il a su rester digne et encaisser les coups. En politique, c'est ce qu'il faut être capable de faire.» Et Villepin de considérer que Sarkozy et lui se retrouvent dans le même statut de bouc émissaire de la droite.\nC'est le 25 juillet que s'est tenu le déjeuner entre Daniel Vaillant, Claude Allègre, Dominique Strauss-Kahn et Martine Aubry. Il s'agissait de convaincre cette dernière de ne pas déposer de contribution «aubryste» en vue du congrès du PS de novembre. Peine perdue: pour l'heure, Martine persiste.\n«Notre dernier problème, c'est Fabius, considère Michel Rocard à propos du soutien au gouvernement Jospin. Il ne joue pas le jeu. Il est incapable de tout esprit d'équipe.»\nAlain Gest, ancien député de la Somme - battu en juin dernier - se tient à la disposition de Charles Millon pour étudier plus avant le système d'investiture des candidats de droite aux prochaines élections régionales. Millon, président de la région Rhône-Alpes, souhaite en effet que la base, c'est-à-dire tous les citoyens qui le voudront, choisisse ses candidats.\nLaurent Fabius effectuera sa rentrée politique le dimanche 24 août, à Frangy-en-Bresse (Saône-et-Loire), à l'occasion d'une manifestation organisée par Pierre Joxe. D'habitude, c'est le premier secrétaire du parti qui se rend à cette fête traditionnelle du PS régional.\nSelon Harlem Désir (photo), nouvellement nommé au Conseil économique et social, cette institution a pâti de l'inflation du nombre des comités ou commissions ad hoc créés par le pouvoir politique. Désir souhaite instaurer la possibilité d'autosaisine du CES sur les sujets de son choix.\nUn collectif d'habitants de la forêt de Sénart (Essonne) va écrire à Dominique Voynet, ministre de l'Environnement, pour lui demander d'interdire la chasse dans leurs bois. Ils considèrent que trop de promeneurs courent le risque d'être confondus avec le gibier.\nLe Parti communiste a demandé aux Verts de réfléchir à une initiative commune pour dédramatiser la fermeture de Superphénix (photo). En décidant d'arrêter le surgénérateur, Dominique Voynet avait provoqué la colère de militants CGT et PCF locaux.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_623799.html"}, {"title": "Cinéma: Prince Valiant d'Anthony Hickox", "text": "La fée Morgane, soeur reniée du roi Arthur, décide de s'emparer de l'épée Excalibur afin de régner sur Camelot. Pour ce faire, elle envoie les guerriers vikings du cruel Thagnar dans la cité de la Table ronde. Persuadé que c'est l'Ecosse qui a dérobé l'épée, le roi Arthur se prépare à la guerre et charge Valiant d'escorter la Princesse Ilène de Galles jusqu'au royaume de son père. Un périlleux voyage commence alors...\n>Tiré de la bande dessinée de Harold R. Foster (1937), ce film conte les épopées de Prince Valiant, héros imaginaire, dans un Moyen Age revu: chevaliers, princesse en détresse, batailles et sorcellerie. Pour les enfants et amateurs de B.D.", "url": "https://www.lexpress.fr/informations/cinema-prince-valiant-d-anthony-hickox_623787.html"}, {"title": "Musique: Festival de Saint-Lizier", "text": "Dans cette belle cathédrale de l'Ariège, le pianiste David Lively se bat, contre vents et marées, pour maintenir ce festival de qualité. Pour la 26e édition, il a invité les Petits Chanteurs de Sainte-Croix de Neuilly, dirigés par François Polgar. Avant les Saqueboutiers de Toulouse, experts du répertoire Renaissance, on aura ensuite le plaisir de réentendre la mezzo argentine Alicia Nafé, disparue des affiches depuis plusieurs années. Celle qui fut une somptueuse Dorabella (Cosi fan tutte) proposera deux récitals de mélodies (Schubert, Debussy, Falla, Brahms et Respighi), accompagnée par David Lively et le quatuor Danel.\n* Saint-Lizier, 05-61-96-07-89. Jusqu'au 13 août. De 70 à 200 F.", "url": "https://www.lexpress.fr/informations/musique-festival-de-saint-lizier_623782.html"}, {"title": "Borgeaud ou le bonheur de lire", "text": "Petites sonates du bonheur en prose, les Mille Feuilles de cet écrivain suisse, installé en France par amour, sont un délice de lecture\nA peine sur le seuil de ce petit livre intitulé Mille Feuilles, on devine que l'on va pénétrer dans un délice de lecture. Avant de visiter la prose délicate de l'auteur, le lecteur se doit d'ouvrir chacune des pages à l'aide de la lame du coupe-papier. Un geste presque oublié, qui requiert précaution et respect, et avertit que l'on n'entre pas chez Georges Borgeaud comme dans un moulin. Son nom ne figure pas au tableau des records de vente. Les performances de saison ne sont pas de son registre. A quoi bon ces curieuses conquêtes, inventées uniquement pour être battues?\nDiscret jusqu'à la timidité, cet écrivain suisse octogénaire, moins connu que Ramuz, son aîné, et que Chessex, son cadet, s'est établi en France il y a fort longtemps. Par amour. Il le note dans l'un des textes que contient ce savoureux recueil et que publie La Bibliothèque des arts: «Je suis attaché à Paris au point que si, par malheur, je devais le quitter, je deviendrais, partout ailleurs, comme un palmier transporté en terre Adélie.» Peu d'autres confidences sur l'homme, qui préfère évoquer avec une bienveillance poétique les peintres qu'il a connus: Duchamp, Magritte, Chagall, Giacometti, Balthus, Soulages; les lieux qui l'enchantent: Paris, l'Anjou ou Urbino, à ses yeux la ville idéale; les écrivains qui l'accompagnèrent: Anatole France, Senancour, Ramuz, Claudel et le poète André Frénaud. Mais Borgeaud ne fréquente pas que les personnages illustres; il est aussi l'ami attentif des escargots de Gordes, du crapaud-flûte, appelé ainsi par les habitants du Lot parce qu'il chante la nuit sur une seule note.\nLes 42 chroniques réunies dans ce premier tome sont autant de petites sonates de bonheur. Georges Borgeaud est à la littérature ce que Scarlatti représentait pour la musique: un grand maître du petit format. Cet été, le bonheur de lire coûte 120 francs. C'est un cadeau.\nMille Feuilles, par Georges Borgeaud. La Bibliothèque des arts, 270 p., 120 F.", "url": "https://www.lexpress.fr/informations/borgeaud-ou-le-bonheur-de-lire_623775.html"}, {"title": "Il était une fois le canal", "text": "L'avenue Balboa, à Panama City, c'est la rue du temps qui passe. Elle commence au c?ur du passé, dans le centre-ville colonial décrépi qu'on appelle le Casco Viejo (la vieille enceinte), avec des odeurs fortes et de la nostalgie dans l'air, de la misère et des autobus pétaradants, des souvenirs de piraterie et des hangars où l'on vend des blue-jeans bon marché et des cuvettes en plastique. L'avenue tourne le dos à cette capitale latine, joyeuse, dangereuse et déglinguée de république de bananes, et elle se dirige vers le futur, en longeant la mer, en direction des quartiers neufs, Panama Moderna et la pointe de Paitilla, au bout de la baie. Là apparaît une sorte de dragon d'Asie latino, un Singapour virtuel en Amérique centrale, avec ses banques innombrables, ses centres commerciaux en construction, ses immeubles neufs que gardent des cerbères ténébreux armés de fusils à pompe, ses hôtels de luxe, ses embouteillages de véhicules 4 x 4 et de Mercedes à vitres fumées, ses dollars bien lavés, ses businessmen en cravate et ses putes élégantes. Direction l'avenir, donc, car demain, paraît-il, sera mieux qu'aujourd'hui. Le pays n'a plus qu'un instant à attendre.\nLe 31 décembre 1999, à midi, la poule aux ?ufs d'or - entendez: le canal - sera panaméenne. Sur l'avenue Balboa, le climat est chaud, humide et assez impatient. Le canal, on le devine avant de le voir. Ce sont d'abord ces navires dans la baie, immobiles, qui attendent leur tour avant de s'engager dans le chenal, sous le pont des Amériques. Puis, de la route qui longe le lac de Miraflores, près de la base américaine de Fort Clayton, on aperçoit des paquebots qui semblent flotter au-dessus de la verdure, incongrus dans les arbres, et qui avancent doucement à travers la forêt vers un nouvel océan. Charles Quint, dès le XVIe siècle, imaginait déjà de creuser l'isthme à cet endroit. Les Français, à partir de 1881 et sous la direction de Ferdinand de Lesseps, héros de Suez, se lancèrent dans la folle entreprise. Ils y laissèrent souvent leur peau (20 000 morts durant les premières années de travaux, pour causes de glissements de terrain et de mauvaises fièvres) et leurs économies (voir la chandelle page 54). Les Américains reprirent les choses en main, après que le pays eut déclaré opportunément son indépendance par rapport à la Colombie, en 1903, avec l'aide bienveillante de Teddy Roosevelt.\nWashington et Panama signèrent la même année un traité donnant à l'Oncle Sam le contrôle du futur canal, lequel fut achevé, 400 millions de dollars plus tard, le 15 août 1914. Depuis lors, plus de 700 000 bateaux ont traversé le continent, large, ici, de 80 kilomètres. Ils se sont faufilés entre les montagnes que l'homme a creusées, dans la passe de Gaillard. Ils ont vogué au milieu des oiseaux tropicaux sur le lac de Gatun, que l'homme a créé. Ils ont monté et redescendu, par le jeu de trois séries d'écluses, quelque 26 mètres de dénivellation. Le canal est une merveille de l'ère du progrès. C'est aussi une bonne affaire - les 13 700 navires qui ont transbordé d'une rive à l'autre près de 200 millions de tonnes de cargaison en 1996 ont acquitté 486 millions de dollars de péage. Il est enfin la seule raison d'être de Panama, qui, sans lui, n'existerait probablement pas, mais qui, par sa faute, a toujours été une colonie tropicale ne voulant pas dire son nom, dont l'indépendance est une fiction et la monnaie locale, le dollar américain. Ce petit pays, de 2,7 millions d'habitants, est traversé par une bande de terrain qui longe le canal - la «zone» - et qui était, avant le début du processus de «rétrocession» (pour reprendre le jargon en vigueur), inaccessible aux autochtones. Ils y apercevaient, au-delà des barbelés, un autre monde, un paysage tiré au cordeau de banlieue yankee, avec des églises baptistes et des pelouses manucurées, des matinées enfantines et des soirées barbecue, des casernements et des stades de base-ball. Mais voilà qu'on solde les comptes des empires, en cette fin de siècle.\nPanama va recouvrer avec le prochain millénaire l'entière souveraineté de son territoire et gérer tout seul son canal, en vertu du traité qu'ont signé, en 1977, le général Omar Torrijos (on lui pardonne depuis d'avoir été dictateur) et le président Jimmy Carter. Déjà, plusieurs secteurs de la zone se sont libérés et plus d'un millier de soldats américains sont rentrés chez eux. Les 4 000 qui restent encore seront tous partis - à l'exception peut-être d'un petit contingent participant à une force multinationale contre le narcotrafic, dont la création fait toujours l'objet de négociations - d'ici à la fin de 1999. Et, en attendant cet heureux jour, Panama rêve à son avenir et le reste du monde se fait du souci. Depuis les origines, à la grande satisfaction des armateurs de la planète, les Américains ont géré le canal avec ce mélange d'efficacité et de puritanisme qui, pour certains, fait leur charme. Organisée sur le modèle d'une non profit corporation, l'administration du canal a toujours sagement réinvesti ses bénéfices dans la maintenance et l'amélioration du service, après avoir payé sa dîme annuelle à l'Etat de Panama. Le pays pouvait bien s'offrir dictatures et coups d'Etat, révolutions ou émeutes, le canal restait ouvert. Ses 9 000 employés, fort bien payés (5 dollars l'heure, pour un salaire moyen de 1 dollar dans le reste du pays), n'ont pas le droit de grève, et l'on savait l'armée américaine toujours prête à défendre la voie d'eau contre les éventuelles turbulences locales (l'opération «Juste Cause», en 1989, qui entraîna la destitution du général Noriega et la mort de plusieurs centaines de Panaméens, reste dans toutes les mémoires). Mais qu'adviendra-t-il du canal demain, quand seront partis les soldats de l'US Army et que seront aux manettes les technocrates panaméens? On sait déjà qu'il deviendra une opération lucrative, dont l'objectif sera de faire des bénéfices, «comme n'importe quelle entreprise, comme n'importe quel bateau qui passe par chez nous, déclare Alberto Aleman Zubeita, qui dirige la commission du canal. Nous entendons gérer nos affaires avec efficacité et espérons un retour raisonnable de nos investissements».\nDéjà, des hausses de péage ont été annoncées, afin de financer des projets de modernisation et d'élargissement qui devraient coûter 1 milliard de dollars en sept ans. Le canal sera- t-il l'enjeu de batailles politiques? «Non», promet Jorge Ritter, qui en connaît un rayon sur la question, puisqu'il fut ministre des Affaires étrangères du général Noriega. Il dirige aujourd'hui la commission de transition et rappelle à ses visiteurs qu'un nouvel amendement à la Constitution veille à donner à la future administration du canal une autonomie totale, financière et politique, par rapport au gouvernement. Il garantit également sa neutralité permanente. Les mécanismes de gestion et le code du travail actuellement en vigueur seront maintenus. «Nous n'oublions pas que nous sommes au service de la communauté mondiale et que la seule façon d'assurer ce service, c'est de le garder tel qu'il est, efficace, sûr et fiable», ajoute-t-il, avant de souligner que, d'ores et déjà, 93% des employés du canal sont panaméens et que tout se passe parfaitement. A en croire Ritter, le canal sera tellement bien géré à l'avenir qu'il servira de modèle au pays tout entier. «Certains parlent de panamisation du canal. Moi je crois à une canalisation de Panama.»\n«Nous vivons la période la plus importante de l'histoire de notre pays», affirme l'ancien président de la République Nicolas Ardito Barletta, devenu administrateur général de la Autoridad de la Region Interoceanica (ARI), l'organisme chargé de gérer les zones «rétrocédées», qui est sans doute la plus importante agence immobilière de la planète en ce moment. Il dispose d'un patrimoine de quelque 7 000 bâtiments que vont abandonner les Américains, des écoles, des maisons individuelles, des hôpitaux, des casernes, des pistes d'aviation, des réservoirs d'hydrocarbures. L'ensemble a été évalué par deux économistes locaux, Marco Fernandez et José Galan Ponce, à plus de 4 milliards de dollars. D'autres avancent le chiffre de 30 milliards. Bref, un bel héritage. «Les zones rétrocédées ne vaudront que ce que nous en feront», dit Barletta. Et, à cet égard, il ne manque pas de projets: privatisation des ports, ateliers de réparation et de stockage de conteneurs sur les deux océans, rénovation de la voie de chemin de fer qui longe le canal afin d'y faire passer un million de conteneurs par an d'ici à 2001, services aux équipages des navires, avec création de résidences hôtelières et réserves de carburant. Il compte aussi sur plusieurs parcs industriels sur le modèle des maquiladoras de la frontière américano-mexicaine, où seront assemblés ou manufacturés des produits destinés à l'exportation et qui devraient générer 20 000 emplois. Il veut développer le tourisme, avec six hôtels en projet, afin que les passagers des paquebots de croisière s'arrêtent à Panama et y dépensent leurs dollars. Enfin, cerise sur le gâteau, une «cité du savoir» sera installée à Fort Clayton, où se retrouveront plusieurs instituts de recherche. «Aujourd'hui, déclare Barletta, plus de 800 millions de dollars d'investissements sont déjà engagés pour les cinq prochaines années, et 114 projets sont encore dans les cartons, qui pourraient représenter entre 250 et 300 millions de dollars supplémentaires.» Les principaux investisseurs viennent d'Asie, principalement de Taïwan, avec lequel Panama entretient des relations diplomatiques, et des Etats-Unis. Les Européens sont à la traîne. «Mais ils viendront aussi», affirme Barletta. Un grand congrès, en septembre, est prévu pour convaincre les hésitants que Panama a un bel avenir devant lui.\nCet avenir dépend de trois facteurs: d'abord de l'adaptation du canal aux exigences du commerce maritime mondial, avec des navires de plus en plus grands, et de sa compétitivité par rapport aux projets concurrents de liaison ferroviaire transcontinentale, aux Etats-Unis et dans plusieurs pays d'Amérique centrale. L'élargissement prévu de la voie d'eau et la rénovation du chemin de fer devraient l'assurer. «Les autres pays en rêvent. Nous, nous le faisons», déclare Aleman. Ensuite, de la capacité du pays à générer de nouveaux revenus, capables de compenser la perte financière qu'induira le départ des Américains, qui injectent chaque année quelque 200 à 300 millions de dollars dans l'économie locale. Enfin, du redressement de l'image du pays, qui a encore besoin d'être ripolinée.\nNouvelles lois bancaires\nDepuis Noriega, chacun s'imagine le Panama comme un pays peuplé de généraux putschistes et de narco-trafiquants. De fait, l'oligarchie traditionnellement au pouvoir depuis les origines observe désormais scrupuleusement les règles du jeu de la démocratie et de l'Etat de droit. De nouvelles lois bancaires limitent le montant des dépôts en liquide et l'usage des prête-noms pour éradiquer le blanchiment de l'argent de la drogue. Il reste encore quelques efforts à faire. La zone libre de Colon, au bord de l'Atlantique, est par exemple une assez belle machine à laver le narcodollar. Cette zone franche, où sont assemblés et emballés des produits importés et réexportés, représente un chiffre d'affaires de 10 milliards de dollars par an. Elle ne refuse pas les paiements en liquide. Ses principaux clients, comme par hasard, sont les Colombiens, qui achètent près de 30% des produits de la zone. Si ces défis sont surmontés, alors Panama peut envisager de devenir demain un «dragon latino» et suivre les traces de Singapour. «C'est tout ce que je souhaite, déclare le président du pays, Ernesto Perez Balladares. Et non seulement je le souhaite, mais aussi j'y travaille.».\nLe scandale de Panama\nL'échec du percement du canal de Panama par Ferdinand de Lesseps provoque en France le plus gros scandale financier de la IIIe République. Ayant sous-estimé le coût des travaux et après avoir épuisé les financements privés, la Compagnie de Panama décide, en 1887, d'émettre un emprunt à lots. Pour obtenir l'autorisation des pouvoirs publics, elle soudoiede nombreux ministres et parlementaires dont deux anciens présidents du Conseil, quatre anciens ministres et Clemenceau lui-même: au total, 150 responsables politiques se partagèrent 3 millions de francs-or. Malgré cela, personne ne se précipita pour souscrire l'emprunt et Lesseps dut déposer son bilan en 1889 ayant perdu au total près de 1,4 milliard de francs-or. La banqueroute toucha 85 000 souscripteurs. En raison de la collusion du pouvoir politique et de la haute finance, on tenta d'étouffer l'affaire. En 1892, Lesseps fut condamné à cinq ans de prison qu'il ne purgea pas; les politiques incriminés bénéficièrent d'un non-lieu, sauf le ministre Baihaut, qui avait fait l'erreur d'avouer sa corruption?", "url": "https://www.lexpress.fr/actualite/monde/amerique-sud/il-etait-une-fois-le-canal_482215.html"}, {"title": "Chronique d'une enquête ratée", "text": "C'est un été presque ordinaire à Gruchet-le-Valasse. Dans ce village de Seine-Maritime, au c?ur du pays de Caux, la passion des grandes heures du procès Deperrois a laissé place à une sorte de torpeur un peu lasse. Dans les bistrots, les discussions ne roulent plus, en cette fin du mois de juillet, que sur les résultats du Tour de France et les caprices d'une météo en petite forme. Les rumeurs qui, pendant trois ans, avaient nourri la chronique quasi quotidienne de l'affaire ont été brutalement anéanties par la sécheresse d'un verdict sans appel. Le 25 mai dernier, Jean-Marc Deperrois a été condamné par la cour d'assises de Rouen à vingt ans de réclusion criminelle pour le meurtre d'Emilie Tanay, une fillette de 9 ans, empoisonnée par du cyanure le 11 juin 1994. Il y a comme une gêne, aujourd'hui, chez les habitants de Gruchet-le-Valasse, au rappel de cette danse funèbre et médiatique à laquelle certains se sont prêtés durant les longs mois d'enquête. Au lendemain du procès de Jean-Marc Deperrois, tandis que les Français s'enflammaient soudain sur le sort de l'accusé, les gens du coin, eux, se barricadaient dans un fatalisme têtu en forme d'exorcisme. «Si vous cherchez quelque chose, allez voir là-haut», se bornent-ils à répéter désormais, sur le ton d'une leçon fraîchement apprise, en pointant le doigt vers la colline qui surplombe le village.\nLà-haut, c'est un lotissement plutôt pimpant où des nuages de fumée s'échappent des barbecues à l'heure du déjeuner. Anne-Marie Deperrois trie son courrier sur la terrasse de sa villa. Ses voisins, qui attaquent la première fournée de merguez, jettent de temps à autre des coups d'?il furtifs dans sa direction, mais elle assure qu'elle n'a jamais eu peur du regard des gens et que, de toute façon, autour d'elle «tout le monde a toujours été très bien». Elle a juste pris la précaution de s'inscrire sur liste rouge pour décourager les cinglés qui, auparavant, la harcelaient jour et nuit. Pour le reste, demain, elle part en vacances: «Les premières depuis six ans.» Des amis l'ont invitée à passer une semaine chez eux, dans les Alpes. «Ça me changera les idées», dit-elle, sans en croire un mot. Anne-Marie Deperrois porte une robe à fleurs, les cheveux sagement tirés en arrière et, sur son visage, les marques d'un combat impitoyable. Parmi la trentaine de lettres qu'elle a reçues ce jour-là, il y a des témoignages de soutien plus ou moins anonymes - «Tiens! un petit mot de Jean Amadou» - la confession d'un ancien juré d'assises, qui parle de «lavage de cerveau» au sujet des délibérations auxquelles il a participé. Mais il s'agit d'un tout autre procès que celui de Rouen, et Anne-Marie Deperrois n'a pas fini de guetter un signe de l'un de ceux qui, au terme de trois semaines d'audience, n'ont pas eu besoin de plus de quatre heures pour proclamer leur certitude. Il y a aussi des lettres qu'elle n'ouvre pas, car elle en connaît le contenu par avance. La plupart émanent de sa banque ou d'organismes de crédit. «Le 5 du mois, dit-elle, il nous restait 1 700 francs pour tenir jusqu'au 31.»\nPar «nous», elle entend ses deux grands fils - Fabrice et Florent - qui sont inscrits en fac de droit, mais aussi son mari, incarcéré depuis trois ans, dont l'ombre plane dans toutes les pièces d'une maison devenue trop grande et sur le carnet de commandes presque exsangue de l'entreprise d'imagerie thermique qu'il avait fondée voilà dix ans. Professeur de français au collège de Bolbec, Anne-Marie Deperrois essaie tant bien que mal de repousser les échéances qui pleuvent de tous côtés. Quelques semaines avant le drame, son mari avait décidé d'investir dans deux caméras à infrarouge à 500 000 francs l'unité. Lorsqu'elle a pris la relève, sa femme s'est rendu compte qu'il s'était porté caution sur tous les emprunts de l'entreprise. «Et puis il y a la maison qu'on n'a pas fini de payer, souffle-t-elle sans insister. L'hiver dernier, je n'ai pas dû chauffer à plus de 12 degrés.»\nBien sûr, on imagine l'air courroucé de Me de Caunes, l'avocat de la partie civile, qui se dit volontiers scandalisé par le peu d'égards consenti aux parents de la petite Emilie - dans la presse, à la télévision - en comparaison de l'émoi suscité par la condamnation de Jean-Marc Deperrois. C'est vrai que le souvenir du couple Tanay quittant le palais de justice de Rouen, la nuit du verdict, par une porte dérobée et sous protection policière est accablant. C'est vrai aussi qu'il est indécent de s'offusquer de la somme (1 million de francs) réclamée par la partie civile en réparation du préjudice moral ou d'y voir une quelconque bassesse matérielle, le signe d'un cynisme dérangeant. «Les dommages et intérêts sont régis par une sorte de barème tacite, souligne Me de Caunes. On les évalue en fonction de certaines jurisprudences. Qui donc s'est préoccupé des indemnisations versées aux familles des victimes de Furiani?» Pas grand monde, en effet.\nLa thèse de l'accident ménager\nDans le même registre, personne ne s'est ému de la seule véritable apparition télévisée des parents de la petite Emilie lors des comptes rendus du procès de Jean-Marc Deperrois. Trente secondes de malaise face au spectacle de Corinne Tanay, au bord de la crise de nerfs, les yeux exorbités, écumant contre la partie adverse, après que les avocats de l'accusé eurent exhumé le témoignage du médecin d'Emilie, le Dr Vue, qui n'excluait pas la thèse de l'accident ménager. «On aurait voulu faire passer la mère d'Emilie pour une harpie réclamant vengeance qu'on ne s'y serait pas pris autrement», note son défenseur. En réalité, les Tanay sont des gens intelligents, plutôt cultivés - elle, ex-écrivain public à la mairie du Havre; lui, chargé de mission à EDF - dont le seul tort est de n'avoir jamais vraiment pris place dans cette société locale déchirée entre le monde paysan et le clan des notables. Rien à voir, donc, avec les pauvres bougres à la limite de la marginalité tels qu'on les a décrits ici et là. Par ailleurs, ils n'avaient jamais croisé le regard de Jean-Marc Deperrois avant l'ouverture de son procès. «Nous n'avions aucune haine. On ne le ?pré-détestait? pas», jurent-ils d'une seule voix.\n«Dans deux semaines je suis dehors» A sa manière, lorsqu'elle évoque du bout des lèvres ses fins de mois difficiles, Anne-Marie Deperrois se révolte, elle aussi, contre les travers manichéens de ces grands faits divers que les médias s'approprient. «Quand je pense, dit-elle, que mon mari a été présenté comme un industriel fortuné...» Donc sans scrupules, etc. Tout avait pourtant commencé dans un calme et une dignité relatifs. Est-il encore besoin de rappeler que le soir du 11 juin 1994, à Gruchet-le-Valasse, Emilie Tanay est décédée après avoir absorbé du cyanure mélangé à du sirop de Josacine, alors que ses parents l'avaient confiée au couple Tocqueville pour le week-end? Très vite, les soupçons s'orientent vers Jean-Marc Deperrois, dont les gendarmes découvrent la liaison avec Sylvie Tocqueville et qui finit par avouer, au terme de deux jours d'un interrogatoire serré, qu'il avait bel et bien commandé du cyanure, pour la première fois de sa carrière, quelques semaines avant le drame. Aussitôt incarcéré à la prison du Havre, il pense pouvoir prouver son innocence. «Ne t'en fais pas, dit-il à son épouse, les gendarmes vont faire des vérifications. Dans deux semaines, je suis dehors.» Jusque-là, en effet, la machine tourne rond. A la demande du juge Balayn, Anne-Marie Deperrois garde le silence sur la détention de son mari. Dans le même temps, les enquêteurs travaillent en respectant une discrétion absolue. C'est l'été. En l'absence d'informations sérieuses, les journalistes ont déserté Gruchet-le-Valasse.\nTout ça ne va pas durer.\nAu bout d'un mois, une fuite - la seule, mais elle est décisive - fait basculer l'affaire dans l'univers de frénésie et d'approximation des titres du 20 Heures et des manchettes de journaux. Révélée par une radio locale, l'annonce de la mise en examen de Jean-Marc Deperrois déclenche la tempête. Le triptyque justice-gendarmerie-médias, déjà rendu célèbre par quelques affaires retentissantes, entre en scène. La réaction en chaîne est connue. Elle aboutira, trois ans plus tard, à un énorme sentiment d'incompréhension entre chacune des parties. Et surtout à la frustration hagarde de deux familles, celle de la victime et celle du condamné. Durant toute la période d'instruction, la plupart des reportages et des articles de presse vont faire de Jean-Marc Deperrois un coupable parfait. Dans un élan comparable à celui d'aujourd'hui, où les mêmes brandissent farouchement le spectre de l'erreur judiciaire, l'ancien adjoint au maire de Gruchet-le-Valasse se trouve alors enseveli sous les accusations. Conséquence extravagante de cette campagne médiatique, la justice, elle-même prisonnière de la situation, calque sa position sur celle des journalistes. A deux reprises, le 20 décembre 1995 et le 7 novembre 1996, la chambre d'accusation rejette les demandes de mise en liberté de Jean-Marc Deperrois, invoquant d'hypothétiques troubles de l'ordre public, en ces termes: «L'émotion qui subsiste ne pouvant qu'être ravivée par une remise en liberté prématurée de celui que, nonobstant la présomption d'innocence, une partie importante de la presse et de la population considère depuis sa mise en examen comme le responsable du drame, et qui, en tout cas, reste à ce jour le seul suspect.» Tout est dit.\nDès lors, Deperrois pris au piège, la presse et les juges jouant à cache-cache, les enquêteurs mis sous pression par la douzaine de demandes de mise en liberté formulées par Me Libman, l'affaire n'évoluera plus qu'au gré contradictoire des expertises scientifiques. Jamais les spécialistes n'arriveront à apporter la preuve irréfutable que le cyanure qui a empoisonné Emilie et celui détenu par Deperrois ne font qu'un. Or une expertise qui ne fournit pas de conclusion formelle ne sert qu'à accroître un peu plus la confusion des esprits. Et les gendarmes? On a beaucoup tapé sur les gendarmes, lors du procès. L'affaire Grégory leur colle aux godillots. Et il est vrai que la raideur toute militaire de certains de leurs raisonnements s'accommodait sans doute assez mal des méandres amoureux de Jean-Marc Deperrois et Sylvie Tocqueville. De là à prétendre qu'ils ont bâclé l'enquête... Là encore, la réalité est plus nuancée qu'il n'y paraît. D'un côté, il y a la déposition du Dr Vue, qui restera sans suite. Le médecin affirme qu'il a reçu Corinne Tanay et Sylvie Tocqueville le surlendemain du drame et que la mère d'Emilie, au cours de la discussion, lui a dit qu'en préparant le médicament elle avait «remarqué une drôle d'odeur et une petite réaction d'effervescence». Jusqu'à la fin de l'instruction, le Dr Vue ne sera plus jamais réentendu par les gendarmes. De cette négligence naît un dilemme. Me Libman affirme que ce témoignage innocente son client et suggère que le médicament a été empoisonné, ou vicié, avant son transport chez les époux Tocqueville. Dans l'autre camp, on parle de vrai-faux coup de théâtre; on note que Sylvie Tocqueville, qui a toujours soutenu Deperrois et qui assistait à la conversation, ce jour-là, au cabinet du Dr Vue, n'en a jamais fait part à qui que ce soit durant trois ans. «Cela montre bien qu'il s'agissait tout au plus des propos à l'emporte-pièce d'une mère anéantie par la souffrance et prête à se raccrocher à n'importe quoi», soutient Me de Caunes.\nN'empêche, cette bévue des gendarmes pourrait accréditer la thèse selon laquelle, mis rapidement sur la piste de l'amant, les enquêteurs ont délaissé tous les indices qui ne cadraient pas avec la culpabilité de Jean-Marc Deperrois. C'est oublier que le corps de la fillette a été exhumé afin de vérifier qu'elle n'avait pas subi de violences sexuelles, que ses parents, longtemps placés sur écoutes, ont subi des tests d'ADN pour prouver qu'Emilie était bien leur fille et que les gendarmes sont allés jusqu'à demander l'autopsie d'un enfant décédé quelques mois plus tôt à Saint-Malo et qui, lui aussi, avait été soigné à la Josacine. Il n'est pas non plus tout à fait exact d'affirmer que les enquêteurs sont rentrés presque bredouilles de ces longs mois de traque. En examinant les listings de la caisse d'assurance-maladie du rival de Jean-Marc Deperrois, ils ont ainsi découvert que Jean-Michel Tocqueville, infatigable consommateur de médicaments, s'était également fait prescrire de la Josacine - en sachets - les années précédentes. C'est un détail. Mais, comme tous les détails de cette affaire empoisonnée, il suffit à faire vaciller les moindres certitudes acquises au fil du temps.\nDes milliers de lettres de soutien\nVoilà pourquoi tout, dans cette histoire, est exemplaire des insuffisances de la justice française, très largement fondée sur la religion de l'aveu. Depuis plus de trois ans, Jean-Marc Deperrois clame son innocence et, en l'absence de la «reine des preuves», sa condamnation fait aujourd'hui figure de construction intellectuelle. Du rôle des experts aux abus de la détention préventive, du secret de l'instruction à la loterie sans appel des assises, l'affaire de la Josacine empoisonnée pointe cruellement toutes les failles de l'édifice judiciaire. Au lendemain du procès de Rouen, Me Libman a déposé un pourvoi en cassation, ultime espoir de révision. Il prie désormais pour que l'examen de ce pourvoi, qui scellera définitivement le sort de son client, ait lieu le plus tard possible. Et qu'entre-temps le Parlement adopte enfin les propositions de réforme de la justice, cent fois annoncées, qui pourraient permettre de rejuger Jean-Marc Deperrois.\nEn attendant, à son retour de vacances, Anne-Marie Deperrois, forte des milliers de lettres de soutien qu'elle a reçues, écrira à Jacques Chirac. Et elle continuera, deux fois par semaine, à rendre visite à son mari. Dans sa cellule de la prison de Rouen, il passe ses journées à lire: la vie de saint François d'Assise et celle de saint Augustin. L'affaire Seznec, aussi. Sa femme se souvient que dix minutes après l'énoncé du verdict, dans les sous-sols du palais de justice de Rouen, il a pris Fabrice et Florent à part. Les yeux dans les yeux: «On est entre hommes, les enfants... Je vous jure que je n'ai pas fait ça!» Tout en parlant, Anne-Marie Deperrois frissonne. Elle se lève pour aller prendre un pull à l'intérieur. Le soleil descend doucement sur les collines de Gruchet-le-Valasse. C'est un après-midi plutôt frisquet pour la saison. Soudain, elle revient sur ses pas, l'air préoccupé. «Vous savez ce qu'ont dit les experts au procès? - Quoi? - Ils ont dit que, pour mon mari, la seule façon d'obtenir le coagulé et la couleur de la Josacine empoisonnée était de se servir de sa voiture comme étuve. Pendant treize jours. A 50 degrés...».", "url": "https://www.lexpress.fr/actualite/societe/justice/chronique-d-une-enquete-ratee_491486.html"}, {"title": "L'alerte rouge", "text": "La surexploitation menace la plupart des espèces, et Bruxelles tente d'intervenir pour préserver l'avenir. Est-il encore temps\"\nLa recette est simple: une daurade rose, coupée en morceaux, recouverte de tranches de citron, cuite au four avec des pommes de terre en lamelles et arrosée de vinaigre pour rehausser le goût. Le besugo de laredo est le poisson traditionnel de Noël en Espagne. Etait, plutôt. L'imparfait s'impose presque. La daurade rose, en latin Pagellus bogaraveo, a quasi disparu. Il y a quinze ans, les pêcheurs français en capturaient 4 000 tonnes par an. Aujourd'hui, ils en prennent moins de 100 tonnes. L'alerte bleue est générale. Menacés, la morue du Canada, le vivaneau rouge du golfe du Mexique, le lieu noir de la mer d'Okhotsk, en Sibérie, les anchois du Pérou, l'empereur de Nouvelle-Zélande, le rouget des Caraïbes, la perche du Pacifique ou le crabe du Kamtchatka. La liste n'est pas exhaustive. Aussi, de la FAO au Pnue (Programme des Nations unies pour l'environnement), tous les organismes internationaux de gestion des mers sonnent l'alarme. A tout va. Message commun: en finir avec la surexploitation des ressources marines.\nEmma Bonino, commissaire européenne à la Pêche, a jeté toute son ardeur dans le combat. Cette Italienne au franc-parler a arpenté les quais de déchargement et les criées. Féministe engagée, elle s'est colletée avec ce monde d'hommes. Chaque fois, elle a dressé le noir tableau des grandes espèces à problèmes en Europe: la morue, le lieu noir, le merlu, la sole, le hareng ou la plie. Chaque fois, elle a parlé de l'ardente obligation de diminuer l'effort de pêche pour mieux préparer l'avenir. Un requin chagrin en pleurerait. Mais il est d'autres drames nés de la raréfaction des stocks. «Le poisson, c'est la guerre, et elle ne fait que commencer», analyse, pessimiste, un diplomate. Ainsi, les Japonais n'ont pas hésité à couler un bateau taïwanais, et la marine portugaise a tiré au canon sur des chalutiers espagnols qui braconnaient dans les eaux territoriales. Certes, les Etats-Unis et le Canada ont vidé pacifiquement leur querelle à propos du saumon. Mais, fin mai, les pays membres du traité de l'Antarctique se sont écharpés. Plusieurs d'entre eux refusaient de condamner le pillage du légine, un poisson très recherché, proche du cabillaud. Enfin, le prochain Conseil des ministres européens de la Pêche, le 3 octobre, risque d'être chaud.\nAu Guilvinec, dans le sud du Finistère, Alain Jadé cherche des explications. Le responsable de l'Armement bigouden reconnaît qu'il y a bien eu un réel problème de ressources au début des années 90. Mais, pour lui, la sur-exploitation n'explique pas tout. D'autant qu'à conditions égales les tonnages de ses huit navires sont en hausse. «Si les prises de lieus jaunes baissent, avance Jadé, c'est peut-être parce que les gens ne vont pas les chercher dans les bons endroits.» Les épaves, les pointes de roches, tout ce qui rebute les mauvais patrons. Il faut aussi compter avec les changements climatiques, les phases de la Lune, la pollution et les cycles du poisson. Dans tous les ports, les pêcheurs s'arc-boutent sur cette conviction: les anciens ont tous connu de mauvaises années, et la ressource, un beau jour, est revenue.\nMorue verte pour Versailles\nJean-Claude Quéro sait que les espèces peuvent réellement disparaître. Cet ichtyologiste renommé de l'Ifremer (Institut français pour l'exploitation de la mer) aime remonter jusqu'au «bilan des pêcheries» établi par Lemasson du Parc pour Louis XIV. C'était l'époque où les ports français - Les Sables-d'Olonne en tête - se battaient pour rapporter à Versailles la morue verte, la première morue pêchée tout près des côtes. Et les Français du XVIIIe siècle mangeaient du marsouin et du requin-chenille. «Si, en trente ans, j'en ai vu un ou deux, c'est bien le diable», note Quéro. «Globalement, toutes les grandes espèces vont mal», affirme à Nantes André Forest. Le pape des ressources halieutiques de l'Ifremer est pessimiste. Certes, 1996 est une excellente année pour certaines espèces de la mer du Nord telles que la morue, le hareng ou l'églefin. Mais 1989 était aussi une bonne année. Pourtant, ses effets bénéfiques n'ont pas duré plus de deux ans! La mer du Nord n'est pas une exception. Hormis dans l'océan Indien et - miracle! - en Méditerranée, partout les stocks s'épuisent. Le drapeau noir flotte sur l'Atlantique nord-ouest, où les captures ne représentent plus que 40% des superbes débarquements des années 60.\nCette nuit-là, à Boulogne-sur-Mer, le Cap-des-Palmes décharge ses 78 tonnes de lieu noir pêché à l'ouest de l'Ecosse. Maigre butin: le navire pourrait théoriquement en rapporter le double. «Nous fixons les quantités en fonction du marché», se défend Jean-Marc Le Garrec, l'armateur du Cap- des-Palmes, qui refuse de reconnaître la pénurie. Tout comme il évite de parler de la taille de ses captures. Sur le quai, les dockers trient les 10 tonnes de poissons en vrac déchargés par tapis roulants. Bien peu de gros, beaucoup de moyens et de petits. Ils finiront tous en filets. Une transformation qui colle parfaitement aux nouvelles façons de manger, mais qui force sur la capture. Il faut en effet près de 2 kilos de poisson pour faire 1 kilo de filets. Gérard Dehame, PDG de Régal Marées (1 900 tonnes de produits transformés par an, dont 60% de filets), s'inquiète de la réduction des pièces: «Au-dessous de 1 kilo, cela devient limite pour lever des filets qui répondent aux exigences des centrales d'achat.»\nD'autres filets pourraient aussi se faire rares, ceux des poissons des grandes profondeurs. La sur-pêche frappe également par 1 000 à 2 000 mètres de fond. Pourtant les grenadiers, les empereurs, les cardinaux et autres siki niger princesses, toutes ces espèces apparues depuis cinq ans à l'étal des poissonniers, sans leur grosse tête et leur sale gueule, devaient être la relève de l'an 2000. Mais ces poissons vivent très vieux. Jusqu'à 100 ans pour certains. Aussi se reproduisent-ils à un âge beaucoup plus avancé. Les stocks sont alors d'autant plus vulnérables que les jeunes restent immatures plus tardivement. La pêche a, aujourd'hui, le dos à la vague. En 1994, selon la FAO, toutes les espèces étaient pêchées ou surpêchées. Or jamais la course n'a été si acharnée. En vingt ans, l'armada mondiale (3 millions d'unités) a quasi doublé. L'Union européenne, heureusement, a su se protéger de la voracité de certaines flottes. Jean-Michel Le Ry, un expert, témoigne dans la revue Pour: «Les Américains exploitent le lieu de l'Alaska comme du minerai.» Aucun doute: pour les écolos de Greenpeace, les flottes industrielles sont l'ennemi. Jean-Pierre Minier, de l'Ifremer à Boulogne, hausse les épaules: «Je préfère 15 navires-usines qui pêchent au large à une centaine de côtiers qui écument les fonds sur le littoral.» Là où les poissons naissent et grandissent. Les armateurs industriels se défendent d'une seule voix: «Réglez d'abord le cas du Danemark et des pêches minotières.» Les Danois prennent, en effet, chaque année, plus de 1 million de tonnes de très petits poissons, qu'ils transforment en farine pour nourrir les chats et les chiens. Un vrai gâchis: 30% de ces captures sont constitués de harengs juvéniles qui ne se sont pas encore reproduits.\nL'Europe bleue n'en est pas à une contradiction près. N'a-t-elle pas subventionné la création d'une puissante pêche irlandaise et écossaise? «Il y a trente ans, ils ne venaient pas nous emmerder. Il n'y avait que des mouille-culs par là», grogne un marin. Pourtant les Quinze ont considérablement taillé dans leurs flottes. Ils n'en ont pas pour autant réduit leur effort de pêche. Exemple: alors que le nombre de bateaux de pêche français a diminué de 60% en quarante ans, les prises ont augmenté de 200 000 tonnes dans le même temps. C'est que les temps héroïques de la cueillette sont révolus. En 1997, le moindre patron possède son pilote automatique. Le Vague-à-l'Ame de Christian Dubois, l'un des meilleurs trémailleurs du Nord-Pas-de-Calais spécialisés dans la sole, est particulièrement bien outillé: en plus du positionnement par satellite, ce 18,50 mètres dispose d'une table qui lui permet de retrouver automatiquement ses neuf filets de 1 200 mètres chacun et d'enregistrer leurs nouvelles positions, d'un sondeur en couleur qui lui envoie le profil du fond et de deux radars. Les grands navires-usines, eux, sont équipés de sonars qui indiquent la position des bancs et les espèces rencontrées. Enfin, il est désormais possible de voir le contenu des chaluts. Pourquoi se priver? André Forest reconnaît: «Individuellement, le pêcheur a intérêt à accroître son effort de pêche, parce que c'est le seul moyen d'augmenter des rendements qui baissent naturellement.» La rentabilité a ses lois: toujours plus fort, toujours plus loin, mais aussi toujours plus petit, jusqu'à prendre les immatures. Les amateurs de friture de contrebande sont nombreux. Les Néerlandais et les Italiens raffolent des petits carrelets, les Suisses salivent devant les solettes et les jeunes merlans, tandis que les Espagnols feraient tout pour un plat de merluchons frais à la planche.\nBruxelles sort la bombe à neutrons\n«C'est vrai. Au-dessous de 27 centimètres de longueur, on devrait les rejeter à la mer, mais, quand on les monte sur le pont, ils sont morts. Alors, pourquoi ne pas les vendre, puisqu'on les achète?», explique Daniel Le Balch, patron du Toar-Pen. En français, le «casse-tête». Un nom de circonstance. Comme les autres pêcheurs de langoustines du pays bigouden, Le Balch doit concilier l'inconciliable. La santé de son entreprise lui impose de rapporter chaque jour environ 8 000 francs de crustacés et de poissons. Mais 25% de son chiffre d'affaires est constitué par ce merluchon illégal. Inévitable! Il est, en mer, des couples inséparables et maudits, comme la crevette et la petite sole ou la langoustine et le merlu juvénile. «Moi, je suis un pêcheur de langoustines», plaide Le Balch, qui dénonce la centaine de côtiers qui chassent principalement la «pointe Bic», le nom imagé du merluchon.\nStop! Cette fois-ci, sous la pression des écologistes et des pays du Nord, Bruxelles a sorti la bombe à neutrons: un cantonnement au large de la Bretagne du Sud où il sera totalement interdit de pêcher. L'idée n'est pas nouvelle. Elle fait toujours frémir. Cinq ans après la catastrophe, Terre-Neuve reste ravagée par l'arrêt de la pêche au cabillaud: le taux de chômage avoisine les 22%, et 40 000 pêcheurs sont en stage de reconversion. En 1992, Ottawa a décrété un moratoire illimité sur la morue. Les stocks étaient au plus bas après une centaine d'années d'exploitation à outrance par les bateaux canadiens et européens. L'Europe, elle, a connu ce genre de séisme au début des années 70. Bruxelles avait, brutalement, décidé de stopper la pêche au hareng. Boulogne-sur-Mer, ex- capitale européenne du saur et du bouffi, ne s'en est pas encore remise. «On pouvait traverser le bassin en marchant sur le pont des harenguiers», se souvient un ancien.\nSi les pêcheurs européens ont beaucoup reçu de l'Europe bleue, ils ne veulent se souvenir que de ce genre de contre-exemples et de la multiplication des règlements, des contraintes et des interdits. Ce monde de farouches individualistes s'est quand même plié aux impératifs de taille des prises et de maillage des filets. Il a subi la loi des quotas et se prépare à encaisser un nouveau plan de réduction de la flotte. Alors, ne parlez pas de cantonnement à François Plormel. Ni des futurs maillages à 100 millimètres. Ni d'une remise à plat des quotas. Le responsable du From Bretagne, l'organisme de régulation des marchés, est excédé: «Plutôt que d'édicter une nouvelle pile de décrets conservateurs, on ferait mieux de faire appliquer ceux qui existent!»\nFoin des quotas\nBeaucoup de monde triche et chacun accuse l'autre. Voici des Ecossais qui construisent de nouveaux bateaux en toute illégalité et des Belges qui viennent ravager les fonds français avec leur redoutable chalut à perche. Voici des Français qui truandent sur l'anchois et des Espagnols qui dissimulent le merluchon récolté au Nabéran, un engin qui pourrait contenir un ou deux Boeing. Voici des patrons qui rétrécissent les mailles de leurs chaluts en les doublant d'une chaussette et d'autres qui utilisent des filets dérivants de plusieurs kilomètres de long. Foin des quotas. Le seul stock de poisson qui se porte très bien est celui du black fish, le poisson au noir. Dans les rapports internationaux, une colonne «débarquement autorisé» voisine avec une colonne «débarquement réel». L'écart peut aller du simple au double, comme pour les sprats. Les Français ne sont pas blanc-bleu, notamment avec le système des ventes hors criée. Mais les rois du black fish sont incontestablement les Britanniques, qui dépasseraient leurs quotas de 40 à 50%. Aussi le gouvernement travailliste, qui veut faire respecter l'ordre européen, s'attend-il à de violentes manifestations. «Comment voulez-vous contrôler tout cela?», interrogent les Affaires maritimes, en reconnaissant que les Etats sont toujours plus bienveillants avec leurs nationaux.\nLa France a déjà fait savoir que le salut du merlu ne passait pas par la faillite des petits langoustiniers. Mais Paris devra bien lâcher du lest ailleurs. En Manche, si les nouveaux filets à mailles larges, qui permettent d'épargner les soles juvéniles, étaient adoptés, les petits trémailleurs, incapables d'aller chercher au large de plus grosses prises, y perdraient entre 25 et 30% de leur chiffre d'affaires. Même sensibles aux conséquences économiques et sociales, les scientifiques n'en démordent pas: les stocks ne se reconstitueront pas si l'on continue de pêcher au rythme actuel. Un dialogue de sourds. Comment convaincre un patron qui a l'?il rivé sur son bilan financier d'attendre trois ou quatre ans? Et qui lui garantira qu'il touchera bien le fruit de ses efforts? Aucun barbelé ne peut retenir les poissons et aucun fer ne peut les marquer. Bonne nouvelle, l'Europe bleue commence à prendre conscience des enjeux. Notamment celui des rejets en mer, qui atteindraient un tiers de la production mondiale débarquée (environ 80 millions de tonnes). L'exemple vient de Norvège. Oslo, suivi par le Canada, l'Islande et les îles Féroé, a adopté en 1983 une loi interdisant le rejet en mer de toute espèce à haute valeur ajoutée. L'interdiction va de pair avec la mise en place de cantonnements temporaires et la pratique de techniques sélectives.\nBien mieux, ici et là, les pêcheurs commencent à prendre leur avenir en main. Sans attendre les décisions de Bruxelles ou des Etats. A Boulogne-sur-Mer, les pêcheurs de sole mettent en place des licences assorties de règles d'exploitation très sévères, comparables à celles qui ont permis d'éviter le pire sur le gisement de coquilles Saint-Jacques de la baie de Saint-Brieuc. Le comité local des pêches du Guilvinec, lui, s'est déplacé à Bruxelles pour proposer un ensemble de mesures allant des mailles carrées qui permettent aux jeunes de s'échapper aux fameuses licences, en passant par un arrêt biologique de deux jours par semaine et l'installation à bord de la boîte bleue préconisée par Bruxelles. Reliée à un satellite, celle-ci permettra de connaître en permanence la position du navire. Tout cela demandera beaucoup de temps. La conscience de la fragilité des ressources n'est pas majoritaire. Loin s'en faut. Laurent Favre, professeur d'océanographie et d'économie de la pêche au lycée maritime du Portel, analyse, lucide: «Cela ira mieux quand les jeunes ne partiront plus en mer avec des patrons qui ont encore les habitudes de leur père et de leur grand-père.» l", "url": "https://www.lexpress.fr/actualite/societe/environnement/l-alerte-rouge_490490.html"}, {"title": "\"Sortir le pays de la pauvreté\"", "text": "Comment s'annonce l'an 2000 pour Panama?\nSuper! (rires). Nous allons pour la première fois être propriétaires de notre principale ressource, le canal et la zone qui l'entoure.\nCela suffira-t-il à compenser la perte de revenus qu'occasionnera le départ des troupes américaines?\nIl y a eu beaucoup d'exagérations à ce sujet. Les soldats américains vivent dans leurs bases, consomment dans leurs propres magasins. Leur impact économique à Panama n'est pas si grand que cela. D'ailleurs, depuis trois ou quatre ans, les troupes américaines ont commencé à s'en aller, et nous avons tout de même une croissance économique positive.\nVous menez actuellement des discussions avec les Etats-Unis pour qu'ils participent à une force multilatérale de lutte contre la drogue qui serait basée à Panama. Est-ce une manière détournée de maintenir une présence militaire américaine sur place?\nNon. Pour une raison simple: si les Américains veulent garder une présence militaire dans notre pays, ils doivent payer un loyer pour cela.\nPanama a une fâcheuse réputation, concernant notamment l'argent du narcotrafic. Est-elle fondée?\nC'est une réputation qui nous a été donnée par les Américains, pour justifier leur invasion de 1989. En réalité, nous avons le premier système d'analyse financière en Amérique latine destiné à surveiller les transactions douteuses. Nous avons poursuivi et mis sous les verrous un nombre important de trafiquants.\nVous êtes toujours un pays pauvre, avec de grandes inégalités sociales. Comment comptez-vous profiter des revenus attendus du développement de la zone du canal pour améliorer cette situation?\nNous avons effectivement un problème de pauvreté qui ne se réglera pas en deux ou trois ans. Nous faisons tout ce qu'un gouvernement peut faire à ce sujet. En matière d'investissements sociaux, nous en faisons plus que le Nicaragua, le Honduras et le Salvador réunis - des pays qui sont pourtant beaucoup plus peuplés que nous. Mais la décision de sortir de la pauvreté est aussi une décision individuelle. Si un type ne veut pas travailler, le gouvernement ne peut pas faire grand-chose pour lui.\nPour vouloir travailler, il faut des emplois. Or vous avez 13% de chômeurs.\nSi l'avenir est tel que nous l'espérons, il y aura des emplois pour tous ceux qui veulent travailler.", "url": "https://www.lexpress.fr/actualite/monde/amerique-sud/sortir-le-pays-de-la-pauvrete_482214.html"}]