[{"title": "Expatriez vous qu ils disaient", "text": "Son PDG lui avait dit : \" Vous êtes un bon directeur, mais, selon nos nouvelles règles, vous devez vous expatrier si vous voulez poursuivre votre progression. \" Bilan de la \" progression \" : Jacques, la quarantaine, ancien responsable de zone pour l'Europe de l'Est en France, puis en République tchèque, chez l'un des géants de l'agroalimentaire européen, pointe au chômage depuis six mois. Bien que tout le monde reconnaisse ses mérites, aucune direction n'a trouvé de place pour lui quand il est rentré au pays. Après quelques missions internes, il a donc négocié son départ à l'amiable, \" comme plusieurs collègues dans le même cas \". Une aventure de plus en plus commune : paradoxe à un moment où l'on ne parle que d'ouverture à l'international, le petit monde de l'expatriation se sent persécuté ces derniers temps. Ses avantages financiers sont rabotés. Et le métier devient plus dur. Pas question de trouver dans les nouveaux pays à conquérir, à l'image de l'Europe de l'Est, les joies réparatrices et exotiques du soleil et des palmiers.\nLes erreurs de conduite des nouveaux \" expatriateurs \" provoquent quelques graves accidents de carrière. Ceux-ci ne se produisent pratiquement jamais chez les grands routiers de l'expatriation, ceux qui envoient des troupes de façon régulière et massive : pétroliers ou banquiers. Leurs procédures sont rodées. Et surtout, la circulation en leur sein est assez intense pour que chacun retrouve une place dans le trafic à son retour. Certes, comme les autres, ces sociétés ont finement révisé leurs \" grilles de coût de la vie \", ces tables de calcul servant à corriger le salaire équivalent français selon un coefficient approprié. Et elles n'offrent plus la vie de pacha aux \" expat \" et à leur famille. Mais au moins, chez eux, l'essentiel, la carrière, est sauf... Ce qui est loin d'être le cas partout.\n\" Les retours sont de plus en plus mal organisés, affirme Serge Lamielle, consultant en recrutement chez H. Neumann, y compris dans les grands groupes, quoi qu'ils en disent. Ils sont confrontés à un marché français en récession : Saint-Gobain, Rhône-Poulenc ou Danone ont des centaines de salariés à remplacer chaque année en Europe, il n'y aura pas de place pour tous. \" Quant à ceux qui ont commencé à expatrier leurs cadres plus récemment ou en plus petit nombre (automobile, services, agroalimentaire, PME...), ils étaient souvent mal préparés.\nAyant largement sous-estimé les difficultés de la vie en Corée du Sud et à Taïwan, deux grands distributeurs français ont ainsi eu à gérer plusieurs retours précipités de leurs cadres. Six mois à peine après leur départ, ceux-ci sont rentrés au pays avec bagages, femme, enfants et récriminations. La folie des rythmes de travail dans ces contrées et les différences culturelles que personne ne leur avait jamais expliquées les avaient laminés à grande vitesse. Ainsi que le fait remarquer un consultant, \" la distribution gère ses ressources humaines à l'étranger comme elle le fait en France, c'est-à-dire en tolérant beaucoup de casse \".\nCette nouvelle vague d'expatriateurs compte ses deniers : les salaires, primes et avantages proposés permettent au mieux un \" doublement de la capacité d'épargne des expatriés \", ainsi que l'explique pudiquement Citroën. La firme entretient 60 expatriés et leur famille à Wuhan, dans la province chinoise du Hubei. La dévaluation du statut a été accélérée par la généralisation de l'expatriation et le recours à la sous-traitance des contrats par des sociétés de conseil ­ voire à des filiales offshore de droit local.\nQui plus est, rien n'est plus tentant que de faire jouer l'effet concurrence : les cadres français et européens rencontrent sur leur chemin des locaux aux dents au moins aussi longues que les leurs. Seulement, ils coûtent de trois à quatre fois moins cher, parlent la langue locale et maîtrisent une culture parfois opaque. Selon une étude réalisée en 1995 par le cabinet de conseil Ernst and Young, à échéance de trois ans 29 % des cadres expatriés seront non européens, contre 21 % à la date de cette enquête (1), les Asiatiques passant de 3 à 6 % sur la période.\nAinsi, régulièrement mais sûrement, le niveau de vie du cadre des lointains horizons baisse. Assurément, comme aiment à le répéter les DRH, les candidats à l'expatriation sont assez motivés pour accepter le recul des \" packages \" et des conditions de vie un peu rocambolesques. En revanche, les reculades sur les perspectives de carrière font figure de traîtrise inadmissible. \" Mon plus grand regret, lâche Jacques d'un ton amer, c'est que ce groupe pour qui j'avais travaillé sept ans, l'un des plus grands d'Europe, n'ait pas trouvé un moyen de me recaser alors que j'avais obtenu les meilleurs résultats de toutes les filiales étrangères. \" Des situations qui surviennent au moment où la majorité des groupes internationaux inscrivent dans le marbre que pour faire carrière dans la maison il faudra être passé par l'étranger.\nParfois les mauvaises nouvelles commencent sur place. Au fur et à mesure que l'entreprise embauche des locaux, les coûts des expatriés apparaissent plus exorbitants. Ils peuvent être revus à la baisse avant même leur retour. Laurent a vécu cette expérience lorsqu'il était directeur de filiale d'un grand groupe industriel : \" Au bout d'un an, on m'a envoyé une révision de mon contrat supprimant une prime annuelle de 50 000 francs, raconte-t-il. Quand vous êtes au fin fond de la Chine, qu'est-ce que vous voulez faire, appeler le délégué du personnel ? \" Lorsque ce même cadre supérieur, très expérimenté et très bien payé, est rentré après avoir réussi sa mission (monter la filiale, embaucher, former des locaux puis les laisser travailler seuls), il n'y avait pas de siège doré pour lui. Comme la plupart des grandes entreprises françaises, la sienne avait largement licencié. Les places chères qui n'avaient pas disparu étaient solidement tenues. \" Et je me suis rendu compte, explique Laurent, 55 ans dont sept au fin fond de l'Asie, que le système \"réseaux-piston\" restait le meilleur. \" Dans les directions générales que lui-même connaissait bien, \" personne n'avait été en poste à l'étranger \".\nLes mésaventures du retour concernent tous les cadres, en fin comme en début de carrière. Puisqu'on leur a affirmé que c'était l'avenir, les jeunes diplômés des écoles de commerce ne rêvent que de commencer à l'international. Pour cela, nombre d'entre eux précèdent l'appel et partent chercher leurs contrats dans le pays visé. \" Et pour être embauchés, ils signent souvent des contrats locaux à droits et salaires réduits \", constatent les consultants unanimes. Ceux que n'importe quel cadre expérimenté sait qu'il doit refuser. Pour ces jeunes, aucun doute, passé la frontière, la vie sera belle : au sein de petites structures, ils pourront occuper des postes polyvalents et autonomes, faire preuve de leurs capacités d'initiative. Plus dure sera la chute. \" Quand on revient on ne maîtrise vraiment aucun métier, il faut donc repartir de zéro dans la vente ou comme chef de produit. A 27 ou 29 ans avec des petits nouveaux, c'est dur \", blâme un de ces Robinson à col blanc désillusionnés.\nC'est dans les branches \" internationales \" des groupes que les retours se révèlent les plus délicats. Alors qu'elles fournissent les plus gros contingents d'expatriés à réintégrer, leurs politiques de ressources humaines sont rarement coordonnées avec celles du reste du groupe. \" Loin des yeux de la direction pendant quatre ans, explique un ancien de chez Thomson, je ne savais pas ce qui s'était passé, je n'étais plus dans tous les réseaux qui permettent de naviguer et je n'étais donc sûrement pas le mieux placé pour une promotion... \" Ces difficultés cumulées aboutissent insidieusement à une réapparition des expatriés dits professionnels. Ceux que l'on appelait autrefois les \" Africains \" (ou les mercenaires) parce que, comme les coloniaux, ils partaient pour la vie... Ironie du sort, cette catégorie devait justement être éradiquée, car auparavant c'étaient les absences trop longues qui rendaient les retours difficiles.\nElle renaît donc de ses cendres. Il peut s'agir de jeunes cadres ayant commencé à l'international et ne supportant pas le retour à des postes moins intéressants. Mais le plus souvent ces bataillons sont formés de cadres expérimentés, entre 40 et 55 ans, plus ou moins contraints à l'exil. De retour à Paris après cinq ans d'Asie pour une PME, puis deux en Amérique latine chez Bolloré, Christian a dû lâcher ce groupe qui, reproche-t-il, a mal géré son retour : \" Je voulais rester un peu en France avec ma femme, explique ce cadre de 30 ans ­ désormais directeur d'une filiale de groupe américain à Paris ­, mais ils n'avaient à me proposer que le Japon ou l'Afrique du Sud. \" Sa conclusion est sans appel : \" Quand on est expatrié trop longtemps, on vous considère comme un intérimaire bon à enchaîner les missions. \" Le retour se termine donc trop fréquemment sur un départ d'un autre genre : la séparation.\nAu passage la société perdra un élément précieux. \" Les clauses de \"parachute\" spéciales, en prévision de ces problèmes de retour, sont de plus en plus fréquentes \", témoigne Brigitte Poincloux, consultante en politique d'expatriation chez Ernst and Young. Mais une fois sur le marché du travail, les parachutés devront continuer de se battre pour ne pas repartir. S'ils attirent les chasseurs de têtes comme le miel les abeilles, c'est souvent en raison de leur expérience de la région dont ils reviennent.\nAprès avoir négocié un licenciement à l'amiable pour \" absence de poste \" à son retour de Chine, Laurent s'est résolu à y repartir pour un autre grand groupe. \" A 55 ans, c'était ça ou ne pas retrouver de boulot \", dit-il. Sa chance, c'est qu'il aime la Chine. Il se réjouit d'y retrouver tous ses amis, ceux qui comme lui n'ont jamais pu revenir en France et sont restés en poste : \" Des gens bien plus brillants et ouverts que tout ces petits esprits mesquins que j'ai retrouvés en France à mon retour. \" Ce sinisant passionné compte même passer une partie de sa retraite au pays de Mao.\nSeulement les cadres qui se résolvent à partir quelques années avec l'espoir d'évoluer n'ont pas tous envie de refaire leur vie sous d'autres cieux... \" Les retours à problèmes sont encore minoritaires chez les cadres qui ont réussi leur mission, précise Jean-Marc Selle, directeur général d'IMS Relocaliser, qui sous-traite près de 2 500 contrats d'expatriés pour diverses sociétés. Mais ils marquent fortement les esprits et sont donc très rédhibitoires pour les futurs candidats. \" C'est à leurs employeurs de leur apporter la preuve qu'il n'y a pas dans l'international quelque chose comme une prison aux murs invisibles.\n(1) La mobilité internationale des entreprises françaises. Ernst and Young. Novembre 1995. Disponible sur demande.\n\" Chacun de nos cadres a une affectation à 3-5 ans \"\nJean-Jacques Guilbaud, DRH adjoint de Total\nComment pouvez-vous être sûr que chaque expatrié aura un poste à son retour ?\nChez nous, ce qui facilite les choses, c'est que chacun est, a été ou sera expatrié. C'est un cas de figure courant et non pas exceptionnel, comme dans d'autres groupes. Il faut donc que ça se passe bien. Ensuite, pour chacun de nos cadres, nous avons une affectation prévue à moyen terme. C'est-à-dire que l'on sait quel poste exact il devra occuper dans trois ou cinq ans.\nComment organisez-vous ces retours ?\nDans le domaine pétrolier, nous avons deux sortes d'expatriés : ceux qui font des passages courts et ceux qui sont en poste à long terme, et qui peuvent passer environ dix ans à l'étranger. Ceux-là, c'est facile, nous leur demandons de revenir pour prendre un poste à responsabilité lorsqu'il se libère. Ils reviennent souvent contre leur gré, d'ailleurs !\nPour les premiers cités, nous essayons de respecter des durées de deux ans, mais on peut aussi les maintenir à leur poste jusqu'à ce qu'il y en ait un pour eux en France. Au pire, ils connaîtront parfois un délai de latence de quelques semaines avant d'être réaffectés, mais pas plus.\nA quoi attribuez-vous les échecs ?\nD'abord, tout le monde n'a pas une expérience comme la nôtre. Ensuite, les retours qui se passent mal sont souvent le fait de secteurs en réduction d'effectifs, ce qui n'est pas notre cas en ce moment. Mais, même dans ce cas de figure, si les plans de carrière sont bien faits, chacun, y compris les expatriés, devrait savoir ce qu'il fera dans les trois-cinq ans.\nA faire\n- S'assurer auprès de la DRH que les retours sont bien organisés et discuter de son plan de carrière à cinq ans.\n- Continuer à entretenir ses réseaux, à se tenir au courant de ce qui se passe au siège, via E-mail par exemple.\n- En cas d'absence de poste adéquat au retour, négocier un \" parachute \" spécial qui conduise à un licenciement à l'amiable.\nA ne pas faire\n- Signer, au départ ou en cours d'expatriation, un contrat de droit local : il peut être très pénalisant, notamment au moment de faire valoir ses droits à la retraite.\n- Enchaîner plus de deux missions (ou rester plus de quatre ans) à l'étranger.\n- Accepter de repartir en l'absence de poste en France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/expatriez-vous-qu-ils-disaient_1413400.html"}, {"title": "\" Downsizing \".", "text": "Surveyor sur Mars aura prouvé que le cost cutting pouvait être intelligemment pratiqué dans les agences publiques. Grâce au traitement de choc initié par Daniel Goldin, premier industriel patron de la Nasa, le succès de Mars Pathfinder est revenu six fois moins cher que Mars Observer, et son échec de 1993.", "url": "https://lexpansion.lexpress.fr/actualite-economique/downsizing_1408285.html"}, {"title": "Le non mais des suedois", "text": "\"Nja.\" Rien de plus expressif que cette espèce de \" noui \" un peu mou pour traduire le sentiment des Suédois sur la monnaie unique. Göran Persson, le Premier ministre social-démocrate, a suivi fidèlement les ambiguïtés de son opinion publique : il a annoncé que la Suède renonçait à faire partie de l'union monétaire dès 1999, mais laissé une porte ouverte, en évoquant une possible \" consultation \" (bien qu'il ait été, jusque-là, opposé à l'idée d'un référendum). La presse du royaume l'a aussitôt conspué pour son inconséquence : \" Une décision lâche \", résumait le Dagens Nyheter, le quotidien libéral. \" La Suède se dérobe \", titrait un journal populaire, notant que le pays laissait ses partenaires jouer les \" lapins de laboratoire \". A l'étranger, le commentaire le plus assassin a été celui du Premier ministre finlandais : la Suède, a- t-il dit, perd en crédibilité et en poids au sein de l'Union européenne. Göran Persson, favorable à l'Europe, n'a pas voulu prendre de risque politique. Seuls les conservateurs de Carl Bildt et le Parti libéral affichent leur soutien à la monnaie unique. Dans les \" eurobaromètres \", sondages de la Commission de Bruxelles, les Suédois décrochent la palme de l'euroscepticisme : ils sont moins d'un sur cinq à voir quelque avantage à être dans l'union. Leur rêve, semble- t-il, serait de retrouver le cadre rassurant de l'ex- \" Espace économique euro- péen \" : les avantages économiques sans les contraintes politiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-non-mais-des-suedois_1431438.html"}, {"title": "Les 3 de deficit un critere bete mais efficace", "text": "Contenir les déficits publics au-dessous de 3 % du PIB : il faudra faire mine de respecter ce chiffre sacré, non seulement pour entrer au paradis de la monnaie unique, mais aussi pour y vivre tranquille. Le pacte de stabilité vise à empêcher les Etats de la zone euro, par des sanctions financières (sauf circonstances exceptionnelles \"), de laisser filer leur déficit au-delà de cette limite. Naguère critiqué par le Parti socialiste, le texte a été entériné par Lionel Jospin au sommet d'Amsterdam.\nCe pacte, à coup sûr, est mal ficelé. D'abord, il est incongru d'exiger d'un Etat déficitaire une amende (jusqu'à 0,5 % du PIB) qui dégradera encore davantage ses finances publiques. Ensuite, ainsi que l'explique Michel Aglietta, professeur à Paris X, \" la limite de 3 % du PIB pour les déficits publics, imposée à chaque pays, est un mauvais critère. Si on pense que la dérive des finances publiques n'est pas supportable à long terme, il faut mettre l'accent sur la dette. Pour éviter les effets d'éviction sur les marchés financiers, il faut s'intéresser au déficit agrégé de toute la zone euro. \"\nEt pourtant le \" dogme des 3 % \" se révèle, indirectement, fort utile. La vraie contrainte budgétaire ne vient pas des règles de l'euro, mais des marchés financiers. Qu'un gouvernement déclare vouloir creuser son déficit pour relancer la croissance, et la sanction tombe : les taux à long terme montent, affectent la consommation, renchérissent l'investissement... et donc contrarient la croissance.\nLa décrue des taux a soutenu la consommation\nParadoxalement, en proclamant haut et fort une discipline que les marchés exigeraient de toute façon, les Etats candidats à l'euro allègent leur contrainte budgétaire. Le pacte de stabilité pérennisera cette garantie : par l'existence d'une autopunition largement virtuelle, il s'agit d'éviter une sanction réelle, en donnant aux marchés des gages de sérieux. En fait, le dogme des 3 % sert de base à une habile politique de communication.\nCet effet d'affichage a déjà porté ses fruits. Depuis le 26 octobre 1995, date du discours de Jacques Chirac sur la nécessité de respecter la discipline européenne, les taux à court terme ont baissé de 3,4 points et les taux longs de 1,7 point. Une aubaine pour le budget : comme la dette publique avoisine 55 % du PIB, une baisse de 1,5 point des taux allège, à terme, les intérêts de la dette de 0,825 % du PIB ­ soit d'environ 66 milliards de francs.\nEn outre, cette décrue des taux a soutenu la consommation. Les ménages étant moins tentés de placer leur argent, leur taux d'épargne a diminué. Sans cette baisse, leur consommation, en 1996, n'aurait pas augmenté de 3,9 % en valeur (environ 2 % en volume), mais aurait seulement accompagné la progression de leurs revenus (+ 1,9 %). La croissance des recettes de TVA n'aurait pas été de 6,5 %, mais d'environ 5 %. Grâce au surplus de consommation, l'Etat a engrangé quelques milliards supplémentaires, sans compter l'effet positif sur les ventes, donc sur l'IS.\nIl faut certes plaider pour que le choix des pays éligibles à l'euro, au printemps prochain, se fonde sur une appréciation \" souple \" du critère des déficits publics. C'est de bonne guerre... tant que les marchés sont persuadés que le cap de l'assainissement est maintenu. En revanche, tout fruste et imparfait que soit le dogme des 3 %, l'abandon officiel du pacte coûterait très cher.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-3-de-deficit-un-critere-bete-mais-efficace_1427634.html"}, {"title": "Les biens de consommation s orientent mieux grace a la relance", "text": "Les chefs d'entreprise n'ont pas voté la confiance au nouveau gouvernement, mais la reprise ne semble pas remise en cause. Le baromètre de L'Expansion, qui anticipe l'évolution de l'activité au cours des prochains mois, reste bien orienté. Le principal moteur de l'activité, les exportations, tourne à plein régime. L'industrie en recueille les fruits. Profitant du restockage en cours dans la majorité des pays du Vieux Continent, les carnets de commandes continuent de s'étoffer dans les biens intermédiaires. Même constat dans les biens d'équipement devenus plus compétitifs avec la fermeté du billet vert. Les perspectives dans les biens de consommation, enfin, s'améliorent, en particulier dans l'équipement du foyer, grâce au \" miniplan \" de relance du nouveau gouvernement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-biens-de-consommation-s-orientent-mieux-grace-a-la-relance_1427583.html"}, {"title": "La saga d un grand temoin du siecle", "text": "- Le genre. Son père fut ministre sous Clemenceau, son fils, sous Mitterrand, et lui-même, sous le général de Gaulle : Jean-Marcel Jeanneney, dans un entretien fort bien rythmé, livre le récit d'une vie particulièrement riche.\n- Le thème. Membre du comité Rueff qui créa le \" franc lourd \", ambassadeur en Algérie au lendemain de son indépendance, ministre de l'Industrie puis des Affaires sociales, député, élu local, cet universitaire a été au coeur de beaucoup d'épisodes et de décisions historiques. Premier en date des présidents de l'OFCE, c'est aussi un théoricien hétérodoxe, adversaire du libre-échange et partisan d'un \" bon usage de la planche à billets \".\n- La citation. \" Je fus reçu immédiatement par le Général. \"Jeanneney, vous avez été le premier à dire qu'il fallait que l'Algérie soit indépendante ; alors maintenant, il faut que vous alliez aider à le faire. ­ J'ai sept enfants, or c'est une mission qui n'est pas sans risque. ­ Quand il s'agit du service de l'Etat, cela ne doit pas entrer en ligne de compte.\" \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-saga-d-un-grand-temoin-du-siecle_1426340.html"}, {"title": "La montee en puissance du gaz naturel remodele la planete energie", "text": "Autrefois, les producteurs de pétrole le brûlaient dans leurs torchères ou le laissaient en terre. Aujourd'hui, ils rivalisent d'investis- sements pour développer ses débouchés. Au point que la plupart des experts en sont persuadés : le gaz naturel sera l'énergie du xxie siècle. D'ores et déjà, il a cessé d'être une source d'appoint dans les bilans énergétiques. En Europe, sa part dans la consommation d'énergie est passée de 15 % en 1980 à 20 % en 1995 : elle devrait atteindre 26 % en 2010. Partout dans le monde ses prévisions de croissance (+ 5 % en 1996) sont supérieures à celles des énergies concurrentes.\nLes perspectives sont telles qu'elles semblent avoir effacé le principal handicap du gaz. Moins facile à transporter que le pétrole, son développement a longtemps souffert des investissements lourds en gazoducs ou en unités de liquéfaction et en méthaniers. Autant d'efforts qui pourraient être largement récompensés par les nouveaux atouts qu'on lui attribue. Le premier : son abondance. A moyen terme, le risque de pénurie n'existe pas. Moins exploitées, ses réserves assurent soixante-huit années de production. Deuxième avantage : une répartition géographique beaucoup plus diversifiée que celle du pétrole, donc stratégiquement plus confortable pour les nations occidentales. Autre argument de poids : celui de la protection de l'environnement. Moins polluant que le pétrole ou le charbon, le gaz soulève aussi moins d'inquiétudes que le nucléaire.\nDans la France nucléaire, le gaz est encore timide\nMais c'est avant tout sa compétitivité qui fait saliver les industriels. Le gaz est désormais une des énergies les moins chères, rivalisant avec le fioul et battant largement l'électricité. Aux Etats-Unis comme en France, le gaz a regagné les parts de marché qu'il avait perdues dans le chauffage domestique. Bientôt il s'attaquera à un bastion de l'électricité : la climatisation. Le paradoxe est que son terrain de compétitivité ­ celui qui va être le moteur de sa croissance dans les prochaines années ­, c'est... la production d'électricité. Les centrales électriques fonctionnant au gaz naturel ont des coûts d'investissement peu élevés et des coûts d'exploitation qui vont décroissant avec les progrès technologiques. L'évaluation réalisée cette année par le ministère de l'Industrie sur les \" coûts de référence \" de la production électrique établit que pour une centrale fonctionnant toute l'année, le point bas du prix de revient du \" kWh gaz \" pourrait tomber à 19 centimes, donc en dessous de celui du \" kWh nucléaire \" (20,7 centimes).\nCe constat iconoclaste risque de révolutionner à long terme le paysage énergétique français. A plus courte échéance, la surcapacité française en énergie électrique ne lui laisse qu'une faible marge de manoeuvre. Pour l'instant, le gaz entre par la petite porte, dans les installations destinées à couvrir les besoins de pointe (le parc EDF comprend quatre turbines à combustion à gaz. Capacité : 350 mégawatts) ou dans les unités de cogénération, produisant à la fois courant et vapeur (capacité prévue en 1998 : un millier de mégawatts).\nAu sein de l'Union européenne, le virage est plus radical. La part du gaz dans la production électrique devrait passer de 7 % en 1990 à 20 % en 2010. Un tiers des nouvelles capacités lancées en Europe dans la prochaine décennie, et près de la moitié de celles lancées en Amérique du Nord, fonctionneront au gaz. Ces prévisions de relance de la demande gazière aiguisent les appétits des différents acteurs sur la scène énergétique.\nLe gaz n'est plus la ressource des pays pauvres en pétrole. De riches producteurs de l'Opep, Abou Dhabi ou le Qatar, n'hésitent pas à investir dans les lourdes infrastructures de la chaîne de liquéfaction. Avec l'appui des grandes compagnies pétrolières internationales, qui, au Moyen-Orient et en Asie comme en mer du Nord, s'engagent de plus en plus dans les développements gaziers.\nGDF s'intéresse aux filières pétrole et électricité\nExxon et Shell se sont hissés en tête du palmarès des plus grands producteurs mondiaux. Avec ses investissements au Qatar ou au Yémen, Total a rejoint Shell et Mobil parmi les spécialistes du GNL (gaz naturel liquéfié). Pour les pétroliers, le gaz ouvre l'accès à l'eldorado électrique. Exxon a pris une participation dans des centrales thermiques à Hongkong. Shell prévoit d'investir 8 à 10 milliards de dollars dans l'électricité pour valoriser ses réserves de gaz et de charbon. De son côté, Elf a acquis une participation dans la centrale à gaz britannique de Stallingborough.\nCes accords multiples annoncent un changement complet des stratégies en matière énergétique. \" Des systèmes monoénergétiques, verticalement intégrés, évoluent vers des structures multiénergétiques et à intégration horizontale \", constate Pierre Gadonneix, président de GDF, qui s'interroge : \" La question se pose de savoir si demain existeront encore des sociétés pétrolières, électriques ou gazières. \" La voie adoptée par GDF illustre ce propos. Le groupe cherche à étendre son activité en amont ­ l'accord avec Elf lui permet de participer à l'exploitation du gisement de Franklin, en mer du Nord ­ mais aussi dans l'aval électrique (notamment au Canada, où il s'est associé avec Hydro-Québec).\nCette évolution risque de signer la fin des grands monopoles gaziers, de production et de distribution. Aux Etats-Unis, en Grande-Bretagne, c'est chose faite. L'Europe continentale, sous l'impulsion de la France et de l'Allemagne résiste encore au mouvement. Pour combien de temps ?\nLes dix premiers producteurs mondiaux\nRang Entreprise Pays Production*\n1 Gazprom Russie 560\n2 Royal Dutch-Shell Pays-Bas-Roy.-Uni 72\n3 Exxon Etats-Unis 62\n4 Sonatrach Algérie 58\n5 Mobil Etats-Unis 48\n6 Amoco Etats-Unis 44\n7 Aramco Arabie saoudite 40\n8 Nioc Iran 35\n9 Chevron Etats-Unis 27\n10 Pemex Mexique 26\n* 1995, en milliards de mètres cubes. Source : Cedigaz\nLes grands groupes privés côtoient les entreprises nationales des pays producteurs. Le russe Gazprom, à lui seul, assure 26 % de la production gazière mondiale (2 200 milliards de mètres cubes).\nLes quatre atouts décisifs du gaz\nDes réserves abondantes...\nLe risque de pénurie est pratiquement nul : les réserves gazières au potentiel commercial prouvé ­ 130 milliards de tonnes équivalent pétrole (tep) ­ représentent aujourd'hui soixante- huit années de production, contre 42 pour le pétrole. A cela viennent s'ajouter 226 milliards de tep de réserves additionnelles identifiées.\n... et bien réparties stratégiquement\nLes réserves gazières se répartissent entre l'ex-URSS, le Moyen-Orient et l'OCDE, alors que celles de pétrole se situent à 76,6 % dans les pays de l'Opep (et à 63,4 % dans ceux du Moyen-Orient).\nUn prix compétitif...\nLe gaz est l'énergie la moins chère pour les particuliers, l'une des moins chères pour les industriels. Et pourrait devenir le combustible le moins coûteux pour produire de l'électricité.\n... et des nuisances limitées\nA la différence des autres énergies fossiles, le gaz naturel ne produit ni poussières ni déchets et presque pas de dioxyde de soufre. Sa combustion dégage 30 % de moins de gaz carbonique que le fioul et 50 % de moins que le charbon.\nSur le Site d'Exploration de Tyumen (Sibérie) du géant russe Gazprom. La course à l'exploration est relancée.\nUne Bourse aux mètres cubes\nLa déréglementation a entraîné, à côté des traditionnels contrats à long terme, l'émergence d'un marché spot (au comptant) du gaz qui représente respectivement 40 % et 10 % des transactions aux Etats-Unis et en Grande-Bretagne. Le phénomène devrait s'amplifier en Europe avec la mise en service, en 1998, d'Interconnector, un gazoduc qui acheminera le gaz britannique vers le continent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-montee-en-puissance-du-gaz-naturel-remodele-la-planete-energie_1425020.html"}, {"title": "Transport aerien les tergiversations sur roissy inquietent air france", "text": "Les travaux de terrassement des deux pistes supplémentaires de Roissy, qui devaient commencer le 15 juillet, ont été ajournés sine die par le ministre des Transports, Jean-Claude Gayssot, dans le but de \" renforcer la concertation avec les riverains \".\nDécryptage : Un ajournement durable reporterait la pression sur Orly, où le trafic est artificiellement plafonné à 60 % de la capacité réelle, et où les concurrents européens d'Air France veulent toujours des créneaux supplémentaires pour exploiter la correspondance avec les nombreux vols régionaux. Air France a donc doublement intérêt à voir les travaux repartir assez vite sur son \" hub \" de Roissy.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transport-aerien-les-tergiversations-sur-roissy-inquietent-air-france_1450748.html"}, {"title": "Transport aerien un fauteuil pour deux en avion c est banal", "text": "Aéroport de San Francisco, le 27 juin. Les deux avions à destination de Londres sont trop pleins, overbooked, disent les transporteurs. Finalement, le pire a été évité. Certains clients verront leur départ reconfirmé dans l'après-midi, les autres seront inscrits sur un autre vol.\nToutes les affaires de surbooking ne se terminent pas aussi bien. Au point que la Commission de Bruxelles vient d'édicter un barème d'indemnisation pour les victimes de ces pratiques, applicable à partir du 29 juillet. A leur décharge, les transporteurs assurent qu'ils sont obligés de pratiquer les réservations multiples. \" En 1996, nous avons transporté 41 millions de clients. Nous avons surbooké 8 places pour 10 000 en moyenne, explique un porte-parole de la Lufthansa. Si nous ne l'avions pas fait, nous aurions perdu 200 à 300 millions de marks, parce que 3 millions de clients ne se sont jamais présentés. \" Le phénomène concernerait un fauteuil sur 17 000 vendus dans le monde.\nCe n'est pas l'avis des tour-opérateurs. En réalité, \" l'overbooking touche 15 à 20 % de la capacité disponible sur les vols transcontinentaux des compagnies européennes et américaines \", note le voyagiste Dégriftour. Son conseil : pour éviter les mauvaises surprises, arriver le plus tôt possible à l'aéroport.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transport-aerien-un-fauteuil-pour-deux-en-avion-c-est-banal_1450705.html"}, {"title": "Sondage l euro ne seduit pas les femmes", "text": "Selon un sondage réalisé par l'UFCS (Union féminine civique et sociale), huit Françaises sur dix redoutent des difficultés lors du passage à l'euro ­ surtout sur le calcul des prix et la manipulation des billets. 23 % pensent que le prix des produits importés baissera, et 26 % estiment que l'euro permettra de créer de nouveaux emplois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sondage-l-euro-ne-seduit-pas-les-femmes_1448180.html"}, {"title": "Sante un puzzle cranien pour tester la resistance aux chocs", "text": "En cas de choc violent (accident de voiture, chute, coup...), les éléments de la boîte cranienne ­ cerveau, cervelet, liquide céphalo-rachidien, etc. ­ réagissent différemment. Des chercheurs de l'Institut de mécanique des fluides de Strasbourg ont élaboré des modèles en trois dimensions décomposant la tête en quelques milliers d'éléments (4 174 pour le cerveau et le liquide rachidien, 1 296 pour la boîte crânienne, 247 pour les replis membraneux et le cervelet), chacun possédant ses pramètres mécaniques et élatiques. On peut ainsi observer leurs réactions de façon autonome, en fonction des vibrations infligées à la tête du fait du choc : à 100 hertz, le cerveau se déplace dans la boîte crânienne ; à 700 hertz, c'est la boîte qui se déforme... Ces données intéressent en particulier les fabricants de casques de moto.\nInstitut de mécanique des fluides, Strasbourg. Tél. : 03 88 41 65 50.\nLa tête décomposée en milliers d'éléments renseigne sur les réactions du cerveau face aux vibrations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-un-puzzle-cranien-pour-tester-la-resistance-aux-chocs_1446925.html"}, {"title": "Pieces la france a perdu la bataille du nickel", "text": "Bluff, lobbying, compromis. Le choix des alliages dont seront faites les pièces en euros a donné lieu à des affrontements à la hauteur de l'enjeu : 70 milliards de pièces circulent chez les Quinze. Pour l'euro, chaque pays produira pendant trois ans les pièces dont il aura besoin (7 milliards pour la France), mais les marchés de renouvellement iront sans doute aux plus compétitifs.\nLes Scandinaves ont brandi une étude indiquant que 20 % des Suédoises étaient allergiques aux boucles d'oreilles en nickel, métal favori des Français (Eramet est le troisième producteur mondial). \" Depuis l'affaire de la vache folle, l'Union européenne est très prudente en matière de santé publique \", explique Emmanuel Constans, directeur de la Monnaie de Paris. Résultat : trois des huit pièces (10, 20 et 50 euros) seront fabriquées en alliage nordique, une composition pour l'instant produite exclusivement par la Finlande ­ laquelle engrangera ainsi, les trois premières années, plusieurs centaines de millions de dollars de revenus. La France, n'ayant aucune capacité de production de cet alliage, devrait faire appel à quelques industriels comme Tréfimétaux. Les trois plus petites pièces, celles de 1, 2 et 5 euros, seront en acier recouvert de cuivre : là aussi, la direction des Monnaies et Médailles a dû investir en nouveaux équipements.\nLes Français n'ont gagné que sur les pièces de 1 et 2 euros, les plus fortes valeurs faciales, qui contiendront du nickel. Les Allemands étant contre les pièces bicolores, la négociation est remontée jusqu'au chancelier. Eramet aura tout de même son marché.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pieces-la-france-a-perdu-la-bataille-du-nickel_1441610.html"}, {"title": "Apocalypse sa", "text": "Résumé des épisodes précédents. Le comité de direction apprend de la bouche de frère Galbert que le séjour du président au monastère va durer. La nouvelle provoque stupeur et consternation.\n8. Où l'on assiste à un putsch. Cette révélation nous laissait interdits. Ce n'est pas que nous débordions d'affection pour le président. Mais après tout, c'était le seul que nous avions sous la main, et la perspective de son absence prolongée ouvrait un abîme sous nos pieds. D'abord, aucun d'entre nous ne s'était sérieusement préparé à la lutte pour le pouvoir qui, nous le pressentions, n'allait pas manquer de se déclencher. Or cette bataille est exigeante, elle suppose un entraînement intensif, une constance dans l'effort, des réseaux d'informateurs et d'espions, des rencontres secrètes, une brutalité dans les coups portés à l'adversaire, bref, tout sauf de l'improvisation. Ensuite, les circonstances mêmes de cet \" empêchement \" présidentiel commençaient à nous paraître suspectes.\nNous nous jetions des regards à la dérobée en attaquant la selle d'agneau aux herbes du Ventoux lorsque le directeur commercial, dont le visage avait soudain pris une teinte cramoisie, signe annonciateur de ses emportements légendaires, brisa le silence. \" Frère Jalabert [\" Galbert \", rectifia le directeur de la communication, sans que cela interrompe notre collègue], vous n'allez tout de même pas nous faire croire que le président a décidé de rester dans ce trou et d'entrer dans votre secte, ou alors vous l'avez drogué avec vos tisanes à la lavande ou votre huile d'olive à la noix, et j'aime autant vous dire qu'il repart demain avec nous, que cela vous plaise ou non. \" La directrice des ressources humaines poursuivit dans un style plus ampoulé, plaidant les conséquences néfastes pour l'entreprise de l'absence de son \" leader \" (elle prononçait toujours ce mot avec une pointe d'accent bostonien, ce qui avait le don de nous agacer). Le directeur informatique y alla de son couplet sur les révélations très graves concernant le pillage informatique de l'entreprise, qu'il nous fallait absolument porter à la connaissance du président.\nFrère Galbert écoutait en silence, les mains jointes et les yeux fermés, comme absorbé en une secrète méditation. Le silence revenu, il se leva et il nous parla. \" Les valeurs de l'an 1000 qui ont fondé notre ordre, inspiré la première croisade et construit une société forte et organisée ont été malheureusement oubliées au fil des siècles. Votre président et moi-même sommes convaincus qu'il faut les réhabiliter à l'orée du xxie siècle. C'est la raison pour laquelle il a décidé de rester un peu parmi nous. Les frères informaticiens ont percé les secrets de votre entreprise. Elle pourrait constituer le terreau dans lequel faire prospérer ce renouveau managérial auquel, j'en suis certain, vous aspirez tous. \" Il faut bien le reconnaître, notre réaction fut puérile. Un immense éclat de rire accueillit les propos de frère Galbert. A cet instant précis, nous croyions à une farce mise en scène par le président lui-même pour nous administrer une bonne leçon, comme pour nous punir de notre pusillanimité. C'est à ce moment-là que frère Galbert assena le coup final : \" Je dois vous dire que notre communauté a pris le contrôle de l'entreprise ce matin même. \" La directrice des ressources humaines s'effondra sur la selle d'agneau, qui avait fini par refroidir. (à suivre)", "url": "https://lexpansion.lexpress.fr/actualite-economique/apocalypse-sa_1390235.html"}, {"title": "Valeur a decouvrir electronique d2 stimulant et branche", "text": "Nom : Electronique D2.\nDate de création : 1989.\nDirigeants : Philippe Spruch (PDG), 33 ans, Ecole de commerce de Strasbourg, Pierre Fournier (DG), 39 ans, Supélec.\nActivité : conception, fabrication et commercialisation de \" périphériques de stockage \" pour micro-ordinateurs.\nNombre de salariés : 320, dont 100 aux Etats-Unis.\nChiffre d'affaires 1996-1997 : plus de 900 millions de francs (clôture de l'exercice au 30 juin 1997), soit + 39 % (estimation). 1,1 milliard de francs prévus en 1997-1998.\nRésultat net 1996-1997 : plus de 33 millions de francs (estimation). 57,5 millions de francs prévus en 1997-1998.\nBourse : coté au Nouveau Marché depuis le 29 mai 1996. Capital : Cofigal (dirigeants) : 60,4 % ; public : 27,7 % ; Groupe 3i : 5,4 % ; dirigeants : 6,5 %. Cours : 851 francs (le 25 juin 1997).\nAdresse : 17, rue Ampère, 91349 Massy Cedex. Tél. : 01 69 32 84 00. Web : http://www.eld2.com\nS'adressant aux éditeurs et aux utilisateurs professionnels du multimédia (réseaux Internet et intranet, montages vidéo, publication assistée par ordinateur, CD-ROM, etc.), Electronique D2 évolue sur un marché dynamique. Il conçoit, assemble et distribue des périphériques qui permettent d'augmenter la capacité des ordinateurs. Depuis le rachat de la société américaine La Cie, en 1995, la croissance est très forte outre-Atlantique (un tiers des ventes cette année). Le reste du chiffre d'affaires est réalisé en France (25 %) et dans le reste de l'Europe, où douze filiales de distribution sont implantées.\n- Solidité financière. La situation est très saine puisque les capitaux propres (190 millions de francs) représentent plus de trois fois les dettes financières. De plus, Electronique D2 aura bientôt remboursé sur sa trésorerie un de ses emprunts bancaires (15 millions de francs).\n- Points forts. L'activité se développe fortement à l'interna-tional. En France, la société devrait finaliser prochainement l'achat d'une société de maintenance.\n- Points faibles. L'essentiel des produits est lié au système Apple. Mais la société a commencé une diversification du côté d'IBM.\n- Notre avis. Valeur très attrayante. Malgré une hausse de 90 % depuis l'introduction en Bourse, l'action reste à des cours d'achat : elle capitalise dix-huit fois les espérances de bénéfices du prochain exercice.", "url": "https://lexpansion.lexpress.fr/actualite-economique/valeur-a-decouvrir-electronique-d2-stimulant-et-branche_1387631.html"}, {"title": "City une star chez goldman sachs", "text": "C'est le banquier le plus en vue de la City. Après trente-quatre ans de maison, Simon Robertson, 56 ans, ex-patron de Kleinwort Benson, a claqué la porte au nez de la Dresdner en février. Après avoir pris le contrôle de la banque d'affaires anglaise, les banquiers allemands voulaient prendre le pouvoir... Tous les banquiers de la place lui ont fait les yeux doux. Lazard et Rothschild se sont disputé l'oiseau rare, lui offrant l'une comme l'autre des ponts d'or. Raté ! C'est Goldman Sachs qui a raflé la mise. Simon Robertson deviendra président de Goldman Sachs-Europe et membre du comité exécutif du groupe dès septembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/city-une-star-chez-goldman-sachs_1403069.html"}, {"title": "Balladurette et juppette ont aggrave la crise automobile l expansion n 529 11 juillet 1996 p 34", "text": "Il y a un an, L'Expansion, dans son numéro de juillet, titrait en couverture : \" Pourquoi les Français ne roulent plus français. \" L'explication tenait en un cocktail explosif : balladurette et juppette, lancées pour stimuler artificiellement le marché, ont faussé la notion de prix et favorisé les ventes de constructeurs étrangers beaucoup plus compétitifs. Un an plus tard, le marché français, sevré de toute prime, est en baisse de 25,7 % sur les six premiers mois de l'année. Au cours de cette période, Renault et PSA, les deux constructeurs nationaux, reculent, n'occupant plus que 54,9 % de part de marché, alors qu'en 1995 ils en représentaient plus de 60 %. Conséquence, l'Etat, une fois de plus, s'apprête à voler au secours de ces deux entreprises privées. On reparle d'un plan automobile national visant à envoyer en préretraite 40 000 salariés trop âgés des deux groupes. A quand la fin de la conduite assistée ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/balladurette-et-juppette-ont-aggrave-la-crise-automobile-l-expansion-n-529-11-juillet-1996-p-34_1396714.html"}, {"title": "Immobilier", "text": "Les promesses de vente de biens immobiliers ont augmenté de 6 % au deuxième trimestre 1997 par rapport à la même période de 1996, annoncent la chambre des notaires de Paris et celle des Hauts-de-Seine. Or ce chiffre préfigure l'activité de la fin du printemps et de l'été. Cette évolution est d'autant plus encourageante que mai est un mois de faible activité, phénomène qui aurait dû être amplifié par la dissolution de l'Assemblée nationale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/immobilier_1421148.html"}, {"title": "Ici en quinze ans on a reinvente l art du management", "text": "Ce 12 juin, dans le hall de l'Hôtel Bristol à Paris, les équipes européennes de General Electric attendent leur tour. Les uns s'accordent un dernier verre au bar pendant que les autres annotent leur exposé. Dans un salon attenant, Jack Welch, en bras de chemise, passe ses troupes en revue. Le rituel dure une semaine et a lieu deux fois par an, souvent à Paris, une ville que le PDG apprécie. En juin on fixe les objectifs, en décembre on vérifie leur bonne exécution. Cette année, Welch est satisfait. A l'issue de leur présentation, les responsables de la division turbines, médusés, le voient se diriger vers le tableau et écrire en grosses lettres : \" Whaouh ! \" Les intervenants, eux, ressortent rincés. \" Au bout de cinq heures de discussion on avait envie de rentrer chez nous, raconte l'un d'eux, mais il nous a emmenés dîner. \" Ce jour-là l'homme fort de GE avait consacré quinze heures à ses revues.\nL'ambiance des réunions ? Rien de terrorisant. Mais Welch ne laisse rien passer. Il crible ses interlocuteurs de questions. L'ordre du jour est toujours le même. Avant l'examen des courbes et des chiffres, on lui soumet l'organigramme de la division, qu'il connaît par coeur. L'échange porte sur les hommes et leurs performances. Chaque délégation est au courant des habitudes du \" boss \" et s'arrange pour arriver en force. Car si l'entretien évoque la situation d'un client, Welch veut avoir en face de lui celui qui suit le dossier. \" Et pourquoi tu ne fais pas comme ça ? Chez GE Capital, ils ont adopté cette solution et ça fonctionne ! Veux-tu que j'appelle le patron de la compagnie ? \"\nInfatigable, il entre dans tous les détails. Si son conseil se révèle infructueux et qu'on le lui fait remarquer quelques mois plus tard ­ \" Mais Jack, tu m'as dit de faire comme ça \" ­, la réponse fuse : \" Il fallait me résister. \" Ainsi fonctionne celui qui a révolutionné l'art du management. Impulsif, opiniâtre, Welch a fondé sa pensée sur un principe simple : communication et transparence. \" Si vous donnez les mêmes informations à plusieurs personnes, elles iront toujours dans la même direction \", dit-il. La réussite du patron de GE n'est pas d'avoir su énoncer la règle mais de l'avoir appliquée à un conglomérat de 240 000 individus.\nSept ans ont suffi pour insuffler l'\" esprit GE \" dans un groupe de 50 métiers\nUn coup de génie qui en a fait le Bill Gates des grandes entreprises. Et une légende dans le monde industriel. Sa performance ? La mutation d'un dinosaure centenaire en une organisation flexible à l'identité forte. Aujourd'hui, en dépit des 50 métiers exercés au sein de la compagnie, l'\" esprit GE \" existe. Welch a mis sept ans à trouver les instruments capables de transformer la culture de son groupe. Sept ans passés à consulter ses employés.\nPremière étape, la création en 1986 du Corporate Executive Council. Une instance regroupant les 30 premiers dirigeants, tous business confondus. Durant deux jours et chaque trimestre les membres du CEC, en tenue décontractée, se réunissent à Crotonville afin d'échanger leurs idées sur l'avenir des métiers. \" On parle de tout librement, explique Patrick Dupuis, responsable de l'audit et nouveau venu au CEC [voir page 34]. Le travail consiste justement à éviter l'autocensure. Combien de fois me suis-je dit : on va croire que tu divagues ! \"\nAbattre les cloisons au sommet n'a pas suffi. Un jour de l'année 1988, à son retour de Crotonville où il a participé à une session de formation des employés de GE, Welch pique une grosse colère. Noel Tichy, consultant à l'époque, relate l'épisode dans un livre consacré à la firme américaine et intitulé Control Your Destiny. Welch s'emporte. \" J'ai dit au moins vingt fois aujourd'hui : c'est votre job, pas le mien ! Pourquoi n'y remédiez-vous pas ! Arrêtez de faire une chose aussi stupide ! Il faut changer tout ça et obliger nos managers à affronter leurs employés. \" Le \" Work Out \" naît à cette date. \" Depuis la révolution culturelle maoïste, c'est l'un des plus grands programmes destinés à transformer le comportement des individus \", commente un professeur de Harvard.\nLe principe ? Amener les salariés à communiquer entre eux. Un problème surgit ? Un Work Out s'organise. Composée de 10 à 50 personnes, la réunion, animée par un cadre formé à cette fonction, dure deux ou trois heures, une journée, voire plus. Condition impérative : elle met en présence tous les intervenants de la chaîne, quel que soit leur grade. On décortique le sujet en collant des Post-it au tableau et on ne se quitte qu'une fois la solution trouvée. L'échelle des problèmes à résoudre est très variable : il peut s'agir de revoir l'acheminement des pièces détachées auprès d'une compagnie aérienne. Dans ce cas, le client est convié aux débats. Mais on peut aller jusqu'à discuter de l'emplacement d'une machine à café parce qu'elle nuit à la productivité de l'étage. Qu'importent les thèmes. La force de GE est d'avoir institué une méthode de travail collective. Elle surprend parfois. Surtout les salariés des sociétés rachetées. \" Je pensais qu'on le faisait instinctivement, mais je reconnais qu'en le formalisant on prend davantage les problèmes en amont \", souligne un cadre d'une usine de Nuovo Pignone, le fabricant de turbines italien acquis il y a quatre ans par GE. \" Avant je faisais des remarques qui n'étaient pas prises en compte. Au moins j'ai l'impression qu'on m'écoute \", renchérit Raspanti, grand ouvrier moustachu de 47 ans, arrivé sur la chaîne à l'âge de 19 ans. A l'échelle de la compagnie, des centaines de Work Out se déroulent chaque jour. Quatre ans après le lancement, les trois quarts des effectifs en avaient fait l'expérience.\nSix Sigma, l'exigencepayante de la qualité\nMais Welch ne s'est pas arrêté là. Introduite il y a dix-huit mois, sa dernière innovation managériale s'appelle \" Six Sigma \". Le déclic ? Un sondage réalisé auprès des 240 000 salariés du groupe révélant que la plupart regrettaient l'absence de discours sur la qualité. Welch s'est rendu chez Motorola afin d'étudier le programme de qualité en vigueur depuis dix ans. Tout en le jugeant austère, il a admis son efficacité. Désormais, tout GE vit à l'heure de Six Sigma. Objectif : parvenir à seulement trois défauts par million d'opérations réalisées (contre 50 000 à 100 000 actuellement pour la moyenne de l'industrie).\nUne fois encore, le groupe se distingue par sa méthode d'exécution. D'abord le programme ne s'étale pas sur dix ans mais sur cinq. Ensuite il ne touche pas seulement la production mais l'ensemble des départements et des sociétés. Les documents fournis pendant les séances de formation sont là pour frapper les esprits. \" Aimeriez-vous que chaque jour deux avions ratent leur atterrissage ? C'est pourtant le niveau de qualité globale de notre industrie. \"\nWelch a fait ses calculs. En rejoignant les taux prescrits par Six Sigma, GE peut gagner chaque année sur son chiffre d'affaires 8 à 12 milliards de dollars. Et pour montrer sa détermination, il a pris trois mesures. Désormais, 40 % des primes annuelles de ses 120 vice-présidents dépendent des résultats obtenus. Ensuite, chaque mois, ceux-ci sont tenus de lui indiquer sur un feuillet l'avancement des projets. Enfin, les jeunes managers sont prévenus. Ne seront promus que ceux qui participent aux formations requises et franchissent les grades de Six Sigma (ceinture verte, ceinture noire et maître ceinture noire).\nWelch n'aime pas la demi-mesure. Chacune de ses aventures le prouve. Mais ses excès produisent un effet radical : General Electric est soumis à un immense et perpétuel brassage. L'ossature du groupe le permet. Depuis 1981 les niveaux hiérarchiques ont été ramenés de 25 à 6. Chaque branche d'activité n'accueille qu'une dizaine de vice-présidents, contre une cinquantaine dans des compagnies de taille équivalente.\nEnfin, Welch veille à ce qu'aucun de ses business ne grossisse exagérément. Si la croissance de l'un d'entre eux explose, il le découpe. C'est ainsi que GE Capital regroupe 27 activités distinctes dotées chacune d'un compte d'exploitation. \" Au-delà de 7 milliards de dollars, il craint le retour de la bureaucratie \", explique l'un de ses managers. Exemple, l'activité services de la division aéronautique (plus de 2 milliards de dollars de chiffre d'affaires). Si elle maintient son rythme de développement, elle finira par se détacher.\nDu coup, malgré ses 80 milliards de dollars de chiffre d'affaires, GE tire parti de la souplesse de ses multiples métiers. Avec un avantage supplémentaire : la disponibilité des ressources humaines. Les équipes s'entrecroisent. Un jour, des collaborateurs de GE Capital débarquent dans l'unité médicale de Buc, près de Versailles, pour raccourcir le délai des commandes et des livraisons. Une autre fois, trois ingénieurs d'une usine hongroise, spécialisée dans l'éclairage, rejoignent GE Plastics en Hollande afin d'y expérimenter une nouvelle organisation de la production.\nLes cas de \" fertilisation croisée \" se multiplient. Comme en témoigne la vitesse avec laquelle se décident les nominations. \" Fresco [n° 2 du groupe] m'a appelé un jour pour me proposer de m'occuper des services dans la division turbines, raconte en souriant Claudi Santiago, ancien patron des réseaux d'entreprises pour l'Europe. Il m'a conseillé d'aller y passer deux jours la semaine même et de lui donner ma réponse. ­ Quelle possibilité ai-je de dire non ? ­ Aucune, m'a-t-il dit. \" Le dévouement au groupe d'abord.\nRécompenser par les primes, fidéliser par les stock-options\nEn Europe, chaque patron puise à tout moment dans le Talent Book, un ouvrage à la couverture rouge où figurent le nom et le parcours des 150 meilleurs éléments de l'année. Welch est conscient d'exiger beaucoup. Alors il récompense. Tous les ouvriers de l'usine de Nuovo Pignone, à Florence, ont ainsi vu leur prime de fin d'année passer de 5 000 à 10 000 francs. Mais l'originalité de la gratification est ailleurs : chez GE on distribue des stock-options abondamment. A la fin de l'année, 22 000 collaborateurs en bénéficieront. Soit presque un dixième des effectifs. A la prise de fonction de Welch, seulement 300 managers en possédaient. \" Soyez humains, donnez-en le plus possible. Y compris aux opérateurs \", recommandait-il encore le mois dernier à ses managers.\nL'instrument de fidélisation fonctionne. \" Tous les matins je regarde le cours de Bourse, dit un cadre. Tant qu'il grimpe, je n'ai pas de raison de partir. \" Ce traitement de faveur n'empêche pas les frictions : aux Etats-Unis, le ton monte entre syndicats et direction. Les premiers, forts de leurs 26 800 adhérents, revendiquent une retraite après trente ans d'activité, et un système de garantie du niveau d'emploi, équivalant à celui de l'industrie automobile. \" Pas question \", a répondu la présidence. Les négociations se prolongeront une partie de l'été. Personne n'exclut une grève à la rentrée.\nLe salarié qui réalise de belles performances mais qui renie les valeurs est chassé\nCe brusque accès de fièvre n'entame pas le credo de Welch, qui continue de proclamer haut et fort les valeurs de GE. Neuf règles de conduite, écrites sur un rectangle de plastique, de la taille d'une carte de crédit, que chacun garde dans sa poche. \" Intégrité \", \" candeur \", \" adaptation \"... Définies au milieu des années 80, après deux ans de consultation (5 000 personnes approchées), elles constituent le ferment du groupe. Pour le respect de chacune d'elles, les employés se voient attribuer une note annuelle s'échelonnant de un à quatre. Une pratique qui a le don d'agacer les syndicats français. \" C'est le règne de la subjectivité ! On préférerait une prise en compte plus grande des compétences techniques \", déplore un élu de la CFDT. Chez GE on ne l'entend pas ainsi. L'exigence d'intégrité est poussée tellement loin qu'un numéro de téléphone se trouve même à la disposition du personnel. Si un cadre soulève un problème \" déontologique \" (offrir un voyage à un client, par exemple), il a le devoir de s'en ouvrir à un collègue, formé pour la circonstance.\nWelch ne s'en cache pas. La mise en oeuvre de ces valeurs lui permet de séparer le bon grain de l'ivraie. A ses yeux, quatre catégories de salariés émergent. La première partage les croyances du groupe et obtient de bons résultats. Rien à dire. La deuxième les ignore et enregistre de mauvaises performances. Elle doit partir. La troisième partage les valeurs mais n'obtient pas de résultats. Elle a droit à une autre chance. Quant à la dernière, celle qui réalise de belles performances mais renie les valeurs, elle est également chassée. Tous les ans le personnel apprend le départ surprise d'un brillant jeune loup. Son erreur ? Ne pas avoir respecté l'\" esprit \" de la maison. Il tenait ses objectifs, mais au prix de lourds sacrifices consentis par ses subordonnés. Welch ne tolère pas le management \" à la matraque \".\nLes règles de conduite GE sont gravées sur ce morceau de plastique, format carte de crédit, que chaque cadre se doit d'avoir dans sa poche. Intégrité, candeur, faculté d'adaptation... les principes de base de l'esprit maison y sont rappelés.\nLes trois commandements de la méthode Welch\nHaïssez la bureaucratie\n\" En une journée votre bureau s'encombre de papier \", dit Welch. A son arrivée les reportings ont été simplifiés et les niveaux d'approbation d'une décision ramenés de 25 à 6. \" Les grandes sociétés consacrent jusqu'à 70 % de leur temps à se parler à elles-mêmes et le reste à servir le client \", avertit Paolo Fresco.\nSoyez rapide\nWelch et son équipe mettent un point d'honneur à boucler des accords à toute allure. Exemple : en 1989, trois jours ont suffi à nouer une alliance avec le britannique GEC. Il y a deux ans, NBC a décroché en un week-end l'exclusivité des olympiades jusqu'en 2008 pour 4 milliards de dollars.\nSoyez ouvert\nTrois instruments servent cette règle de conduite : le Corporate Executive Council, qui réunit les 30 premiers dirigeants tous les trimestres ; le centre de formation de Crotonville ; et le Work Out, une méthode de travail collectif.\nL'esprit GE naît dans les amphis du centre de formation\nTrois fois par mois, parfois plus, son hélicoptère le dépose au milieu du campus. Il se rend à l'improviste dans une salle de cours. \" Posez-moi toutes les questions que vous voulez. \" Welch adore pratiquer cet exercice. Dans les environs de New York, le centre de formation de Crotonville est l'âme de GE et la Mecque du nouveau management. Cinq mille responsables du groupe s'y ressourcent chaque année. Les clients de GE y affluent. Et les plus grands universitaires y professent. Là, dans les années 50, ont pris naissance les règles de la compagnie. Le modèle a fait école. IBM et Hitachi ont conçu leurs premiers instituts de management dans son sillage. Welch tient l'instrument qui lui permet d'agir par-delà les métiers. L'enseignement obéit à cette exigence. Chaque stagiaire travaille sur des cas réels. Durant le mois de formation, réservé, par exemple, aux managers, des groupes de trois ou quatre personnes sont envoyés dans des filiales afin d'en améliorer le fonctionnement. A leur retour ils exposent leurs rapports. Certaines réunions ont lieu au \" pit \". Une arène de 110 places au centre de laquelle Welch officie. Les propositions sont alors rejetées ou généralisées. Crotonville entretient l'obsession du terrain. Il y a deux mois, à l'issue de leur séminaire, une vingtaine de responsables a consacré une semaine à interroger 150 entreprises (Disney, Coca-Cola...). \" Le but est de revenir avec des idées neuves \", dit l'un d'eux. Crotonville a fait ses preuves. Aujourd'hui le groupe américain songe à le dupliquer en Europe.\nLe Frenchie qui règne sur le puissant \" audit staff \"\nNi énarque, ni X-Mines, ni HEC. \" Seulement \" diplômé de l'école supérieure de commerce de Lyon. Autant dire qu'en France sa carrière aurait tourné court. A 34 ans, Patrick Dupuis figure pourtant parmi les 25 premiers dirigeants de General Electric. En janvier, Jack Welch l'a bombardé à la tête de son \" audit staff \" avec un titre de vice-président. Un poste stratégique pour un pur produit maison. Depuis le siège mondial, à Fairfield, dans le Connecticut, le plus jeune vice-président de toute l'histoire de la compagnie a la haute main sur l'unité \" commando \" du groupe. Une équipe de 220 personnes, de trente nationalités différentes, âgées de 25 à 30 ans et chargées d'intervenir dans les filiales du monde entier. Mission ? Renforcer l'efficacité de la machine. L'activité services de la division moteurs d'avions a du mal à gérer sa croissance ? L'audit staff y dépêche deux de ses éléments pendant trois mois. Une usine hongroise spécialisée dans la fabrication d'ampoules veut fluidifier sa production ? Trois \" commandos \" y séjourneront huit semaines. \" Nous redéfinissons nos missions tous les quatre mois, explique Patrick Dupuis. La force de mon équipe, c'est de tout voir dans la compagnie et donc d'avoir en permanence des idées neuves. \" A l'image de ses \" boys \", l'ancien champion de natation (niveau régional), né à Romans-sur-Isère (Drôme), a parcouru la planète. Depuis son arrivée chez GE, à l'âge de 21 ans, il a travaillé au sein des directions financières de la plupart des branches. Son premier job, il s'en souvient encore avec angoisse. \" C'était un été. Le directeur financier, qui partait en vacances, m'a laissé pendant quatre semaines les clés d'une filiale pesant 800 millions de francs de chiffre d'affaires. Chez GE on vous fait confiance. Et si ça marche on vous propose toujours des postes au-delà de votre pointure afin que vous vous surpassiez. \" Après avoir passé deux ans et demi à Londres, il rejoint fin 1995 la garde rapprochée de Paolo Fresco, n° 2 du groupe. Là encore un sans-faute. Sa carrière se joue désormais au sommet. Dans ses nouvelles fonctions, il applique aux autres les préceptes qui lui ont permis de percer. \" Agressifs, très ambitieux, aimant l'analyse et sachant travailler en équipe \", ses collaborateurs doivent obéir à ces critères. Et manifester, bien sûr, une totale disponibilité. \" S'ils passent le cap des cinq ans à l'audit staff, ils gagnent quinze ans dans leur carrière et les divisions du groupe se les arrachent. \" De fait, 120 d'entre eux rejoignent tous les ans l'un des douze métiers de la compagnie. Gérer le \" réservoir à talents \" de GE, Patrick Dupuis admet qu'aucune autre entreprise ne peut lui offrir une mission aussi prestigieuse. Prochaine étape ? Diriger, pourquoi pas, une filiale en Europe ou en Asie.\nPatrick Dupuis, 34 ans, le plus jeune vice-président de toute l'histoire de General Electric.\nMême la télé passe à la moulinette de General Electric\nGlobalisation, rapidité, qualité... NBC ne fait pas exception. Le premier réseau américain a beau être le métier le plus \" exotique \" de GE, il n'en connaît pas moins le régime maison. \" Cela n'a pas été facile, reconnaît Roger Ogden, patron européen de NBC. Lors de l'acquisition, en 1986, les gens étaient très inquiets. GE leur a apporté une vision à long terme de leur activité. Ils ne percevaient pas, par exemple, l'influence grandissante des nouveaux médias. \" En perte de vitesse jusqu'au début des années 90, NBC retrouve la forme. En quatre ans, le profit opérationnel a bondi de 200 à 950 millions de dollars (pour 5,2 milliards de chiffre d'affaires). Deux axes prédominent : la diversification, avec la création successive de CNBC, chaîne toute info consacrée à l'économie, et de MSNBC, service en ligne conçu aux côtés de Microsoft. L'internationalisation, ensuite, avec l'arrivée du network en Asie et en Europe. Depuis Londres, CNBC offre déjà sept heures quotidiennes de programmes européens. NBC, pour sa part, assure 30 % de contenu européen. Homme orchestre de ce redéploiement : Robert Wright, un ancien des divisions financière et plastique de GE, vieux compagnon de route de Welch.\nNBC, premier network américain, acquis par GE en 1986 : des profits multipliés par cinq en quatre ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ici-en-quinze-ans-on-a-reinvente-l-art-du-management_1419857.html"}, {"title": "Hopitaux les chambres regionales des comptes s en melent", "text": "Après une longue période d'indifférence, les magistrats financiers s'intéressent de plus en plus près à la gestion des gros établissements hospitaliers régionaux.\nDécryptage : Leurs premières conclusions sont plutôt sévères. Au hit-parade des anomalies, les libertés prises avec les règles indemnitaires (versement de primes non prévues au personnel de direction) et les abus en matière d'exercice d'activités privées par les médecins au sein des hôpitaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hopitaux-les-chambres-regionales-des-comptes-s-en-melent_1419826.html"}, {"title": "Hausse sur les petits maitres americains", "text": "Grâce à la prospérité et à Wall Street, le marché de l'art américain \" montre des signes de véritable hausse, du moins pour la haute qualité \", depuis dix-huit mois, selon une étude de Paribas. Celle-ci conseille d'investir vite pour revendre dans un ou deux ans, car le marché est entré dans la seconde moitié de son cycle haussier. A privilégier : les oeuvres de qualité intermédiaire, moins valorisées, tout en restant sélectif.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hausse-sur-les-petits-maitres-americains_1418582.html"}, {"title": "General electric les secrets de la plus belle entreprise du monde", "text": "C'est l'histoire d'un mythe et d'un gourou. Celle de la première capitalisation boursière mondiale et d'un homme devenu une légende. General Electric et Jack Welch ont écrit parmi les plus belles pages de l'histoire industrielle de ces vingt dernières années. L'entreprise est un modèle de gestion financière et son patron une référence dans toutes les écoles de management. Depuis 1981, date de la prise de fonction de Welch, l'université Harvard a rédigé cinquante cas pédagogiques sur GE. Une dizaine d'ouvrages sont sortis en librairie. Welch fascine, inspire. Tous les conglomérats ont puisé dans son bréviaire : IBM, Siemens, Hitachi, Hewlett-Packard. A la tête de Daimler-Benz, Jürgen Schrempp déclare tout net l'avoir pris pour modèle. \" Il m'a beaucoup inspiré, s'exclame de son côté Didier Pineau-Valencienne, le PDG de Schneider. C'est un capitalisme que j'envie. J'ai même réorganisé les structures juridiques de mon groupe sur son conseil. \" \" C'est la plus belle performance de tous les temps \", renchérit Eckhart Pfeiffer, le patron de Compaq. Des couronnes de lauriers qui irritent parfois l'intéressé. Et qui amusent Paolo Fresco, le no 2 du groupe. \" Si Jack se mettait un beau matin à marcher sur la tête, tout le monde suivrait ! \"\nSous le règne de Jack Welch, l'entreprise fondée en 1878 par Thomas Edison, l'inventeur de la lampe à incandescence, a subi une mutation radicale.\nLe vieux conglomérat est devenu une machine à cash\nGeneral Electric, deux fois plus gros qu'Elf, la première société française, n'a plus grand chose d'\" Electric \". Désormais, plus de 60 % de son chiffre d'affaires proviennent des services (financiers, audiovisuels, après-vente), plus rémunérateurs que les équipements. Et avec 7,3 milliards de dollars de bénéfice net en 1996, GE devient la compagnie la plus profitable des Etats-Unis et la deuxième au monde derrière le pétrolier Shell. Le vieux conglomérat a cédé la place à une machine à cash. Quant à sa valeur, elle a littéralement explosé. De 11 milliards de dollars en 1981 à plus de 200 milliards aujourd'hui. La bonne santé de Wall Street y est pour quelque chose. Mais l'équipe dirigeante y est pour beaucoup. Cette année Welch a mis la barre encore plus haut. Objectif fixé à ses troupes : 17 % de hausse pour le chiffre d'affaires et 15 % pour le profit opérationnel.\nIl y a bien sûr quelques ombres à ce tableau. Au moins trois. Des métiers faiblement implantés en Europe, comme l'éclairage et l'électroménager. Une activité moteurs d'avions peu rentable, au point que la rumeur évoque un possible désengagement et une remise en cause du vieil accord avec la Snecma. Enfin une notoriété insuffisante hors d'Amérique.\nA la fin de l'année dernière, Welch regrettait devant quelques proches de ne pas avoir racheté un jour une firme agroalimentaire. \" Trop tard \", a-t-il estimé. Il ne réalisera pas son rêve d'ouvrir GE au très grand public.\nDouze divisions, toutes en tête au niveau mondial\n-Systèmes industriels\nActivités : fabrication de moteurs électriques. Rang : 1er mondial.\n-Transport\nActivités : locomotives et équipements ferroviaires. Rang : 1er mondial.\n-Aéronautique\nActivités : réacteurs et moteurs d'avions. Rang : 1er mondial.\n-Matériel médical\nActivités : appareils d'imagerie et de diagnostic. Rang : 1er mondial.\n-Générateurs d'énergie\nActivités : turbines pour centrales électriques. Rang : 1er mondial.\n-Equipements électriques\nActivités : système de contrôle pour l'industrie. Rang : 1er mondial.\n-Plastiques\nActivités : plastiques pour divers secteurs. Rang : 1er mondial.\n-Eclairage\nActivités : fabrication d'ampoules et de néons. Rang : 2e mondial.\n-Electroménager\nActivités : cuisinières, réfrigérateurs, lave-linge... Rang : 2e mondial.\n-Services financiers\nActivités : crédit, cartes de crédit, leasing. Rang : 1er mondial.\n-Systèmes d'information\nActivités : réseaux d'entreprises, messagerie... Rang : 1er mondial.\n-Télévision\nActivités : chaîne généraliste (NBC) et tout-info (CNBC). Rang : 1er network américain.\n11 milliards de dollars, c'est la valeur de General Electric a Wall Street an 1981.\n226 milliards de dollars, c'est la valeur de General Electric à Wall Street an 1997.\nPremière capitalisation boursière au monde, General Electric a vu sa valeur exploser en seize ans. Le groupe vaut, par exemple, sept à huit fois le prix estimé du \" joyau \" France Télécom.", "url": "https://lexpansion.lexpress.fr/actualite-economique/general-electric-les-secrets-de-la-plus-belle-entreprise-du-monde_1417293.html"}, {"title": "A prendre le dalloz sur cd rom", "text": "Le petit livre rouge est enfin disponible sur l'écran de votre ordinateur. Pas celui de Mao Zedong, mais le non moins célèbre Code pénal édité par Dalloz : articles, jurisprudences et commentaires du nouveau et de l'ancien Code pénal sont à portée de souris. Surtout, il est possible de les intégrer instantanément dans un traitement de texte pour illustrer ses propres analyses. Code civil, Code du travail et Code du commerce devraient bientôt rejoindre cette version électronique très réussie.\nCD Code Dalloz sur PC, 348 francs TTC.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-prendre-le-dalloz-sur-cd-rom_1396671.html"}, {"title": "A mediter de l ethique pour soigner le vague a l ame des dirigeants", "text": "En 1989, un symposium international était organisé à Amsterdam autour de l'interrogation suivante : existe-t-il ou non une éthique des affaires ? Depuis, cette question a pris une brûlante actualité en Italie, en France et dans l'Europe entière.\nLes \" affaires \" ont entraîné chez les cadres un sursaut moral et des questionnements accrus sur les problèmes de responsabilité. D'où la fondation du Cercle d'éthique des affaires, en 1993. Ce groupement d'associations, installé au siège de l'Ecole nationale des ponts et chaussées, se donne pour mission de former et d'accompagner les décideurs confrontés à des cas de conscience ou engageant leur responsabilité pénale. Le cercle, dont le directoire réunit une quarantaine de responsables d'entreprise, édite une revue semestrielle. Sa dernière livraison est consacrée au \" Pouvoir éthique du dirigeant \". Chefs d'entreprise, cadres dirigeants, responsables des ressources humaines s'interrogent sur le pouvoir des décideurs, dans leurs actions quotidiennes ou à plus long terme, pour faire progresser le respect de l'éthique dans l'entreprise.\nCette démarche pourrait connaître un nouveau développement avec la sortie dans quelques mois du premier guide éthique des entreprises. Une équipe composée de directeurs des ressources humaines et d'experts financiers a dressé une liste de 99 critères, classés en une trentaine de thèmes, afin d'ausculter l'éthique des 2 000 entreprises installées en France dont le chiffre d'affaires est supérieur à 500 millions de francs. Quels efforts sont consentis pour la formation du personnel ? Les promesses des campagnes de communication sont-elles tenues ? Quels soins sont apportés au respect de l'environnement ? Les dessous- de-table sont-ils exclus de la promotion commerciale ? Calqué sur le modèle du célèbre Michelin, ce guide permettra aux consommateurs de savoir, en toute connaissance de cause, si les produits ont été fabriqués en respectant la personne humaine et son environnement.\nCercle d'éthique des affaires, 26, boulevard Raspail, 75007 Paris. Tél. : 01 42 84 36 36. \" Entreprise éthique \", n° 6, 165 francs. De Boeck et Larcier, Tél. : 00 32 (0) 10 48 25 00.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-mediter-de-l-ethique-pour-soigner-le-vague-a-l-ame-des-dirigeants_1394125.html"}, {"title": "A noter. Télévision", "text": "Les fièvres et les excès de la course à l'info : quatre documentaires sur les coulisses du journalisme (dont l'un tourné au sein de la chaîne allemande ZDF). Et surtout le film de la soirée, Speed, sur les primaires américaines de 1992, par Kevin Rafferty, l'auteur d'Atomic Cafe. George Bush et Bill Clinton dans leurs meilleurs rôles. Instructif et décapant.\nThema, \" La course à l'info \", Jeudi 17 juillet, 20 h 30, Arte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-noter-television_1394118.html"}, {"title": "Premier emploi sup de luxe un passeport pour la mode", "text": "Il y a des vocations qui demandent de la patience et que l'on atteint un peu comme au billard, en choisissant ses angles d'attaque et de rebond. Nelly Chenelat n'a qu'un rêve, le luxe. Mais, à la sortie de l'école de commerce de Dijon, elle décroche un poste de chef de produit dans une entreprise allemande d'outillages pour modèles réduits. Le produit ne l'enthousiasme guère. Elle s'en moque. \" Le secteur m'était indifférent, il me fallait seulement une première expérience dans le marketing. \" Car entrer dans le secteur du luxe, cet univers de marques prestigieuses et de traditions centenaires où l'on ne recrute que sur recommandations, est d'abord affaire de relations.\nPour les tisser, Nelly s'inscrit à Sup de luxe, un troisième cycle spécialisé, initié par Cartier. Dans la liste des intervenants, on trouve des noms venus de la mode, de la publicité ou des médias. Elle y voit un moyen de se créer un carnet d'adresses, sans jouer ses débuts de carrière à quitte ou double. Les cours, deux soirs par semaine et un samedi sur deux, lui laissent toute liberté pour mener une vie professionnelle normale. Pourtant, ce ne seront ni le piston ni le copinage qui l'aideront à franchir les portes du luxe, mais son mémoire de fin d'études, consacré aux secrets des parfums qui durent. Après huit mois d'études intensives auprès de tous les intervenants du secteur, son travail a soulevé l'enthousiasme du jury de professionnels, qui l'ont décrétée major de sa promotion. Les recruteurs de Cartier, l'un des plus gros investisseurs dans le marketing du luxe, ont suivi. Aujourd'hui, Nelly, 26 ans, est devenue l'assistante du directeur du marketing : \" Mon rôle de coordinatrice me familiarise avec les rouages complexes de la maison. \" Un poste ouvert qui promet d'être un bon tremplin pour le futur.\nInstitut supérieur de marketing du luxe, Ecole des cadres, 70, gal. des Damiers, La Défense 1, 92 400 Courbevoie. Tél. : 01 46 93 00 60.\nNelly Chenelat. Remarquée, et aussitôt recrutée par Cartier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/premier-emploi-sup-de-luxe-un-passeport-pour-la-mode_1387663.html"}, {"title": "Finance l aide au developpement se privatise", "text": "Les pays en voie de développement ne font plus peur aux capitaux privés, bien au contraire. En 1996, les flux de capitaux vers le \" sud \" ont atteint 285 milliards de dollars, soit une multiplication par trois en six ans. Les financements privés sont l'essentiel de cette manne, atteignant 244 milliards de dollars en 1996, soit plus de 85 % de tous les capitaux destinés à ces pays.\nCette explosion des financements privés n'a pas que des avantages pour les pays qui en bénéficient. \" Comme la crise du Mexique l'a démontré, les gains ne sont pas garantis, explique le rapport de la Banque mondiale. Les flux de capitaux internationaux peuvent agir comme un miroir déformant sur l'économie locale, multipliant les bénéfices des programmes de réformes bien structurés, mais augmentant le coût des faiblesses économiques fondamentales et des politiques inconsistantes. \"\nSecond problème : le nombre trop réduit de bénéficiaires. Les douze premiers pays récolteurs de la manne accaparent 73 % des capitaux. Parmi ces heureux élus figurent notamment la Chine (52 milliards), le Mexique (28 milliards), l'Indonésie (18 milliards), le Brésil (14 milliards), l'Inde (8 milliards) et la Russie (3,6 milliards). A l'inverse, les pays d'Afrique subsaharienne, hors Afrique du Sud, n'ont reçu que 1,3 % de ces fonds.\nAprès avoir étudié les moyens de prévenir de nouvelles \" crises du peso \", les économistes se penchent sur les moyens de mieux redistribuer les financements privés pour le développement. La Banque mondiale s'est d'ailleurs fixé comme objectif de devenir une knowledge bank, c'est-à-dire une banque de conseil qui soutiendra davantage les pays pauvres en les aidant à attirer l'argent privé plutôt qu'en leur prêtant elle-même.", "url": "https://lexpansion.lexpress.fr/actualite-economique/finance-l-aide-au-developpement-se-privatise_1416013.html"}, {"title": "Fiscalite des travaux contre l impot", "text": "Depuis le 1er janvier, un nouveau régime de réduction d'impôt s'applique pour les gros travaux réalisés dans une habitation principale. L'administration fournit les précisions suivantes.\n- De l'année 1997 à l'année 2001 incluse, un célibataire peut désormais déduire de son impôt sur le revenu 20 % de ses dépenses dans la limite de 20 000 francs (soit 4 000 francs de réduction d'impôt). Un couple peut déduire 20 % de ses dépenses dans la limite de 40 000 francs, plus 2 000 francs par personne à charge, 2 500 francs pour le deuxième enfant et 3 000 francs à partir du troisième enfant (soit 9 500 francs pour un couple avec trois enfants).\n- La déduction est valable pour cinq ans. Il est possible de la consommer en plusieurs fois, mais on ne peut plus étaler ses effets sur deux ans. Elle concerne seulement les propriétaires.\n- Cette déduction s'applique aux dépenses de grosses réparations (réfection d'installations électriques ou sanitaires, murs de soutènement ou de clôture...), d'amélioration (ascenseur, isolation, volets, peinture antitag...) et de ravalement. Elle exclut donc les travaux de construction, de reconstruction, d'agrandissement, de décoration, d'équipement ménager ou d'entretien.\n- L'immeuble en question doit avoir été achevé depuis au moins dix ans, sauf dans le cas où les travaux servent à faciliter l'accès aux personnes handicapées et à adapter leur logement. Ou, dans certaines conditions, si l'immeuble se trouve dans une zone classée à risque de catastrophe naturelle.\n- Précision : cette réduction d'impôt ne peut pas se cumuler avec le bénéfice du prêt à taux zéro, ou avec la réduction d'impôt prévue pour les intérêts d'emprunt.\nInstruction fiscale du 28 avril 1997, publiée au \" Bulletin officiel des impôts \", n° 94, 21 mai 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fiscalite-des-travaux-contre-l-impot_1415957.html"}, {"title": "Entreprises le temps presse", "text": "Les chefs d'Etat et de gouvernement réunis à Amsterdam ont, une nouvelle fois, manifesté leur détermination à créer l'euro conformément au calendrier prévu par le traité de Maastricht. En entérinant définitivement le pacte de stabilité et de croissance, le nouveau système monétaire européen et le statut juridique de l'euro (la \" loi monétaire \" de l'Europe), ils ont clos la plupart des travaux préparatoires nécessaires à la création de la monnaie unique et au bon fonctionnement de l'union économique et monétaire. Le conseil européen d'Amsterdam a aussi jeté les bases d'un renforcement de la coordination des politiques économiques des Etats membres. Aujourd'hui, les entreprises disposent du cadre juridico-technique indispensable à leur préparation.\nLa finalisation de ces travaux au niveau communautaire doit inciter les entreprises françaises à accentuer leurs efforts de préparation. Or une étude récente, conduite par l'Association française des trésoriers d'entreprise, montre que la moitié des grandes sociétés n'ont pas encore mis en place de groupes de travail \" euro \", et que les deux tiers d'entre elles n'ont pas dépassé la phase d'étude. Les chefs d'entreprise ne peuvent pas attendre d'avoir des euros dans leur porte-monnaie pour réfléchir aux conséquences de l'union économique et monétaire sur leur activité. Ce comportement, prudent en apparence, leur ferait en réalité courir un risque sérieux. Le passage à l'euro est une opération qui exige de l'attention, de la méthode et de la précision. Il faut s'y prendre à temps.\nPour ne retenir qu'un exemple, les entreprises imprévoyantes pourraient se retrouver face à un goulet d'étranglement dans le domaine de l'informatique ­ notamment à cause de la quasi-coïncidence temporelle entre le passage à l'euro et le changement de millénaire. Les firmes américaines ont pris de l'avance sur leurs concurrentes européennes en concluant d'ores et déjà des contrats avec les sociétés de services informatiques pour préparer le passage à l'an 2000. Des tensions sur le marché des informaticiens commencent à se manifester. Elles risquent de s'accroître avec la proximité de l'échéance euro !\nLes entreprises doivent donc mettre en place sans attendre des structures internes, afin d'identifier les difficultés à résoudre et d'évaluer les conséquences de la création d'une monnaie européenne sur l'ensemble de leurs fonctions (comptabilité, finance, informatique, stratégie commerciale...). Elles doivent aussi former leur personnel et réaliser quelques investissements (par exemple l'adaptation des logiciels). Imaginer que quelques semaines suffiront pour identifier les problèmes et adapter les systèmes n'est pas réaliste. Les entreprises françaises doivent prendre conscience du fait que la plupart de leurs concurrentes européennes, elles, se préparent activement. Et qu'il ne sera pas possible d'arrêter les horloges pour permettre aux retardataires de rattraper le temps perdu.\nL'arrivée de l'euro doit être anticipée dès maintenant. Il n'est certes pas trop tard, mais le temps qui reste d'ici au 1er janvier 1999 nous est compté.\n(1) Commissaire européen chargé des question économiques, monétaires et financières.", "url": "https://lexpansion.lexpress.fr/actualite-economique/entreprises-le-temps-presse_1410851.html"}, {"title": "Cyrano start up planetaire made in france", "text": "Sur sa carte de visite, il a fait graver son titre : chairman of the board of directors. Pourtant, Philippe Eyries est français, tout comme la société qu'il dirige, Cyrano, dont le siège social est domicilié à Nanterre. Mais les ambitions de la jeune entreprise sont planétaires. Ses filiales en Allemagne, aux Etats-Unis, en Suisse et à Singapour réalisent 90 % de son chiffre d'affaires. Et le board of directors est composé de représentants de sociétés de capital-risque françaises et singapouriennes. En octobre, si tout va bien, Cyrano sera la dixième entreprise française cotée au Nasdaq.\nUn outil qui détecte les erreurs de programmation des logiciels\nChaque jour, Philippe Eyries subit un entraînement intensif pour apprendre à convaincre les investisseurs américains d'acheter ses actions. La force de séduction de Cyrano se résume en trois lettres : ASQ (automated software quality). Le français veut devenir leader sur ce marché naissant et prometteur du test logiciel automatisé, des outils permettant de détecter les erreurs dans une application informatique au cours de son développement et d'en améliorer les performances.\nL'émergence de ce marché découle d'une dérive inquiétante du secteur informatique. Soumis à une compétition très brutale, les développeurs ont de moins en moins de temps pour créer des applications de plus en plus complexes. Un groupe alimentaire en a récemment fait les frais. Un jour, le système informatique d'une usine de corned-beef perd la notion du temps : le logiciel calculant la date de péremption des aliments confond l'an 2002 avec 1902. En bout de chaîne, en revanche, le contrôle automatique fonctionne très bien et envoie directement aux ordures des centaines de boîtes supposées périmées.\nLe test logiciel permet d'éviter les conséquences désastreuses d'une telle erreur de programmation. Prenez l'exemple de l'explosion en vol d'Ariane 5, il y a un an. \" L'accident aurait pu être évité avec quelques centaines de milliers de francs de logiciels de plus \", soutient Philippe Eyries. Agé de 47 ans, le fondateur de Cyrano est venu sur le tard à l'informatique. En revanche, il connaît parfaitement le processus de développement des start-ups. Durant sa première vie professionnelle chez Paribas, puis à la Banque Rothschild, il a financé des sociétés informatiques sur ses propres deniers avant de créer Images Multi Médias (IMM), en 1989. La société concevait des outils de développement pour les applications client-serveur. Las ! \" Nous avons trop tardé à nous internationaliser, notamment aux Etats-Unis, et étions promis à une mort à petit feu \", reconnaît Philippe Eyries.\nEn moins de deux ans, une offre et une stratégie marketing renouvelées\nEn 1993, il revend son produit à un concurrent américain et lance ses équipes sur le créneau des tests logiciels. Il a fallu moins de deux ans à IMM pour rebâtir une offre et une stratégie marketing. Objectif : tenir tête à la concurrence américaine fortifiée par une récente vague de concentrations.\nPhilippe Eyries veut utiliser les mêmes armes. En octobre 1996, IMM rachète le britannique Performance Software. La fusion donne naissance à Cyrano. Deux autres éditeurs ont été rachetés depuis le début de l'année grâce aux 11 millions de francs apportés par les sociétés de capital-risque. Cyrano a aussi décroché une subvention de 3,5 millions de francs de l'Etat de Singapour pour y ouvrir un laboratoire de recherches. L'entreprise compte aujourd'hui 150 salariés. Ils étaient 35 il y a un an. L'avenir de Cyrano passe désormais par l'introduction en Bourse. Le petit français sera alors taillé pour jouer dans la cour des grands.\nRepères\n- Cyrano\n- Chiffre d'affaires : 105 millions de francs.\n- Effectifs : 150 personnes.\n- Actionnaires : sociétés de capital-risque (les français Galileo, FSD, Sofinnova, et les singapouriens Vertex et TDF) : 47 %. Salariés : 18 %. Fondateurs : 35 %.\n- Dirigeant : Philippe Eyries.\n- Rang : leader européen du test logiciel.\nPhilippe Eyries. Le patron de Cyrano est un as du pilotage des entreprises de croissance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cyrano-start-up-planetaire-made-in-france_1406937.html"}, {"title": "Metallurgie", "text": "Prix en baisse et carnets de commandes dégarnis : c'est dans un climat d'incertitude que les industries de la fonderie ont augmenté leur production de 5,75 % en volume sur les quatre premiers mois de cette année par rapport à la même période de 1996. Toutefois, le marché intérieur semble se reprendre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/metallurgie_1436528.html"}, {"title": "Loisirs", "text": "Les ventes d'articles de sport ont progressé de 3 % en valeur entre 1995 et 1996, sur un marché représentant 40 milliards de francs. Selon la Fédération nationale du commerce des articles de sport et de loisir (FNCASL), ce sont les commerces spécialisés qui ont enregistré la plus forte croissance de leur chiffre d'affaires : + 11,9 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/loisirs_1432677.html"}, {"title": "Telecoms sfr passe la ligne de la rentabilite", "text": "La téléphonie mobile est sur le point de devenir une affaire rentable en France. Pour la première fois, en avril et mai, SFR, le réseau de la Générale des eaux qui compte 1,2 million d'abonnés, a franchi son point mort et dégagé un résultat net positif. Dans une économie de réseau, le plus difficile est d'atteindre l'équilibre. Au-delà, l'arrivée d'abonnés nouveaux n'entraîne guère de frais supplémentaires mais permet de faire exploser les bénéfices... A moins qu'une guerre des prix ne vienne bouleverser la donne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telecoms-sfr-passe-la-ligne-de-la-rentabilite_1448218.html"}, {"title": "Que deviendront les contrats en francs", "text": "Emprunts, contrats de location-vente, baux, produits financiers dérivés... Que vont devenir les contrats libellés en francs ou en marks et se poursuivant après le 1er janvier 1999, alors que l'euro aura remplacé les monnaies nationales ? Pas question de tirer argument d'un tel changement pour les modifier ou les résilier de manière unilatérale. En juin dernier, le Conseil des ministres européens a statué : la continuité des contrats (article 3 du règlement sur l'introduction de l'euro). Avec une limite, celle de la volonté commune des contractants, qui peuvent prévoir que l'arrivée de l'euro modifiera les termes de leurs engagements.\nCe principe de continuité est si fort qu'il devrait même s'imposer aux contrats de swap sur des devises ou des taux d'intérêt de deux pays participant à l'euro. Alors même que leur raison d'être ­ la fluctuation des monnaies et des taux ­ aura disparu. Même philosophie pour les contrats faisant référence à des taux d'intérêt variables indexés sur des indices liés à des monnaies nationales (Pibor, Tiop...). On appliquera tout simplement l'indice de substitution qui sera publié en euros.\nCe principe de continuité s'imposera-t-il aux pays tiers ? Les juristes invoquent la souveraineté des Etats : tout changement monétaire s'impose aux ressortissants et aux juridictions non seulement de l'Etat concerné, mais aussi des pays tiers. Mieux vaut, quand même, en informer à l'avance son partenaire américain ou japonais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/que-deviendront-les-contrats-en-francs_1444292.html"}, {"title": "Quelques paves pour la plage", "text": "Pour tous ceux qui ont la paresse d'ouvrir un livre, Internet est devenu le parfait alibi. L'édition s'en ressent, qui a connu un de ses plus mauvais printemps. Heureusement, que l'on choisisse la plage, les vacances vertes ou le cabotage au large du cap Corse, il est difficile dans tous les cas de prétendre rester branché sans interruption sur le Web. L'été, c'est donc l'heure de la revanche pour la lecture, ce moment idéal où l'on peut choisir le terrain sur lequel on va laisser vagabonder son esprit. Comme plus personne ne vous observe, vous n'êtes plus obligé de faire semblant de vous intéresser à cet auteur incontournable... Il y a tellement de moyens de se faire plaisir en s'instruisant, même lorsqu'il s'agit du management, de l'entreprise et du travail. Des preuves ? En voici.\nDes analyses pour se remuer les méninges\nConseillé à tous ceux que tentent les concours administratifs et à ceux qui les ont réussis (à haut niveau) ­ politiciens, technocrates, économistes. Voici enfin la fin du travail vue par quelqu'un qui n'en a plus. Ni philosophe, ni sociologue, ni homme politique : chômeur. Chômeuse, plus exactement. Anne Lasserre, pour occuper son temps si libre, étudie ce qu'elle n'a plus et qu'elle s'emploie à retrouver : du travail. Non sans ironie. Devenue \" intellectuelle chômeur à plein temps \", elle passe au crible de sa situation les théories antichômage des \" intellectuels patentés \", ceux \" qui sont payés pour \". Déclarations ministérielles, rapport Boissonnat sur le travail dans vingt ans, études d'expert, toutes les solutions sont disséquées par notre experte en inactivité issue de \" la masse de ceux que l'on décrit à travers les statistiques \". \" Donc, résume-t-elle, il faudrait que je consomme plutôt que d'épargner, que j'emploie une femme de ménage, et que je crée mon propre emploi. \" Elle a une solution, bien sûr : donner à tous un emploi de fonctionnaire ­ obligatoire ­ à temps partiel (un jour par semaine, une semaine par mois ou un an tous les cinq ans), assurant protection sociale et revenu minimal, socle sur lequel se grefferait toute autre activité privée, salariée ou indépendante.\nJours chômés, Anne Lasserre, Flammarion, 154 pages, 70 francs.\nEt aussi...\nIl existe encore plus grinçant avec Salarié matricule 1437, d'Alexandre Wickham, Calmann- Lévy, 343 pages, 110 francs. Vous trouverez un excellent antidote à toutes ces horreurs économiques en lisant Ce monde qui nous attend, d'Erik Izraelewicz, Grasset, 268 pages, 125 francs. Ou mieux encore, dans Richesse du monde, pauvretés des nations, de Daniel Cohen, Flammarion, 166 pages, 95 francs.\nDes romans plus managériaux que nature\nRepoussoir, ce livre sert de cours de management au séminaire doctoral de Jean-Gustave Padioleau à Dauphine. Intimidant : c'est l'un des trois plus grands romans du siècle aux côtés d'A la recherche du temps perdu et d'Ulysse. Rassurant : les milliers de pages de L'Homme sans qualités suffiront à étancher votre soif de lecture, avec plaisir et utilité. Derrière Arnheim, l'un des grands personnages de la Cacanie (parabole d'une Autriche-Hongrie en déréliction), se cache Walther Rathenau. Scientifique patenté et lettré, patron d'AEG, ministre de la République de Weimar, juif, visionnaire d'une Europe pacifique et prospère, il rencontrera son Ravaillac en 1922.\nRathenau-Arnheim possède toutes les qualités : ingénieur, il vénère la pureté de la science ; prince du commerce, il voit dans le \" capitalisme, en tant qu'organisation de l'égoïsme selon la hiérarchie des capacités de s'enrichir, l'ordre le plus parfait et cependant le plus humain \" ; homme de lettres, il s'éprend de l'art. C'est le manager, le mégahéros contemporain fusionnant l'esprit rationnel, la célébrité, l'argent et \" ce grand trou qu'on appelle l'âme \".\nArnheim croisera Ulrich, l'homme sans qualités, et en sera ébranlé : \" La trajectoire de l'histoire n'est pas celle d'une bille de billard qui, une fois découlée, parcourt un chemin défini, elle ressemble plutôt aux mouvements des nuages, au trajet d'un homme errant par les rues, dérouté ici par une ombre, là par un groupe de badauds, ou une étrange combinaison de façades, et qui finit par échouer dans un endroit inconnu où il ne songeait pas à se rendre. \" A lire si vous avez su éviter l'usine à MBA et que vous vous sentez dans la peau d'un manager postmoderne du troisième millénaire.\nL'Homme sans qualités, Robert Musil, Seuil, coll. \" Points \", 2 tomes, 864 et 1 050 pages, 59 francs chacun.\nEt aussi...\nMoins longs et moins ardus, Femmes d'affaires, de Rebecca West, Rivages Poche, 165 pages, 48 francs ; Bienvenue au conseil d'administration : mort complice, de Peter Handke, Bourgois, 192 pages, 60 francs ; Le Banquier anarchiste, de Fernando Pessoa, La Différence 96 pages, 49 francs.\nDes biographies pour rêver à la réussite\nUne enquête minutieuse, réalisée par José-Alain Fralon, journaliste du Monde, pour décrire l'irrésistible ascension du financier belge Albert Frère. Fils d'un marchand de clous, ce natif de Charleroi est devenu l'un des plus grands sidérurgistes belges. Laissant à l'Etat le soin d'éponger les pertes du secteur, au nom de l'emploi, l'homme d'affaires, devenu baron, abandonne l'acier pour prendre le contrôle du groupe financier Bruxelles Lambert. C'est surtout en tant qu'actionnaire principal de la Compagnie luxembourgeoise de télédiffusion (RTL), qu'il fera la preuve de ses grands talents manoeuvriers. Le livre apporte quelques clés bien utiles pour déchiffrer le mystère de ce magnat qui cultive le secret avec exubérance.\nAlbert Frère. Le fils du marchand de clous, de José-Alain Fralon, Fayard, 340 pages, 130 francs.\nEt aussi...\nJacques Coeur, de Jacques Heers, chez Perrin, 285 pages, 138 francs. Sully, de Bernard Barbiche et Ségolène de Dainville-Barbiche, Fayard, 700 pages, 170 francs.\nDes livres en VO pour réfléchir en anglais\nIl est sérieux, ce livre (comme les autres, d'ailleurs), mais à lire en VO puisqu'il n'est pas encore traduit. The Witch Doctors, écrits par deux journalistes de The Economist, explorent les coulisses du conseil et le mystère insondable de sa contribution au management ou de son parasitisme de la théorie managériale, si tant est que le management puisse faire l'objet d'une théorie. Harvard Business Review, revue américaine où s'expriment la plupart des sorciers du conseil, a déjà éreinté le livre, sous la plume d'une consultante, Eileen Shapiro, auteur elle-même d'un best-seller sur les modes du management. Car le management, et la littérature qui l'accompagne, est, aux Etats-Unis du moins, un bon business : les livres se vendent, les missions de même. Certes, l'enquête fait un peu fouillis, la démonstration est plus affirmative que conclusive. Et, c'est vrai, les gourous se contredisent d'un livre à l'autre. Mais les managers aussi, d'un comité de direction à l'autre. C'est peut-être même le fondement du management que d'être en contradiction avec lui-même. Et puis le pavé est agréable à lire.\nThe Witch Doctors, John Micklethwait et Adrian Wooldridge, Heinemann-Random House, 404 pages.\nEt aussi...\nFad Surfing in the Boardroom, d'Eileen Shapiro, Addison-Wesley. Et pour parfaire son anglais en aiguisant sa fibre féministe, ce que les Anglais appellent les new girlies, les manageuses : How to Get Ahead in Business Without a Penis, de Karen Salmansohn, Pan ; The Princess : Machiavelli for Women, de Harriet Rubin, Bloomsbury.\nDrôle comme la vie de bureau\nLes absurdes mésaventures de l'ingénieur américain Dilbert défraient la chronique depuis quelques mois, si l'on en croit le succès de librairie du Principe de Dilbert, de Scott Adams. Version management à la française, les Editions Eyrolles ont publié deux recueils du dessinateur Gabs illustrant les heurs et malheurs de la vie des salariés. Changement, je me marre, dernier opuscule du duo que Gabs forme avec le journaliste Jissey, propose quelques définitions des mots d'ordre en vogue dans les entreprises. Ainsi du travail en réseau : \" Je refile mes compétences aux autres et on me licencie après. \" Un cadre, absorbé dans la lecture d'un article sur le partage du temps de travail, en conclut : \" Je ne donne déjà pas ma place dans l'autobus... alors au travail ! \" Egalement égayé par le pinceau de Gabs, Lapsus révélateurs de la vie de bourreau, en collaboration avec le consultant en ressources humaines Jean-Guy Millet, présente vingt-cinq lapsus, plus réjouissants les uns que les autres, relevés dans des entreprises. Le bilan de l'année écroulée, les tableaux de mort ou la relation tyran-fournisseurs sont des exemples criants de l'hypocrisie des discours de l'entreprise, et de la vérité des angoisses de ceux qui la peuplent.\n- Changement, je me marre,\nGabs et Jissey, Eyrolles, 64 pages, 78 francs.\n- Lapsus révélateurs de la vie de bourreau, Gabs et Jean-Guy Millet, Eyrolles, 56 pages, 55 francs.\nEt aussi\n- Le Principe de Dilbert,\nde Scott Adams, Editions First, 300 pages, 149 francs : les misères de la vie de bureau en Amérique.\n- L'Heure du tigre,\nde Philippe Francq et Jean Van Hamme, Dupuis, 48 pages, 53 francs : le huitième volume des aventures de Largo Winch, le businessman milliardaire par héritage, mais diplômé de l'Insead.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quelques-paves-pour-la-plage_1444285.html"}, {"title": "Calendrier unis pour le report", "text": "Eurosceptiques et spéculateurs, même combat : Edmund Stoiber, ministre-président bavarois (CSU), propose un \" report contrôlé \" de l'euro d'un an ou deux, plutôt que de créer un \" euro faible \". Le milliardaire George Soros, lui, estime qu'un conflit entre la France et l'Allemagne sur la rigueur budgétaire \" pourrait conduire à un retard de l'euro \". Une éventualité \" juridiquement possible, politiquement exclue \", selon le nouveau président de l'Union européenne, le Luxembourgeois Jean-Claude Juncker.", "url": "https://lexpansion.lexpress.fr/actualite-economique/calendrier-unis-pour-le-report_1400530.html"}, {"title": "Banque privatisation les deux premieres exceptions", "text": "Quand une nécessité apparaîtra, notamment par engagement pris vis-à-vis de la Communauté européenne, la procédure suivra son cours. \" Au Forum de L'Expansion, le 26 juin, Dominique Strauss-Kahn a donné le ton. Non aux privatisations... sauf quand on ne peut plus faire marche arrière. C'est le cas pour deux dossiers bancaires.\nPour le Crédit lyonnais, Bruxelles est \" déterminé à faire respecter les engagements pris par l'ancien gouvernement \", tonne un fonctionnaire bruxellois. Le précédent ministre des Finances, Jean Arthuis, s'était en effet engagé à privatiser la banque en contrepartie des aides publiques reçues encore récemment. A Bruxelles, on ne voit pas comment les nouveaux locataires de Bercy pourraient faire autrement.\nQuant à la privatisation du GAN, son principe semble acquis. Au nom de l'intérêt national, mais aussi en raison de l'état des finances du groupe, qui nécessite un nouvel appel au contribuable. Alors que le gouvernement Juppé s'était engagé à vendre le CIC, la filiale bancaire, en contrepartie d'une aide publique de 20 milliards (recapitalisation de 11 milliards et une garantie de 9 milliards sur des risques immobiliers), une privatisation de la maison mère, ainsi que l'a laissé entendre le nouveau gouvernement, satisferait les autorités communautaires. Reste à savoir ce que deviendra le CIC et à lui trouver un autre actionnaire que le GAN.", "url": "https://lexpansion.lexpress.fr/actualite-economique/banque-privatisation-les-deux-premieres-exceptions_1397989.html"}, {"title": "Internet couponing en ligne", "text": "Open Market, start-up du Massachusetts, inaugure le premier système de couponing électronique. Le principe, testé sur le Web du disquaire CD Live, permet au vendeur d'afficher son offre et de recevoir les réponses, de moduler ses prix et d'offrir des promotions. Grâce aux systèmes d'identification et d'enregistrement des utilisateurs, les coupons peuvent être envoyés par E-mail vers les internautes. Après la personnalisation des bandeaux publicitaires selon le profil de l'usager, le ciblage promotionnel ­ le marketing one to one ­ franchit une étape.\nWeb : www.openmarket.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/internet-couponing-en-ligne_1423734.html"}, {"title": "Informatique daimler et cap gemini ca finit mal audiovisuel canal seduit par les sitcom", "text": "Six ans de perdus ? Les noces rompues de Cap Gemini et de Daimler s'achèvent comme un mauvais feuilleton. Le tandem constitué en 1991 dans les services informa-tiques devait jouer dans la cour des très grands. Echec sur toute la ligne. L'allemand n'a pas gagné un centime. Pourtant, d'après ses calculs, son investissement aurait dû lui rapporter 2 milliards de francs. Quant au français, à respecter les chasses gardées de son partenaire, il a bridé son expansion internationale.\nAudimat oblige, les sitcoms ­ ou comédies de situation ­ investissent le prime time. A l'image de France 2 avec \" Friends \" à 20 h 55, Canal Plus y est sensible. Alain de Greef, son directeur des programmes, va produire un sitcom haut de gamme qui devrait être diffusé en 1998. Il est prêt à débourser 2 millions de francs par épisode et à travailler avec des professionnels américains.", "url": "https://lexpansion.lexpress.fr/actualite-economique/informatique-daimler-et-cap-gemini-ca-finit-mal-audiovisuel-canal-seduit-par-les-sitcom_1422438.html"}, {"title": "Genetique les traces de doigt parlent", "text": "On pouvait déjà identifier un suspect d'après son empreinte génétique, à partir d'un cheveu ou d'une goutte de sang. Il sera désormais possible d'extraire de l'ADN humain des traces minuscules laissées par un simple contact cutané. Des chercheurs de la police scientifique de Melbourne, en Australie, viennent de révéler dans la revue Nature qu'une seule trace de doigt déposée sur un verre, par exemple, peut laisser apparaître le code génétique de l'individu. Leur méthode de détection est fiable pour un échantillon aussi petit que 0,5 nanogramme (1 nanogramme = 1 milliardième de gramme). La technique a déjà été testée par la police locale.\nNature, vol. 387, 19 juin 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/genetique-les-traces-de-doigt-parlent_1418538.html"}, {"title": "Football les a cotes de la coupe du monde", "text": "La Monnaie de Paris, qui dépend de l'Etat, a lancé son programme de vente de pièces à l'occasion de l'événement.\nDécryptage : Au Japon, où Emmanuel Constans, directeur des Monnaies et Médailles, vient d'effectuer une tournée, 70 banques ont accepté de distribuer les produits français. Les ventes devraient atteindre 10 millions de francs pour le seul mois de juillet. Au total, le programme Coupe du monde devrait générer un chiffre d'affaires de 150 à 200 millions de francs, dont plus de la moitié sur les marchés étrangers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/football-les-a-cotes-de-la-coupe-du-monde_1417256.html"}, {"title": "Europe etats unis le choc des pots de vin", "text": "A Denver, lors du sommet des sept Grands mondiaux, Européens et Américains ont surtout réussi à souligner le fossé existant entre leurs approches économiques. A Genève, ils s'opposent sur leur vision de l'Otan. Mais c'est surtout sur le terrain du commerce que la tension vient de monter d'un cran, avec la dernière offensive déclenchée par les Etats-Unis. Pressés par Washington, tous les pays d'Europe se sont engagés à adopter, d'ici un an et demi, une législation qui devrait interdire les commissions versées aux fonctionnaires étrangers, dans le but d'obtenir des contrats.\nCette modification des règles du jeu provoque un véritable tremblement de terre chez les industriels continentaux, notamment en Allemagne et en France. Dans ces deux pays, cibles privilégiées des critiques américaines, la législation permet en effet aux exportateurs de déduire des impôts les sommes versées aux fonctionnaires étrangers pour obtenir ou conserver un contrat. L'Allemagne autorise explicitement la déductibilité des commissions ; la France dispose d'une législation suffisamment floue pour que ces dépenses soient considérées comme de simples frais commerciaux à l'exportation (voir encadré). Les industriels de ces deux pays ont donc le plus à perdre de l'abandon de ces dispositions.\nPlus grave encore : le texte prévoit l'instauration de sanctions pénales à l'encontre de quiconque serait pris en flagrant délit de corruption dans le cadre de tels contrats. A cette fin, les juges d'instruction ont obtenu le droit de vérifier les comptes des entreprises. De quoi satisfaire les milieux d'affaires américains. Ces derniers, les Etats-Unis étant dotés depuis 1977 d'une législation anticorruption, se plaignaient régulièrement des pratiques de leurs concurrents européens. Depuis deux ans, l'administration de Bill Clinton exerce une campagne de lobbying dans les organisations internationales (FMI, Banque mondiale, OCDE) pour que les règles soient les mêmes pour tous.\nDans les grands contrats, les commissions s'élèvent à 10 % de la transaction\nRivale directe de l'industrie américaine sur certains de ses marchés les plus stratégiques ­ en particulier l'aéronautique, l'armement et l'agroalimentaire ­, la France focalisait sur elle beaucoup des critiques américaines. Mais c'est finalement par le biais de l'OCDE que Washington a imposé ses vues. Le 27 mai, les 29 pays de l'organisation ont fini par signer une recommandation visant à limiter les pratiques de corruption des fonctionnaires étrangers, à l'issue d'un débat qualifié de \" très violent \" par l'un des protagonistes.\nContrairement à deux textes précédents élaborés sur le même sujet en 1994 et 1996, le contenu de cette recommandation et son calendrier sont réellement contraignants. Les pays membres se sont engagés à proposer à leur Parlement national, avant avril 1998, de nouvelles bases de législation qui devront être adoptées au plus tard le 31 décembre de la même année. Entre-temps, une convention internationale anti-corruption sera élaborée par les 29 membres de l'OCDE pour fournir aux différents pays un cadre homogène qui présidera à l'évolution des législations.\nD'ici au début de 1999, la déductibilité des commissions aura donc vécu. Des \" vérificateurs nationaux des comptes des entreprises \" auront été institués pour dépister les actes illicites de corruption. Parallèlement, l'OCDE recommande à ses membres de prendre des dispositions pour contraindre les banques à se plier à des investigations, et de suspendre l'accès aux marchés publics des entreprises convaincues de corruption des agents étrangers. En résumé : d'ici un an et demi, tous les pays de l'OCDE devront avoir calqué leur législation sur le Foreign Corrupt Practices Act des Etats-Unis.\nCertes, la recommandation anticorruption de l'OCDE est moralement inattaquable. Elle vise à freiner la multiplication des commissions, de plus en plus répandues et importantes dans les pratiques commerciales internationales. Dans les grands contrats, les commissions atteignent 10 % du total de la transaction, comme le reconnaît le service français de la législation fiscale (le département des impôts compétent en la matière). Le pourcentage est encore plus fort dans le domaine de l'armement. Si l'on considère la valeur des grands contrats conclus chaque année dans le monde (150 milliards de dollars), les pots-de-vin distribués sur la planète s'élèveraient à quelque 15 milliards de dollars par an. Répréhensible moralement, la pratique est aussi nuisible économiquement puisque les pots-de-vin intégrés dans le coût des projets les renchérissent considérablement...\nLes Américains sont entraînés à ne pas se faire prendre\nPourtant, derrière sa façade très respectable, le texte de l'OCDE répond à des objectifs beaucoup plus discutables puisqu'il vise surtout à durcir les conditions dans lesquelles les concurrents des Etats-Unis exercent leurs activités commerciales. La démarche pourrait se justifier si les entreprises américaines se passaient réellement des pots-de-vin pour emporter des marchés, comme elles le prétendent. Mais il est de notoriété publique qu'aucun contrat ne se gagne dans la plupart des pays émergents et dans les secteurs sensibles (télécoms, armement, énergie, aéronautique) sans en passer par ces commissions. Malgré la loi, les américains paient des pots-de-vin comme les autres.\nDernier exemple en date : IBM vient d'être accusé, via sa filiale basée à Buenos Aires, d'avoir versé 37 millions de dollars à des officiels argentins pour obtenir le contrat de l'informatisation de la banque centrale d'Argentine. Les entreprises américaines doivent donc simplement déployer plus de prudence et d'imagination que leurs concurrentes. Et quand bien même un exportateur d'outre-Atlantique se ferait épingler pour corruption, il peut le plus souvent compter sur la bienveillance des autorités nationales. Selon le décompte effectué par le ministère français de l'Economie, 17 cas de corruption ont été soumis au Foreign Corrupt Practices Act en vingt ans d'existence. Seule une entreprise de moteurs a effectivement été condamnée... De quoi relativiser l'argument de Washington selon lequel les entreprises américaines auraient perdu 45 milliards de dollars de contrats en 1994 et 1995, faute de pouvoir utiliser les commissions...\nBeaucoup d'observateurs craignent également que la recommandation de l'OCDE ne se montre, à terme, contre-productive. Il y a fort à parier que les industriels européens imitent les méthodes opaques de leurs concurrents américains une fois qu'ils seront menacés par des législations restrictives. \" Ce sera à nous de nous montrer aussi habiles qu'ils le sont \", explique le responsable d'une grande compagnie française... Mais ses rivaux américains auront désormais l'avantage de l'expérience.\nLe scandale qui a tout déclenché\nSi les Etats-Unis se sont, en 1977, dotés d'une législation prohibant le versement de commissions à l'étranger, c'est à cause de l'affaire Lockheed. En 1976, le constructeur américain avait été reconnu coupable d'avoir versé des millions de dollars de pots-de-vin à des Européens, des Japonais et des Latino-Américains, pour promouvoir ses avions de combat. L'enquête diligentée par le gouvernement néerlandais avait mis en cause le prince Bernhard, accusé d'avoir reçu 100 000 dollars. Le Japonais Tanaka, l'Allemand Strauss et l'Italien Andreotti avaient également été mêlés au scandale.\nLes grands contrats menacés\n-Armement\nMontant des exportations en milliards de francs\nEtats-Unis : 45 milliards de francs\nFrance : 20 milliards de francs\nSept des dix plus gros fabricants d'armes sont américains. Chez les Européens, les parts de marché de la France (10 %) reculent au profit de la Grande-Bretagne.\n-Agroalimentaire\nMontant des exportations en milliards de francs\nEtats-Unis : 270\nFrance : 210\nPremiers exportateurs agro-alimentaires mondiaux, les Etats-Unis ont encore accru leur présence, depuis 1995, au détri-ment de la France. C'est autour des céréales que se focalise la bataille franco-américaine.\n-Aéronautique civile\nMontant des exportations en milliards de francs\nEtats-Unis : 130\nFrancs : 75\nLa fusion Boeing-McDonnell Douglas va renforcer les Etats-Unis, premiers devant la France dans ce secteur. Le groupe détient 70 % du marché des avions commerciaux de plus de 100 places, 30 % allant à Airbus.\nComment sont payés les intermédiaires\n- Aux Etats-Unis, le Foreign Corrupt Practices Act pénalise la corruption d'agents publics étrangers. Depuis 1977, les entrepreneurs d'outre-Atlantique risquent jusqu'à cinq ans de prison s'ils sont convaincus de payer des commissions à des fonctionnaires étrangers. Ils encourent également des amendes. La plus forte jamais versée à ce jour (22 millions de dollars) a été payée en 1995 par Lockheed. Les pots-de-vin versés passent donc par des moyens détournés (sur-facturations de dépenses locales, recours à des intermédiaires ne résidant pas aux Etats-Unis...).\n- En France, on ne réprime que la corruption de fonctionnaires français. Pour les pots-de-vins versés à l'étranger, la législation est assez floue : les entreprises peuvent assurer et déduire des impôts les commissions en les inscrivant comme \" frais commerciaux à l'exportation \". Jusqu'il y a deux ans, les formulaires de la Coface comportaient même une rubrique pour la déclaration de ces commis-sions. Il n'y a pas de plafond à leur déductibilité. Les vérificateurs se bornent à contrôler si elles ont bien été payées à un intermédiaire et si leur montant n'était pas excessif par rapport aux bénéfices escomptés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-etats-unis-le-choc-des-pots-de-vin_1412132.html"}, {"title": "Emploi l unedic relance l immobilier", "text": "Le régime d'assurance-chômage va investir 2,5 milliards (dont 1,5 cette année) dans l'achat et la rénovation de locaux afin de poursuivre le transfert de l'inscription des demandeurs d'emploi de l'ANPE vers les Assedic.\nDécryptage : Ces dernières doivent se doter de plus de 200 points d'accueil supplémentaires (ils passeront de 400 à 622), afin d'établir un maillage du territoire équivalant à celui de l'ANPE. Le transfert, qui doit être achevé à la fin de l'année, était effectif dans 55 % des Assedic à la fin juin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/emploi-l-unedic-relance-l-immobilier_1409583.html"}, {"title": "Education la vraie raison de la grogne des syndicats", "text": "Au-delà des \" sorties \" du nouveau ministre de l'Education sur la nécessité de \" dégraisser le mammouth \" et les effets pervers de la cogestion du ministère avec les syndicats, ces derniers voient d'un très mauvais oeil la titularisation des maîtres auxiliaires promise par Claude Allègre ­ bien qu'ils déclarent officiellement la souhaiter.\nDécryptage : Les enseignants syndiqués redoutent que cette titularisation n'entraîne la suppression d'une bonne part des 800 000 heures supplémentaires qu'ils dispensent actuellement, et qui leur procurent un complément de revenus non négligeable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/education-la-vraie-raison-de-la-grogne-des-syndicats_1409540.html"}, {"title": "Paris match vsd la revanche", "text": "Prisma a lancé trois titres contre nous sans nous atteindre, Voici, Gala, et maintenant VSD. \" Calé dans un large fauteuil, au troisième étage du siège du Groupe Hachette-Filipacchi, à Levallois-Perret, Roger Thérond, à la tête de Paris-Match, a moins l'air d'un patron assiégé que d'un homme de presse heureux. Et pourtant, il y a un an, la forteresse a tremblé. Juin 1996 : VSD, recarrossé par son repreneur Prisma Presse, déboule en kiosque à 10 francs seulement. La vie des gens célèbres déjà investie par Voici et Gala, VSD attaque l'autre chasse gardée de Paris-Match : le photo- reportage d'actualité. En ciblant une clientèle plus jeune et plus masculine, le n¡ 2 de la presse magazine en France, filiale du groupe allemand Bertelsmann, menace de ringardiser l'hebdo cinquantenaire du \" poids des mots et du choc des photos \".\nUn an plus tard, non seulement l'ancêtre reste fringant, mais le bilan de VSD, lui, est mitigé : le titre s'est vendu en moyenne à 281 000 exemplaires l'an dernier alors que Paris-Match caracole à 843 000. Un score décevant au regard du prix archiconcurrentiel de VSD : 10 francs, contre 14 francs pour Paris-Match.\nFoi d'Axel Ganz, \" VSD \" sera rentable dès 1999\nCôté publicité, la nouvelle formule de VSD engrange moins de pages que l'ancienne, dirigée par Maurice Siégel jusqu'en 1995 (670 pages en 1996, contre 1 365 pages en 1995). Quant au titre, il n'a pas rompu avec l'image \" Paris-Dakar \" imprimée par son sulfureux fondateur alors qu'il se promettait d'être un support plus informatif (politique, économie...).\n\" Nous avons les moyens de faire de VSD un grand titre généraliste d'information et de détente qui sera rentable dès 1999, martèle Axel Ganz, le manager allemand de Prisma Presse. Il nous a fallu trois ans pour imposer Gala. En rachetant VSD, nous avons gagné d'un coup une audience de 2 millions de lecteurs. \" Cet homme de fer ­ 60 ans en juillet prochain ­ a signé en moins de vingt ans la réussite de douze nouveaux titres sur le marché français. Millionnaires en tirage, Femme actuelle (1,8 million d'exemplaires), Prima et Télé Loisirs ont comblé les attentes du lectorat féminin. A travers GEO et Capital (408 000 exemplaires), devenu dès son lancement en 1991 leader de la presse économique, Prisma s'adresse aux hommes. Il manquait un titre à la panoplie, un hebdomadaire jeune et sportif.\nQuand VSD ­ pour Vendredi-samedi-dimanche ­ dépose son bilan en 1995, Prisma l'emporte face au n° 1 français, Filipacchi, et contre le britannique Emap. Mais la facture est chargée. 200 millions de francs pour le rachat, plus 60 millions de déficit (y compris la publicité et les indemnités versées aux salariés de l'ancienne équipe) : l'addition monte à 260 millions alors que le Groupe Prisma a gagné 300 millions de francs l'an dernier. Ganz joue gros, mais il y croit : les pertes seront ramenées à 20 millions en 1998.\nCampé sur sa position exceptionnelle de grand magazine populaire, Paris-Match n'a pas souffert de la stratégie de VSD. Sa diffusion est restée stable en 1996 et son audience flirte avec les 8 millions de lecteurs. Il a néanmoins dû s'adapter : le magazine fait plus de place aux paparazzi et moins aux grands reporters. Grâce à quoi, il a engrangé 50 millions de résultat d'exploitation en 1996 et reste un des magazines les plus rentables du Groupe Filipacchi.\nLe sommaire de VSD, qui brasse à peu près les mêmes sujets que Paris-Match, les vedettes, les actualités, la consommation, les loisirs, n'a pas encore trouvé le ton qui fidélisera ses lecteurs. Il doit ses meilleures ventes à des couvertures légères, \" La scandaleuse de Monaco \" (450 000 exemplaires), et échoue à publier les sujets plus sérieux (Tony Blair en mai dernier). \" A l'opposé des autres titres lancés ex nihilo, VSD est un laboratoire en direct, dit Rémy Dessarts, rédacteur en chef de VSD et artisan du succès public de Capital. Notre point faible ? Le rapport texte-photo. Mais nous cherchons notre équilibre. \"\n\" Avec ou sans Thérond, \"Paris-Match\" plaît ou ennuie \"\nPour le moment, la rédaction de l'hebdomadaire doit s'adapter aux coups de volant brutaux. Le mois dernier, le sujet de une consacré aux entrepreneurs français otages au Zaïre a été brutalement remplacé par un sujet estimé plus vendeur, \" Internet, les nouvelles filières du sexe \". \" Le lecteur non plus n'a pas encore bien identifié le journal \", affirme Luciano Bosio, directeur de Carat Presse, qui prédit néanmoins un bel avenir pour un titre qui chasserait sur les mêmes terres que L'Equipe Magazine, hebdo sportif et de loisirs dont les ventes ont grimpé de 9 % l'an dernier. \" Il manque clairement un hebdo masculin ; les annonceurs haut de gamme, notamment dans le secteur toilette et beauté, plébisciteraient ce genre de titre. \"\nD'autant que Paris-Match doit faire face au vieillissement de son public et de son chef. \" Un magazine est une mayonnaise. Prenez les mêmes ingrédients, selon que le numéro se fait avec ou sans Roger Thérond, il plaît ou il ennuie \", commente-t-on à Paris-Match. Roger Thérond, 72 ans, n'est pas seulement un mythe pour ses troupes, c'est une légende de la presse. Le président des rédactions d'Hachette-Filipacchi dirige Paris-Match depuis maintenant près de cinquante ans. Chaque semaine, il impose son rythme et sa sensibilité aux images. L'album historique du demi-siècle sera prêt pour le cinquantenaire du titre phare, fin 1998. Hachette compte en faire un best-seller. Pour Roger Thérond, ce sera une consécration et un testament. Il quittera en effet le navire à cette date anniversaire.\nSa succession s'annonce délicate. Après avoir chassé les exclusivités qui ont fait culminer le titre à 2 millions d'exemplaires dans les années 50, Roger Thérond a repositionné son journal avec succès vers le reportage de \" proximité \" : Clinton rajustant sa cravate dans les toilettes de la Maison-Blanche ou Jospin contemplé par sa femme depuis le balcon du Palais-Bourbon, c'est le style Thérond. Et la seule façon pour Paris-Match de survivre à la concurrence de la télévision qui a éclipsé Life Magazine, la grande référence.\nLe patron de presse manie encore le scoop sans faiblir, révélant un beau jour l'existence de Mazarine ou publiant la photo de François Mitterrand sur son lit de mort. \" Je n'ai pas encore choisi mon successeur, confie-t-il, mais j'envisage l'avenir du journal sans inquiétude. \" Il a dix-huit mois pour prouver qu'il n'est pas irremplaçable. Axel Ganz s'est donné le même délai pour réussir la relance de VSD.\nLeurs meilleures ventes 1996-1997\nAvec \" Alain Delon en famille \" en août 1996, Match a enregistré ses plus fortes ventes (936 000 exemplaires). L'été a aussi réussi à VSD avec les \" Les nouveaux jeux de l'amour \" (520 000 exemplaires). Mais, entre scoops, sport et détente, VSD n'a pas trouvé les unes qui fidélisent le lecteur. Son client type, l'actif urbain, plébiscite les loisirs mais se montre réticent sur les sujets dramatiques ou froid : moins de 250 000 exemplaires pour Tony Blair.\nRoger Thérond : un talent reconnu\nDernier des trois mousquetaires depuis le départ de Daniel Filipacchi et de Franck Thénot (les anciens propriétaires de Filipacchi Presse), Roger Thérond dirige Paris-Match depuis 1949. Un bastion attaqué par la concurrence, mais le maître veille. Son coup d'oeil sur l'actualité fait recette depuis près de cinquante ans. Que sera Paris-Match sans lui ?\nAxel Ganz : une méthode éprouvée\nAxel Ganz dirige depuis 1978 Prisma Presse, filiale française du géant allemand Bertelsmann. Jusqu'ici, la méthode Ganz a payé : douze titres, dont Femme actuelle, Voici ou Capital sont en progression constante. Avec VSD, Axel Ganz s'est trouvé face à un problème inédit : insuffler sa méthode à un magazine déjà sur le marché. La recette est encore à trouver.\nLes deux journaux en chiffres\nPARIS-MATCH VSD\n- Date de naissance 1949 1977\n- Fondateur Jean Prouvost Maurice Siégel\n- Editeur Hachette-Filipacchi Prisma Presse\n- Diffusion (1) 843 000 ex. 281 000 ex.\n- Prix 15 francs 10 francs\n- Résultat + 50 millionsde francs ­ 60 millions de francs (2)\nd'exploitation\n- Pages de publicité 1 314 670\n- Tarif d'une page\nde publicité 182 000 francs 95 000 francs\n- Nombre de salariés 100 70\n- Directeur\nde la rédaction Roger Thérond Rémy Dessarts\n(1) OJD 1996, de mars à décembre pour VSD.\n(2) Du 1er juin 1996 au 30 juin 1997. Source : éditeur.\nParis-Match est stable, VSD progresse vers l'objectif de 300 000 exemplaires. Paris-Match perd des lecteurs de moins de 35 ans, VSD se recentre sur les 35-49 ans. Un avantage à long terme pour VSD.", "url": "https://lexpansion.lexpress.fr/actualite-economique/paris-match-vsd-la-revanche_1439092.html"}, {"title": "Metaux des quasi cristaux dans votre salon", "text": "Isolés pour la première fois en 1984, les quasi-cristaux à base d'aluminium sont dotés de propriétés remarquables : excellente barrière thermique, ils offrent aussi une grande résistance à la déformation à haute température. Le Cristome (poudre de quasi-cristaux) constitue un revêtement révolutionnaire (antiadhérent, antiabrasif...) dont les usages domestiques devraient se répandre rapidement. Des débouchés existent aussi dans l'aéronautique : utilisée comme revêtement sur les ailettes de turbines, la poudre quasi-cristalline permet des gains de poids (4 grammes par centimètre carré, contre 5,5 grammes pour une céramique industrielle de type zircone). Elle pourrait intéresser d'autres secteurs, telles l'automobile (protection des têtes de piston, des soupapes, etc.) ou la métallurgie (tuyères de haut-fourneau, fours).\nSociété nouvelle de métallisation. Tél. : 01 64 46 45 80.", "url": "https://lexpansion.lexpress.fr/actualite-economique/metaux-des-quasi-cristaux-dans-votre-salon_1436548.html"}]