[{"title": "Justice quel syndicat privilegier", "text": "Elisabeth Guigou, le nouveau garde des Sceaux, est face à un dilemme : favoriser le Syndicat de la magistrature, notoirement à gauche, mis en quarantaine depuis 1993, ou tendre plutôt l'oreille à la principale organisation, l'USM (Union syndicale de la magistrature, modérée), qui revendique le rôle d'interlocuteur privilégié après avoir eu des relations difficiles avec Jacques Toubon.\nDécryptage : En juillet, le gouvernement aura connaissance du rapport sur la réforme judiciaire demandé par l'Elysée au premier président de la Cour de cassation. La position qu'il prendra sera, pour l'USM, un test de son influence. Contrôlant de fait le Conseil supérieur de la magistrature grâce à sa forte représentativité, elle plaide pour une extension des pouvoirs de ce conseil sur la nomination des magistrats du parquet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/justice-quel-syndicat-privilegier_1414693.html"}, {"title": "Inities l affaire societe generale rebondit", "text": "Huit ans après le raid avorté lancé par Georges Pébereau, président de Marceau Investissements, sur la banque privatisée, l'enquête menée par le juge parisien Mireille Philippini sur d'éventuels délits d'initiés pourrait enfin se débloquer. La magistrate suisse Carole Barbey vient de répondre à certaines demandes d'informations de la justice française, qui cherche à faire la lumière sur des achats d'actions Société générale réalisés à partir de \" sociétés parkings \" helvétiques.\nDécryptage : La lenteur de cette affaire est notamment due aux multiples recours déposés en Suisse, qui ont réussi à bloquer les commissions rogatoires françaises. L'instruction met en cause des figures de l'establishment : François Dalle, ex-PDG de L'Oréal, Jean-Charles Naouri, ancien directeur de cabinet de Pierre Bérégovoy et actuel patron d'Euris, ainsi que le financier George Soros.", "url": "https://lexpansion.lexpress.fr/actualite-economique/inities-l-affaire-societe-generale-rebondit_1412135.html"}, {"title": "Finance encore un beau record pour le lyonnais", "text": "En lançant un nouveau fonds commun de créance (FCC) de 10 milliards de francs cet été, le Crédit lyonnais portera le montant total de ses titrisations à 68 milliards de francs, un record européen, voire mondial. De quoi s'agit-il ? La titrisation consiste à mettre des créances dans un FCC dont les parts sont vendues à des investisseurs et cotées en Bourse. La banque se débarrasse ainsi des prêts immobiliers qu'elle a accordés, et de leurs risques d'impayés, en échange de liquidités. Le comble de la désintermédiation, puisque le banquier ne prend plus de risques en prêtant de l'argent, préférant se comporter en simple intermédiaire commercial entre ses clients et les investisseurs de ses FCC.", "url": "https://lexpansion.lexpress.fr/actualite-economique/finance-encore-un-beau-record-pour-le-lyonnais_1408242.html"}, {"title": "Out la suede renonce", "text": "Projet sur l'euro \" instable \" et \" incertain \", soutien de l'opinion publique \" faible \" : avec ces arguments, le gouvernement suédois a déclaré, le 3 juin, que la Suède ne ferait pas partie de l'union monétaire en 1999. Une adhésion à la \" deuxième vague \" est envisagée. Mais soumise, au préalable, à consultation populaire (référendum ou élections législatives).", "url": "https://lexpansion.lexpress.fr/actualite-economique/out-la-suede-renonce_1431440.html"}, {"title": "L investissement des entreprises va t il enfin repartir", "text": "Les résultats du premier trimestre publiés par l'Insee ont déçu : après avoir stagné sur les trois derniers mois de 1996, l'effort d'équipement des entreprises a reculé de 1,4 % entre janvier et mars.\nLe potentiel de rebond est pourtant considérable compte tenu du retard accumulé depuis le début de la décennie. Le taux d'investissement, mesuré par le rapport entre la formation brute de capital fixe et la valeur ajoutée, n'a cessé de diminuer depuis 1990 pour tomber l'an passé à son plus bas niveau historique. \" Les conditions sont néanmoins réunies pour que l'investissement redémarre modestement... mais sûrement \", affirme Christian de Perthuis, directeur du Bipe. Les entreprises se sont globalement désendettées et le loyer de l'argent a beaucoup diminué. L'écart entre la rentabilité du capital et les taux d'intérêt réels redevient positif : les projets rentables et plus profitables que les placements financiers se font un peu plus nombreux.\nMais le manque de visibilité persiste, et la demande, si elle est un peu plus vive, est encore insuffisante pour déclencher une grande vague d'investissements. Beaucoup de capacités de production restent inemployées dans l'industrie, et les entreprises se bornent tout juste à remplacer le matériel existant. Force est de constater aussi que les entreprises investissent différemment de par le passé. Les investissements immatériels (publicité, logiciels, recherche et développement...) progressent davantage que les investissements matériels. Dans l'industrie, ils sont même devenus plus importants. Par ailleurs, confrontées à la morosité de la demande intérieure, les entreprises ­ surtout les plus grandes ­ préfèrent investir à l'étranger. L'an passé, les investissements directs des entreprises françaises hors du territoire ont bondi de plus de 84 %.\nLe nouveau gouvernement saura-t-il inciter les patrons français à être plus entreprenants ? Rien n'est moins sûr. La relance projetée, d'inspiration keynésienne (augmentation du smic, passage aux trente-cinq heures sans réduction de salaire, arrêt des privatisations, dépenses nouvelles...), risque de peser sur les marges des entreprises et d'accentuer l'attentisme. Un nouveau report des projets d'investissement mettrait en danger la compétitivité à moyen terme des entreprises.\nLe potentiel de rattrapage reste considérable...(graphique)\nAprès la contraction du début de la décennie, l'écart entre la progression de l'investissement lors des précédentes phases de reprise et la croissance observée depuis 1995 ne cesse de s'élargir. Faute d'une demande suffisante, les capacités de production restent sous-utilisées.\n... malgré la baisse du loyer de l'argent...(graphique)\nLe coût du crédit aux entreprises a beaucoup décru. Depuis 1994, les taux des emprunts à moyen et long terme ont chuté de 2 points.\n... et la progression des profits(graphique)\nLes bénéfices des entreprises françaises devraient remonter. Celles appartenant au CAC 40 verraient leurs profits croître de près de 30 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-investissement-des-entreprises-va-t-il-enfin-repartir_1430168.html"}, {"title": "Moi et mon professeur numerique", "text": "L'enseignement à distance souffre d'une image un peu vieillotte en France, alors qu'il est largement passé dans les moeurs outre-Atlantique : au Canada, on édite chaque année un répertoire des formations à distance, et la Télé-université (la première du monde francophone) y propose des cours de premier et deuxième cycles par écrit et par ordinateur. Aux Etats-Unis, les executives peuvent suivre un MBA sur Internet ­ celui proposé par exemple par l'université de Duke.\nNée dans notre pays après la guerre, la formation à distance était alors réservée aux scolaires résidant dans des endroits reculés ou aux rejetons des premiers expatriés. A ce jour et selon le ministère de l'Education nationale, les étudiants (jeunes et adultes) \" hors les salles \" seraient environ au nombre de 600 000, dont 350 000 auprès du Centre national d'enseignement à distance (Cned). Parmi eux, 60 % sont en formation continue.\nDifficile de mesurer les évolutions, mais la FAD (formation à distance) pourrait bien bénéficier de la crise qui couve actuellement du côté de la formation continue dont les méthodes paraissent de moins en moins adaptées à un public hétérogène et déjà formé. Quant aux sommes investies, elles sont trop lourdes pour croître encore (environ 140 milliards de francs par an). \" La FAD pourrait résoudre ces deux problèmes d'un coup \", explique Jacques Bahry, président du Forum français pour la formation ouverte et à distance. Les technologies multimédias (visioconférences, CD-ROM, Internet...) redonnent un nouvel attrait aux cours. Et les dispositifs qui permettent de travailler chez soi ou au bureau à ses moments perdus coûteraient moins cher que des stages \" présenciels \".\nChampion de la distance, en formation initiale et continue, le Cned, organisme public, offre un catalogue de 2 700 formations. Le reste du \" marché \" se répartit entre les services formation continue des universités et quelques instituts privés. Mais les grandes écoles de commerce ­ notamment l'Essec, l'ESC-Amiens et l'ESCP ­ débarquent en force. Il est vrai qu'il leur faut amortir l'argent investi ces dernières années dans le multimédia. Ainsi, vendre leurs petites merveilles maison aux grandes entreprises reste le meilleur moyen d'y parvenir. A titre d'exemple, L'ESC-Amiens aura investi 30 millions (sur huit ans) dans son programme Internet.\nL'Essec a commencé par tester sa méthode auprès de Philips. Chaque année, vingt-cinq cadres à haut potentiel du groupe suivent via cette école, la Philips Business School, un mini-MBA sur mesure. Depuis 1997, le groupware (travail en réseau) leur facilite la vie. Les stagiaires passent toujours quatre jours par mois ensemble à l'Essec. Comme avant, ils potassent leurs livres ou leurs disquettes avant de s'y rendre. \" Mais la part importante du travail de groupe se fait maintenant sur réseau informatique \", explique Marie-Odile Béraud, juriste au siège parisien, actuellement en formation.\nElle et cinq autres jeunes cadres échangent des documents, les modifient et s'adressent des comptes rendus à toute heure autour du thème \" comment améliorer les relations du groupe avec la distribution \". \" Avant, il était très difficile d'organiser des réunions en jonglant avec nos horaires et nos lieux de travail. \" Un forum de discussion avec les profs permet aussi à Marie-Odile de les interroger à tout moment, sans les contraintes du téléphone.\nDu MBA (universités américaines) aux concours de fonctionnaires des Postes (Cned) en passant par les DESS (Paris II, Cned, Cnam), on peut tout apprendre à distance, ou presque... Mais il faut bien avouer que, pour l'heure, on parle plus du multimédia qu'on ne l'utilise. Une grande majorité des spécialistes de la FAD, en individuel ou dans le cadre d'une entreprise, offrent déjà quelques cours et exercices sur disquettes, CD-ROM ou cassettes vidéo, mais on est loin de la formation \" tout-Internet-comme-aux-Etats-Unis \". Les méthodes traditionnelles sont dominantes. Et pour cause... Carlos de Faria, agent de maîtrise chez EDF, qui prépare son BTS d'électrotechnique via le centre d'enseignement à distance de l'université de Lille, résume l'équation : \" On nous propose des CD-ROM pour les maths, mais moi, je ne peux pas investir 10 000 francs dans l'achat d'un ordinateur cette année, alors je me contente du livre et de ma calculette graphique. \"\nLa plupart des étudiants font comme lui : ils lisent les polycopiés reçus par courrier avant de plancher sur les exercices joints. Et quand ils calent, ils disposent d'un numéro de téléphone pour appeler leur professeur à la rescousse. Simple, classique et efficace pour des générations d'élèves du Cned qui, lui aussi, fourmille de projets informatiques, mais dont l'innovation la plus aboutie est la vidéotransmission télévisée (VTI). Ces émissions en direct (deux cents heures par an) permettent de suivre, dans un lieu équipé d'une antenne parabolique, des exposés de juristes, d'écrivains ou de chercheurs connus, avant de leur poser des questions par téléphone.\nDe toute façon que l'on travaille sur polycopiés ou sur CD-ROM, l'avantage de la formation à distance demeure de pouvoir se former même lorsqu'il est impossible de quitter son poste. C'est notamment le cas pour les commerciaux ou les commercants. Pour eux, le CFA privé Stephenson (Paris), IBM et le Conseil national du commerce ont donné naissance à Alice. Il ne s'agit pas d'une prof à domicile, mais d'une formation sur mesure à suivre entièrement depuis son lieu de travail. Les parcours sont individualisés grâce à l'utilisation de CD-ROM à étapes. Ici, contrairement à ce qui se pratique habituellement dans toute FAD, il n'y a jamais de regroupement des \" apprenants \". Une visioconférence par semaine doit suffire pour faire le point avec le formateur du CFA sur l'avancée des travaux.\nClaude Windisch, PDG de PWS, une PME d'habillement, n'en est encore qu'à installer la ligne Numéris qui lui permettra de connecter ses quatre boutiques au réseau du CFA. Mais, déjà, il est convaincu. Ses vendeurs, après une initiation à l'informatique... sur ordinateur, suivront des cours de gestion des stocks et des fichiers clients. \" Pour les petites entreprises du textile, c'est l'idéal, sinon, le risque, c'est que les employés ne reçoivent jamais de formation, avance-t-il. Avec ce système, ils ne quitteront pas la boutique et se formeront pendant les heures creuses à tour de rôle. A la période des soldes, on arrête et on reprend après... \" Alice n'intéresse pas seulement des PME puisque la Lyonnaise Câble formera dès cette année quarante-cinq de ses commerciaux via ce réseau.\nCe système permet de travailler selon son niveau et à son rythme. Mais si on l'entreprend dans un cadre individuel, mieux vaut avoir un employeur compréhensif. Cela n'a pas été le cas pour Stéphanie. Chargée de mission sur la Chine, en CDD dans un grand groupe industriel, la jeune femme se sentait \" noyée en gestion \". Elle a donc entrepris de sa propre initiative et discrètement un DESS au Cned. \" Dans cette entreprise, beaucoup, comme moi, suivent leur formation en cachette. \" De crainte que les supérieurs ne leur reprochent de travailler moins... \" Au bureau, je ne peux pas me servir de mon ordinateur pour consulter les cours sur CD-ROM, et avec une formation à 27 000 francs, je ne compte pas m'en acheter un. \"\nEt puis, même quand le prof s'appelle CD-ROM interactif et que l'on possède un ordinateur pour le consulter, il reste toujours aussi difficile de se plonger seul dans ses cours. S'ils pouvaient le faire, nombre d'étudiants en formation continue à distance avouent qu'ils préféreraient prendre quelques mois pour retourner en classe. \" Là, on ne pense qu'à suivre les cours, pas aux problèmes de boulot ou à ses enfants qui sont à côté \", soupire Carlos de Faria. D'où l'utilité des journées de regroupement (de cinq jours à un mois par an), qui servent tout autant à remotiver les troupes qu'à approfondir l'enseignement reçu.\n\" Les entreprises se ruent sur la formation à distance \"\nMichel Moreau, recteur de l'académie de Poitiers, directeur du Cned\nLa formation à distance se développe-t-elle ?\nLa demande est en nette progression. En 1996, nos effectifs ont augmenté de 10 %, surtout dans l'enseignement supérieur.\nQuels sont vos projets en matière de nouvelles technologies ?\nNotre \" campus électronique \" sur Internet (1) propose déjà une partie du programme aux étudiants en astronomie . Dès la rentrée, il permettra de suivre des cours de langue et de maths. Nous développons aussi des CD-ROM sur la préparation aux concours administratifs. Puis nous allons ouvrir à Poitiers une école pour former les enseignants à distance à l'emploi des nouvelles technologies. Mais seulement 35 % de nos étudiants sont équipés en informatique. C'est insuffisant.\nComment voyez-vous l'avenir de la FAD ?\nLa formation continue est le prochain débouché. Beaucoup de responsables de formation d'entreprise considèrent notre offre tout aussi efficace et moins coûteuse que les formations classiques. La FAD française a aussi un avenir international, puisque la conférence de Montréal sur la francophonie et les inforoutes a décidé de créer une université virtuelle sur Internet. Ce site proposera des cours en français produits dans le monde entier.\n(1) http:// www.cned.fr\nA savoir\n- Selon la loi de 1971, la formation continue des salariés a lieu pendant le temps de travail et leur rémunération doit être maintenue. La formation à distance (qui se déroule dans l'entreprise) permet d'alléger le coût occasionné par les absences. Certains salariés étudient déjà en FAD sur leur temps personnel. Les syndicats et les entreprises sont donc en train de réfléchir au co-investissement : l'entreprise paie la formation et le salarié donne de son temps pour la suivre...\nForum français pour la formation ouverte et à distance, 297, rue de Vaugirard, 75015 Paris. Tél. : 01 45 31 25 54.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moi-et-mon-professeur-numerique_1430163.html"}, {"title": "L epreuve economique", "text": "Il ne fallait pas être grand clerc pour prévoir que les difficultés allaient surgir très vite devant l'équipe gouvernementale dirigée par Lionel Jospin. Elles sont essentiellement de deux ordres : affronter la réalité des chiffres ; ne pas rompre la dynamique européenne. Sur ces deux sujets, la voie est étroite et les chausse-trapes sont nombreuses. Car, la fièvre électorale retombée, force est de reconnaître que la politique économique de la France emprunte des chemins opposés à ceux de l'ancien gouvernement. Les dogmes qui fondaient l'action d'Alain Juppé (diminution des dépenses publiques et des impôts, privatisations, respect du critère de 3 % du PIB de déficit pour rejoindre la monnaie unique) volent en éclats. Et cela ne sera pas sans conséquences sur la marche des affaires et des entreprises.\nLa réalité des chiffres, tout le monde la connaît. L'état des finances publiques n'autorise aucune fantaisie. Impossible de se passer des recettes des privatisations, sauf à financer les créations d'emplois par une nouvelle augmentation des prélèvements, ce qui devrait désormais figurer sur la liste des \" mesures interdites \" à tout gouvernement. Impossible d'aggraver encore l'endettement public, qui atteindra presque les 4 000 milliards de francs à la fin de cette année. Deux chiffres témoignent parfaitement de la réalité actuelle de l'économie française : en 1996, les investissements directs ont diminué de 11,6 % en France et augmenté de 84 % vers l'étranger. Le solde s'est dégradé de 80 milliards de francs en deux ans. On comprend que le gouvernement de Lionel Jospin se soit donné pour objectif d'opérer une \" relance maîtrisée \" de la consommation, pour reprendre l'expression de Martine Aubry lors de son installation au ministère de l'Emploi et de la Solidarité. Mais cette relance ne peut jouer vraiment son rôle que si elle génère de l'investissement et de l'emploi en France.\nSur le front européen, une sérieuse clarification s'impose. On a bien compris que depuis quelques jours le critère des 3 % est mort. La France et l'Allemagne ne l'atteindront pas en 1997, à moins de s'astreindre à des efforts de rigueur économique que les conditions politiques dans les deux pays rendraient dévastateurs pour les équipes en place.\nMais ce qui provoque un certain soulagement en France entraîne des réactions absolument inverses en Allemagne. Admettons que ce critère des 3 % ait soudainement perdu sa pertinence, on ne peut pas nier que la stabilité d'une monnaie (or, jusqu'à preuve du contraire, l'euro n'a de sens que s'il est stable) repose sur un certain nombre de disciplines durables. Mais si l'Allemagne est seule à les prôner et à les défendre, les Allemands ne voudront pas abandonner le mark. Dominique Strauss-Kahn se voit donc assigner la tâche redoutable de réaffirmer l'attachement de la France à respecter le calendrier de la monnaie unique tout en remettant en cause l'un de ses aspects essentiels, le pacte de stabilité. On savait, dès avant les élections, que ce serait une position difficile à tenir. Elle l'est.\nL'urgence à réduire les déficits publics reste toujours pressante\nEt nous voici renvoyés à la problématique des chiffres : en trois semaines, le monde n'a pas changé. Maastricht ou non, l'urgence qu'il y a à réduire les déficits publics n'a pas disparu. Ce qui n'apparaît plus clairement, c'est la méthode qu'emploiera le gouvernement Jospin pour y parvenir.\nEvidemment, au-delà de ces problématiques de relativement court terme, reste un grand chantier, celui de la réforme de la France. La nécessité est toujours aussi pressante, comme le soulignent les experts, économistes et chefs d'entreprise que nous avons interrogés. Sans en rajouter, ils préconisent des adaptations structurelles qui restent à faire.Un autre type d'épreuve.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-epreuve-economique_1428930.html"}, {"title": "Le taxotere reussite de rhone poulenc l expansion n 527 13 juin 1996 p 64", "text": "Il y a tout juste un an, L'Expansion rendait compte de la mise sur la marché du Taxotère, molécule vedette de Rhône-Poulenc. Le groupe français en attendait des retombées de 2 milliards de francs. Désormais approuvé dans plus de cinquante pays, cet antitumoral (utilisé dans les cancers avancés du sein) connaît bien l'essor commercial en ligne avec les espoirs du groupe. En 1996, les ventes mondiales se sont établies à 455 millions de francs ; au premier trimestre 1997 elles atteignent déjà plus de 200 millions. Ce qui conforte les prévisions 1997, d'un doublement des ventes, à plus de 1 milliard de francs. Les objectifs initiaux de Rhône-Poulenc pourraient être dépassés, si le groupe réussit à prouver l'intérêt du Taxotère pour le traitement de première intention du cancer du sein.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-taxotere-reussite-de-rhone-poulenc-l-expansion-n-527-13-juin-1996-p-64_1426294.html"}, {"title": "Le cdr est il un trop mauvais vendeur", "text": "Le dossier est édifiant. Le CDR était en passe de céder sa participation dans Artémis, la holding de contrôle du Groupe Pinault et le coffre-fort patrimonial de François Pinault, avec une moins-value de 2 milliards de francs par rapport au prix d'achat initial. L'acheteur ? François Pinault lui-même. Le ministère des Finances a repoussé l'opération, in extremis, à la veille des élections.\nCoincé avec ses 24,5 % du capital d'Artémis, société non cotée, le CDR tente depuis un an de se défaire de cette participation non liquide. En novembre 1996, un accord est signé : si aucun acquéreur ne se manifeste avant le 31 mai, le CDR s'engage à vendre ses titres à l'homme d'affaires pour 1,5 milliard, tout en bénéficiant d'une clause de participation aux plus-values futures. Quelques mois plus tard, aucun repreneur n'a déposé d'offre ferme. Mais, entre-temps, le cours de Bourse de Pinault-Printemps-Redoute, dont Artémis détient 42 % du capital, a flambé. Le décalage entre le prix promis à François Pinault (1,5 milliard) et la valeur estimée de sa position dans Artémis (autour de 6 milliards) se révèle trop important. Bercy décide de faire machine arrière : l'EPFR, l'établissement qui finance le CDR, reprendra la participation dans Artémis. En attendant mieux. Piqué au vif, Pinault conteste et traîne l'institution devant la justice.\nPressé par le temps,le Consortium a aussi subi des pressions\nComment le CDR a-t-il pu signer un tel accord ? Michel Rouger, le président du Consortium, a eu des instructions pour accélérer le dénouement de l'opération. Mais le Consortium est par essence même en position de faiblesse dans ses négociations. Cherchant à céder les deux tiers de ses actifs avant fin 1998, l'organisme est pressé par le temps. Plus inquiétant, d'autres participations risquent d'être vendues elles aussi à bas prix dans des groupes en bonne santé. Exemple, le Groupe Bolloré-Rivaud où le Consortium détient 40,3 % de la Compagnie des Glénans, une société non cotée et coincée dans une cascade de holdings. Cette participation est valorisée 879 millions de francs dans les livres du CDR, selon l'accord d'avril 1995 signé entre les pouvoirs publics et le Crédit lyonnais, que L'Expansion est en mesure de révéler. Une sortie rapide de cette société se ferait à perte. Pour l'heure, le Consortium veut attendre que Vincent Bolloré ait réalisé le \" nettoyage \" de la nébuleuse Rivaud. Combien de temps pourra-t-il tenir ? Une question d'importance, car, lorsque l'institution patiente, elle peut réaliser de belles affaires. Selon nos informations, le CDR vient d'engranger plus de 1 milliard de plus-values en cédant 1,4 % de Total, après avoir attendu l'expiration du pacte d'actionnaires.\nFace aux critiques, le CDR renvoie la balle dans le camp des politiques. \" Si l'Etat veut changer notre feuille de route, retarder le rythme des cessions, qu'il le dise. De toute façon, les pouvoirs publics ont donné leur accord à toutes ces transactions lorsqu'ils ne les ont pas initiées \", souligne-t-on au siège de l'organisme, visiblement désorienté. Jean Arthuis, l'ancien locataire du ministère des Finances, avait lancé une mission de l'Inspection générale des finances, qui s'annonce très critique, pour ausculter le fonctionnement du CDR. Le résultat de cette enquête sera sans doute très utile au nouveau ministre de l'Economie pour se forger à son tour une opinion sur l'utilité et le fonctionnement du CDR.\nExclusif : à combien le CDR a comptabilisé ses participations\nNom Pourcentage Valeur Valeur réelle\ndu capital Comptable (1) (estimation)\n(en millions de francs) (en millions de francs)\nArtémis SA 24,6 % (2) 3 720 6 000-6 500 (3)\n(Pinault)\nAérospatiale 17,81 % 3 300 3 500-4 400 (4)\nAOM 99 % 1 220 250-500 (5)\nBouygues 6,95 % 980 870 (6)\nGroupe Bolloré\nCie des Glénans 40,3 % 879 489 (7)\nGroupe Fimalac\nCentenaire Blanzy10,2 % 296 203 (6)\nFinancière Sefimeg7,21 % 158 ­\n(1) Selon le protocole d'accord Etat-Crédit lyonnais, avril 1995. (2) Plus 1,5 milliard d'obligations convertibles de Financière Pinault. (3) Avec les obligations convertibles, selon la valeur comptable d'Artémis, la holding de tête du Groupe Pinault. (4) Evaluations des banques-conseils de la fusion Aérospatiale-Dassault. (5) Estimations de Jacques Maillot, le PDG de Nouvelles Frontières, acquéreur potentiel. (6) Cours de Bourse du 5 juin 1997. (7) Selon une étude de Cholet-Dupont.\nFRANÇOIS PINAULT, en rachetant au CDR sa participation dans Artémis, aurait réalisé une belle opération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cdr-est-il-un-trop-mauvais-vendeur_1425049.html"}, {"title": "Social il faudra reformer sans destabiliser les entreprises", "text": "Relance salariale : comme le Parti socialiste, cette expression revient de l'enfer. Depuis 1983 la maîtrise des coûts salariaux constitue la pierre de touche de la politique de \" désinflation compétitive \", reprise à leur compte par tous les ministres de l'Economie qui ont succédé à Jacques Delors, son initiateur. C'est l'arme qui a permis à l'économie française de battre record sur record en matière d'excédent commercial. Mais des voix ont commencé à s'élever au cours des dernières années pour souligner qu'il s'agissait d'une arme à double tranchant. Les bons résultats extérieurs s'expliquent en partie par le ralentissement des importations, lui-même directement lié à la faiblesse de la demande intérieure. Pour redonner du tonus à cette dernière, la nouvelle majorité privilégie la revalorisation des salaires.\nSur le diagnostic, il ne devrait pas être trop difficile de trouver un terrain d'entente. Tour de contrôle sociale du patronat de la métallurgie, l'Union des industries métallurgiques et minières (UIMM) publie dans son dernier bulletin un graphique montrant que sur un an aucun des grands pays du G7 n'a connu une augmentation des gains horaires salariaux aussi réduite qu'en France. Patrick Artus, l'économiste de la Caisse des dépôts et consignations, considère qu'une relance salariale non seulement serait souhaitable, mais encore pourrait être supportée par les entreprises. Il remarque en effet que la profitabilité du capital s'est restaurée en France dans les dernières années, alors que l'on constate une nouvelle dégradation des perspectives de consommation après l'amélioration de 1996, due à une baisse des taux qui ne jouera plus cette année.\nTout se complique quand, du diagnostic, il faut passer à une thérapie efficace. Comme l'a rappelé Marc Blondel, le secrétaire général de FO, \" ce n'est pas l'Etat qui décide de la politique salariale des entreprises \". D'où l'idée de l'influencer par l'organisation d'une conférence nationale sur l'emploi, les salaires et la durée du travail, dont les modalités feront sans doute l'objet d'âpres négociations entre les partenaires sociaux. Très discret jusqu'à présent, le CNPF a tout de même fait savoir au nouveau gouvernement qu'il ne participerait pas à une telle négociation si elle prenait l'allure d'un traquenard. La CFDT, elle aussi, a posé ses conditions. Le danger dans ce type d'instance, compte tenu de l'émiettement de la représentation syndicale et des divisions patronales, est que chacun s'entende pour ne pas s'entendre, afin d'obliger le troisième larron, en l'occurrence l'Etat, à intervenir.\nNe pas revenir à une nouvelle forme de politique des revenus\nLe CNPF a commencé à dire qu'il n'était pas dans son rôle de donner des orientations salariales à ses adhérents. Une ligne de conduite adoptée dans les années 80 et sur laquelle il ne voudra pas revenir. A l'avance, les confédérations syndicales ont récusé tout ce qui pourrait représenter un retour à une forme de politique des revenus. Les leviers dont dispose le gouvernement pour \" donner du grain à moudre \" à la négociation sont donc restreints. Il n'y en a guère que trois : la politique salariale dans le secteur public, le smic et les modalités de la réduction du temps de travail. A salaires constants, celle-ci représente en effet un gain de 11 % pour les salariés. Trois outils au maniement délicat, qui peuvent rapidement devenir contre-productifs à l'égard de la priorité de l'équipe Jospin : l'emploi.\nLes traitements dans la fonction publique constitueront-ils un des dossiers de la conférence salariale ? C'est là un premier piège pour le gouvernement. Les charges de personnel absorbent pas loin de 38 % des dépenses de l'Etat. Elles constituent, de loin, le premier poste du budget. Les marges de manoeuvre sont pratiquement inexistantes, Lionel Jospin ayant promis pendant sa campagne de ne pas augmenter les dépenses publiques. Or, un point supplémentaire d'indice se traduit par une dépense de 6 milliards de francs. On ne voit pas comment l'Etat pourrait dégager de nouveaux moyens pour accroître les traitements des fonctionnaires et en même temps créer les 350 000 emplois pour les jeunes promis dans le secteur public au sens large.\nUne forte hausse du smic entre de la même façon en concurrence avec la création d'emplois, du moins dans un premier temps. Autant Patrick Artus se déclare favorable au principe de la relance salariale là où cela est possible, autant il considère qu'une revalorisation du smic de 500 francs, deux fois supérieure à celle accordée par Jacques Chirac après son élection de 1995, comme le réclame le Parti communiste, serait une très mauvaise idée. Pour lui comme pour la plupart des économistes, il ne faut surtout pas renchérir l'emploi non qualifié, ce qui ferait exploser le chômage, mais il faut au contraire en diminuer le coût, en allégeant les charges sociales. A cette aune, une hausse du smic serait une totale absurdité : les 8 % de plus sur le salaire minimal préconisés par les amis de Robert Hue alourdiraient de quelque 30 milliards les coûts des entreprises, surcharge essentiellement supportée par les PME à forte main-d'oeuvre.\nAutre motif de prudence : il faut réaliser qu'une hausse du smic non seulement est risquée, mais pourrait ne pas provoquer la relance salariale souhaitée. A bien des égards, c'est un pis-aller. Rien ne garantit qu'elle se répercuterait sur l'ensemble des rémunérations. Un indice montre à quel point l'effet d'entraînement est faible : pour 44 % des 129 branches professionnelles de plus de 10 000 salariés, les minima conventionnels sont inférieurs au smic. Or, seul le relèvement de ces minimums serait susceptible de modifier l'ensemble de la grille salariale. Voilà pourquoi la plupart des organisations syndicales iront à la conférence salariale avec la ferme intention d'obtenir une hausse de ces minimums.\nMalgré tout, la tentation sera forte d'utiliser le fait que la loi prévoit une revalorisation du smic le 1er juillet comme aiguillon à l'égard du patronat. Là encore, la marge de manoeuvre est réduite : avec une législation inchangée, une hausse du smic contraindrait l'Etat à payer plus cher les allègements sociaux consentis aux entreprises sur les bas salaires. En effet, ces allègements s'appliquent environ jusqu'à environ 130 % du smic. Plus celui-ci sera relevé, plus la part des revenus concernée par ces mesures augmentera.\nSeule la négociation pourra imposer 35 heures\nLa solution élégante serait que l'Etat prenne à sa charge une partie de la réévaluation du salaire minimal en allégeant les cotisations sociales payées par les \" smicards \". Malheureusement cette opération a le défaut d'être très complexe et peu visible, alors que Lionel Jospin est déjà invité de tous côtés à \" donner des signes forts \" à ceux qui l'ont élu.\nReste une troisième arme : la réduction du temps de travail (RTT), qui équivaut à une hausse salariale si elle ne se répercute pas sur la feuille de paie. Le passage aux 35 heures hebdomadaires s'apparente à un périlleux quitte ou double. Appliquée avec pragmatisme, cette promesse de campagne peut se révéler un formidable gisement d'emplois (2 millions selon l'OFCE). Décrétée aveuglément ou mal négociée, elle provoquerait de véritables catastrophes dans les entreprises, avec répercussion immédiate sur la courbe du chômage. Sur ce dossier, Martine Aubry, ministre de l'Emploi et de la Solidarité, devra faire preuve de tout son réalisme.\nA situation radicale mesure radicale, assènent, à gauche de la gauche, les partisans du \" grand bond en avant \", qui prônent l'électrochoc des 35 heures immédiates. Ce serait l'échec assuré : de nombreuses entreprises (les PME notamment), incapables de supporter cette hausse brutale du coût du travail, seraient contraintes de mettre la clé sous la porte ; d'autres, dans les industries de main-d'oeuvre, préféreraient remplacer les ouvriers par des machines ; quant aux entreprises étrangères, elles y regarderaient sans doute à deux fois avant d'investir en France... Ce scénario catastrophe n'est pas à l'ordre du jour : Lionel Jospin a toujours envisagé une baisse par paliers, jusqu'à l'an 2000.\nCette progressivité dissuadera-t-elle les entreprises de se réorganiser, donc de créer de nouveaux postes ? Après tout, cela s'est déjà produit : lors du passage aux 39 heures, en 1982, les entreprises s'étaient contentées de faire des gains de productivité. Comme le dit ­ un peu rapidement ­ Nicole Notat, la secrétaire générale de la CFDT, l'opération s'était traduite par \" zéro emploi \". \" Ce sera différent si ces paliers s'inscrivent dans un programme à long terme clairement affiché, affirme Gilbert Cette, professeur d'économie. Les entreprises sauront alors qu'elles ne feront pas, à un moment ou à un autre, l'économie d'une réorganisation. \"\nEtaler la RTT dans le temps serait une excellente chose, se donner les moyens de l'adapter au cas par cas serait plus judicieux encore. Chaque entreprise a son propre rythme, ses propres contraintes. C'est là le plus gros problème à venir. Malgré le réalisme de Martine Aubry, la tentation du décret uniforme et autoritaire reste assez vivace au PS.\nLes entreprises ne pourront financer seules la réductiondu temps de travail\nBien sûr, baisser la durée légale n'interdit pas de travailler plus, mais majore le nombre d'heures supplémentaires. Dans la métallurgie allemande, souligne-t-on à l'UIMM, le passage de 40 à 35 heures en cinq ans s'est traduit par la perte de 1 million d'emplois. Et pourtant les partenaires sociaux avaient inventé la notion de \" corridor conventionnel de temps de travail \", qui permet, après des négociations branche par branche, de faire varier la durée de travail tout au long de l'année, selon les plans de charges, de 30 à 40 heures par semaine, sans déclencher d'heures supplémentaires.\nCette annualisation sera la contrepartie minimale demandée par le patronat s'il est contraint aux 35 heures. La CGT et FO ne veulent pas en entendre parler. N'écouter que ce son de cloche reviendrait à commettre une grave erreur : les entreprises ne peuvent supporter seules le coût d'une RTT sans perte de salaire (entre 350 et 400 milliards de francs). Les salariés doivent participer à l'effort sous peine de mettre leurs employeurs en difficulté. Il est possible, par exemple, de négocier un gel des rémunérations durant une certaine période. Les gains de productivité réalisés par l'entreprise seraient affectés non aux salaires, mais au financement de la RTT. Et certains experts socialistes de citer l'exemple des Pays-Bas, où le temps de travail annuel moyen est passé de 1 600 à 1 440 heures par an en quinze ans sans dommage, grâce à la maîtrise des salaires (ils ont progressé en moyenne de 1,6 % par an au cours de la dernière décennie, pour 2,1 % d'inflation).\nQuoi qu'il en soit, les pouvoirs publics devront eux aussi prendre leur part du surcoût, par exemple à travers le transfert des cotisations sociales vers la CSG. La loi Robien, votée il y a un an, accorde des allègements de charges aux entreprises qui réduisent le temps de travail pour embaucher ou éviter de licencier. Martine Aubry avait annoncé qu'elle supprimerait ce dispositif, qu'elle jugeait à la fois trop timoré et trop coûteux. La sagesse commande plutôt d'adapter la loi, pour la rendre complémentaire du processus arrêté à l'échelon national.\nAux écueils ainsi répartis sur le champ de la conférence salariale et de l'emploi s'ajoutent ceux que va vite soulever la promesse phare de la campagne Jospin : offrir, sur la législature, 700 000 nouveaux emplois aux jeunes. Pour l'instant, la précision de l'objectif affiché contraste avec le flou (savamment entretenu ?) de la méthode.\nBaisse du temps de travail contre maîtrise des salaires\nLes techniciens du ministère du Travail, soucieux, dès le début de juin, de préparer le terrain à l'équipe victorieuse, s'avouaient bien en peine de savoir quelles pistes explorer. C'est vrai même pour les 350 000 emplois promis dans le secteur public. Quel sera leur statut ? La France n'a plus les moyens, depuis belle lurette, de créer 350 000 postes de fonctionnaires supplémentaires. Le PS, heureusement, l'a compris. Les emplois à venir seront, semble-t-il, des contrats longs (cinq ans), mais hors statut. Une rude bataille est à prévoir lorsqu'ils viendront à éché-ance : les syndicats, FO en tête, ne manqueront pas de revendiquer leur titularisation.\nCes postes viendront-ils s'ajouter aux contrats déjà existants ? Un tel choix serait budgétairement insupportable, sans parler de la confusion ajoutée à l'embrouillamini des dispositifs pour les jeunes. Il s'agira donc, sans aucun doute, d'une substitution. A supposer que les formules de formation en alternance (apprentissage, etc.) soient tenues à l'écart du grand ménage, les nouveaux emplois remplaceront sans doute une large partie des 170 000 contrats emploi-solidarité (ces mi-temps payés un demi-smic, réservés aux collectivités locales ou aux associations) attribués aux moins de 26 ans. Les 25 000 emplois-ville, initiative quasi mort-née du précédent gouvernement, devraient de même céder la place. La grande différence, c'est que ces postes ne seront plus à temps partiel mais à plein temps, avec un salaire équivalant au smic.\nNe pas rééditer l'erreur des contrats emploi-solidarité\nC'est pourquoi il est encore plus crucial de savoir à quoi ils serviront ­ un point sur lequel le flou demeure. Il serait dommage de rééditer l'erreur des CES (contrats emploi-solidarité), trop souvent cantonnés dans des emplois occupationnels, sans véritable utilité.\nLe brouillard s'épaissit encore avec les 350 000 embauches promises dans le privé. Bien évidemment, le gouvernement ne dispose d'aucun moyen de contraindre les entreprises à embaucher. Les socialistes envisagent d'élargir le dispositif d'allocation de remplacement pour l'emploi (Arpe), actuellement financé par l'Unedic. Ce système, dont bénéficient 56 000 personnes, permet aux salariés ayant cotisé quarante ans, même s'ils n'ont pas atteint les 60 ans, de partir en préretraite. Mais l'Arpe coûte 200 000 francs par préretraité en moyenne sur deux ans et demi. Avec près de 200 000 bénéficiaires potentiels, la mesure pourrait coûter jusqu'à 40 milliards ! C'est une belle somme et un mauvais calcul : on baisse certes le chômage, mais sans qu'il y ait véritablement créations d'emplois (il ne s'agit que de libérer des postes déjà existants). Ces milliards seraient sans doute plus utiles s'ils servaient à baisser les charges sur les bas salaires...\nLe gouvernement Jospin osera-t-il surmonter ses réticences à l'égard de ce type d'allègement de charges, recommandé par des économistes de gauche et de droite ? Là réside peut-être le vrai test de son pragmatisme, condition nécessaire à toute politique de l'emploi qui se veut audacieuse.\nLes échéances tests\n- Smic : un coup de pouce de 500 francs ? Perçu par 2,2 millions de salariés, le salaire minimal est réévalué chaque année le 1er juillet. Le PC exige une hausse de 500 francs par mois. Les experts crient casse-cou pour l'emploi. Qui gagnera ?\n- Licenciements économiques : le retour de l'autorisation administrative ?\nUn contrôle administratif remplaçant l'aléa des décisions judiciaires. Pourquoi pas, disent les patrons. Du côté de la CGT on parle déjà d'un\n\" contrôle suspensif \" des syndicats sur les plans sociaux.\n- Les trente-cinq heures : une loi-cadre dès l'été ?\nLégiférer trop vite, c'est prendre le risque de torpiller la conférence sur les salaires et l'emploi. Mais la tentation sera forte, malgré les avertissements de la CFDT.\nLa femme clé : Martine Aubry\nSuper ministre des 35 heures\nAprès la défaite de 1993, Martine Aubry avait rédigé une brochure autocritique dans laquelle le dernier ministre du Travail de Pierre Bérégovoy exprimait son regret de ne pas avoir osé mettre en oeuvre la réduction du temps de travail. En même temps qu'elle s'occupait de Face, sa fondation contre l'exclusion, et qu'elle préparait son implantation électorale dans le Nord, Martine Aubry tint également à animer un groupe de travail sur la fiscalité, se faisant l'ardente militante du rééquilibrage entre les prélèvements sur le travail et sur le capital. A l'aide d'un outil privilégié : le transfert des cotisations maladie sur la CSG. Désormais à la tête du plus gros ministère des Affaires sociales qui ait jamais existé sous la Ve République (Emploi, formation, Sécurité sociale, ville, exclusion), elle redoute la force d'inertie de Bercy. Pour mieux y parer, elle y a recruté son directeur de cabinet, Dominique Marcel, brillant produit du Trésor et ancien conseiller économique de François Mitterrand. Martine Aubry a l'avantage de connaître tous les futurs acteurs de la conférence salariale. Mais paradoxalement, c'est avec les deux personnalités qui lui sont le plus proches ­ la cédétiste Nicole Notat et le président du CNPF, Jean Gandois (son ancien patron chez Pechiney) ­ que le programme socialiste devrait provoquer le plus de tensions.\nLes communistes, des alliés déjà encombrants\nSi Lionel Jospin pouvait nourrir quelques doutes sur le sujet, il aura suffi d'une semaine pour les dissiper : son allié communiste et la centrale syndicale qu'il contrôle s'apprêtent à jouer un rôle d'aiguillon particulièrement piquant. Le Premier ministre a été contraint d'accepter que le PC désigne ses propres représentants au gouvernement. Ce qui lui vaut de se retrouver avec Jean-Claude Gayssot, l'ancien dauphin de Georges Marchais, à la tête du puissant ministère de l'Equipement, des Transports et du Logement. Malgré les consignes données par le chef de gouvernement de ne pas prendre de position au niveau ministériel avant la déclaration de politique générale, Jean-Claude Gayssot, qui a l'accent aussi rocailleux que la ligne politique, les multiplie : et pourquoi l'Etat ne reprendrait-il pas les 70 milliards de dettes qui restent à la SNCF ? Et pourquoi privatiserait-on Air France, sous prétexte qu'on s'y est engagé devant Bruxelles ?\nCôté CGT, Louis Viannet fait monter la pression sur le smic, en réclamant ni plus ni moins qu'il passe de 6 400 francs par mois à 8 500. Il a un raisonnement imparable : cela ferait une hausse de 33 %, soit moins que les 35 % obtenus en 1968. Quant à l'affable Robert Hue, il n'a pas fini de rappeler Lionel Jospin à son euroscepticisme originel.\nL'évolution de l'emploi salarié marchand : graphique", "url": "https://lexpansion.lexpress.fr/actualite-economique/social-il-faudra-reformer-sans-destabiliser-les-entreprises_1440345.html"}, {"title": "A prendre le cnam vous oriente", "text": "Le Cnam, temple de la formation pour adultes en cours du soir, 55 centres à travers la France, 550 formations pour devenir ingénieur, psychologue, etc. Un vrai maquis. Mais l'honorable institution veut simplifier la vie des candidats avec deux forums d'orientation par an. Ils auront lieu à Paris du 16 au 28 juin (l'après-midi et le samedi matin) et du 15 septembre au 4 octobre.\nCnam, 292, rue Saint-Martin, 75003 Paris. Tél. : 01 40 27 23 30. http://www.cnam.fr", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-prendre-le-cnam-vous-oriente_1388994.html"}, {"title": "A essayer chambre avec vue sur cd rom", "text": "Michel a rendez-vous avec un importateur japonais dans le quartier de Shinjuku, à Tokyo, afin d'envisager un accord de distribution de ses parfums artisanaux. Mais il n'a jamais mis les pieds dans la capitale japonaise. Avec le logiciel OAG Hotel Disk, le voilà au coeur de Tokyo. Il clique sur un plan détaillé du quartier, repère la rue où il a rendez-vous, puis fait apparaître tous les hôtels du secteur dans le rayon choisi. A gauche du plan, sur son écran, apparaît la liste des hôtels avec coordonnées, prix et détails pratiques (salles de conférence, mini-bar, télé par satellite...). La recherche peut s'affiner selon des critères personnels : le voyageur a la possibilité de retenir uniquement les hôtels proposant un petit déjeuner continental, équipés de modems pour connecter son ordinateur portable ou affiliés à son programme préféré de fidélisation. Les accès depuis l'aéroport, les principaux centres d'intérêt de la ville, complètent les informations utiles au voyage. Edité par le Groupe Reed, spécialiste de l'organisation de voyages, OAG Hotel Disk contient 48 000 adresses d'hôtels dans le monde et les plans de 210 villes. Il est mis à jour tous les trimestres.\nPour commander : Reed Travel Group. Tél. : 01 47 90 39 00. Version mondiale : 2 600 F HT. Version régionale : 1 300 F HT.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-essayer-chambre-avec-vue-sur-cd-rom_1385053.html"}, {"title": "Asie l inde garde la ligne liberale", "text": "Après plusieurs semaines de crise politique en Inde, le ministre des Finances, Palaniappan Chidambaram, et son ambitieux projet de budget 1997-1998 sont sortis indemnes du cyclone. Ce budget, salué unanimement par la communauté d'affaires internationale lorsqu'il avait été présenté, prévoit d'assouplir le cadre des investissements étrangers. Les Occidentaux auront désormais le droit de posséder jusqu'à 30 % du capital des sociétés indiennes, l'impôt sur les sociétés des entreprises étrangères sera réduit de 55 à 48 %. Tout comme les droits de douane, dont les plus élevés passeront de 50 à 40 %.\nPour ce ministre formé à Harvard, il s'agit tout autant de stimuler la croissance indienne (7 % cette année, d'après les prévisions gouvernementales), entravée par la surréglementation, que d'accroître les flux d'investissement directs arrivant dans son pays. A la fin de 1996, le stock total d'investissement étranger en Inde atteignait 7 milliards de dollars. Un montant qui a, certes, augmenté de 55 % sur un an mais qui ne représente qu'à peine le quart des flux annuels se dirigeant vers la Chine...", "url": "https://lexpansion.lexpress.fr/actualite-economique/asie-l-inde-garde-la-ligne-liberale_1382458.html"}, {"title": "Apocalypse sa", "text": "Résumé des épisodes précédents. Devant l'absence prolongée du président, l'équipe de direction de l'entreprise décide de se rendre au monastère où il se \" ressource \", au sein d'une communauté dirigée par frère Galbert...\n6. Où l'on manigance une entrevue. Les deux heures de route qui séparent Marseille du Luberon ne furent pas de trop pour nous permettre d'élaborer une stratégie. \" Au fond, pourquoi sommes-nous là ? \" hasarda le directeur de la communication, ce qui eut pour effet de nous plonger dans un mutisme total pendant de longues minutes. Prise dans l'excitation collective, cette décision nous paraissait soudain inepte. La directrice des ressources humaines nous tira d'embarras en plaidant que nous étions dans notre rôle de cadres responsables, qu'il s'agissait de l'avenir de l'entreprise et du nôtre, que nous ne saurions rester passifs devant le trouble du président, et que, d'ailleurs, ce dernier prendrait comme un signe positif cette solidarité autour du leader. Nous nous ralliâmes à cette déclaration faute de mieux, tout en y voyant l'effet d'une consommation immodérée de littérature de management. Nous exclûmes d'emblée l'idée de nous présenter en groupe à la porte d'entrée du monastère (nous ignorions d'ailleurs tout de la topographie des lieux, comme nous le rappela le directeur commercial, un ancien des commandos de marine). Le directeur financier mit en avant le ridicule d'un tel attroupement et l'effet qu'il produirait sur le président. Notre inquiétude devant son absence prolongée était légitime, mais, de là à se comporter comme une bande apeurée à la recherche de son chef, il y avait un fossé que nous étions convenus de ne pas franchir.\nC'est alors que le directeur de la communication se proposa comme émissaire, ce que nous acceptâmes aussitôt. Après tout, c'est lui qui avait suggéré cet endroit au président, et ­ du moins le soupçonnions-nous ­ l'idée même de cette retraite. La directrice des ressources humaines avait choisi un hôtel qui ressemblait à une publicité pour Maisons côté sud ­ cela agaça le directeur commercial ­ mais qui présentait l'avantage d'être à quelques kilomètres du monastère. Au dîner, nous arrêtâmes un scénario. Le directeur de la communication se rendrait auprès du président, lui expliquerait le motif de notre présence et les raisons de notre inquiétude, et le convierait à un dîner amical où il aurait tout loisir, s'il le souhaitait, de nous faire partager sa quête de valeurs nouvelles pour l'entreprise, à l'aube du xxie siècle. De notre côté, nous l'informerions discrètement des découvertes du directeur informatique, de ces pirates mystérieux qui avaient pénétré les fichiers de l'entreprise et qui nous envoyaient des messages en bas latin. Etait-ce l'excès de côtes-du-luberon ? Toujours est-il que nous sentions l'euphorie nous gagner à l'idée de ce séminaire improvisé. Nous nous vîmes former une équipe de direction soudée, \" comme une troupe de chevaliers volant au secours de leur suzerain \", osa même la directrice des ressources humaines, dont nous constations avec stupéfaction le penchant nouveau pour le médiévisme.\nA cet instant-là, nous ne savions encore rien de frère Galbert.(à suivre)", "url": "https://lexpansion.lexpress.fr/actualite-economique/apocalypse-sa_1382441.html"}, {"title": "Agronomie le vers est le meilleur ami du the", "text": "On pourra désormais fertiliser les plants de thé grâce à... des vers de terre : la méthode a été mise au point par l'Orstom. En plus du pouvoir fertilisant de leurs déjections, leur présence améliore l'aération et le drainage du sol. Les vers stimulent aussi la croissance de champignons dans les racines, augmentant leur capacité d'absorption de l'eau et des nutriments. L'Orstom, avec l'université de Sambalpur, en Inde, et la société agronomique Parry Agro, a expérimenté cette méthode sur des sols peu fertiles du sud de l'Inde. Résultat : une réduction de 50 % du recours aux fertilisants chimiques et, dans certaines régions, un triplement en trois ans de la production de feuilles de thé.\nRéférence : Laboratoire d'écologie des sols tropicaux, Orstom-Ile-de-France, 93143 Bondy.", "url": "https://lexpansion.lexpress.fr/actualite-economique/agronomie-le-vers-est-le-meilleur-ami-du-the_1379905.html"}, {"title": "Europe l est s attache de plus en plus au mark", "text": "Le mark vient de remporter deux batailles consécutives contre le dollar en Europe de l'Est. Le 3 juin, le gouvernement bulgare, en accord avec le Fonds monétaire international, a décidé de rattacher le lev à la monnaie allemande à dater du 1er juillet. Quelques jours plus tôt, le Premier ministre tchèque, Vaclav Klaus, avait répondu à la spéculation qui faisait rage contre la monnaie nationale en annonçant deux mesures importantes : une dévaluation de facto de la couronne dans un premier temps ; une révolution dans le mode de fixation de son cours ensuite. La monnaie tchèque est désormais liée à la seule monnaie allemande alors qu'elle dépendait depuis 1993 d'un panier de devises dans lequel le mark représentait 65 % des parts et le dollar 35 %.\nLe choix des autorités ne fait que sanctionner la suprématie de l'Allemagne comme partenaire commercial et industriel du pays. Aujourd'hui, un tiers des exportations et un quart des importations tchèques se font avec l'Allemagne, de loin le premier partenaire du pays avant l'Autriche, et aussi le premier investisseur étranger. Enfin, les rentrées en devises liées au tourisme se font en grande partie en marks.\nA l'Est, la \" zone mark \" va bien au-delà de la Bulgarie et de la République tchèque. Selon une étude de la Bundesbank, l'énorme majorité des 75 à 100 milliards de marks qui circulent en dehors des frontières allemandes n'est utilisée en Europe de l'Est. Si la Pologne ou la Roumanie restent attachées à l'usage du dollar, la monnaie allemande constitue le point d'ancrage de nombreuses monnaies nationales. Dans certains pays, son usage est généralisé au point de menacer la monnaie nationale. La Croatie et la Slovénie essaient ainsi d'organiser la contre-offensive en punissant par des amendes les commerçants qui acceptent les règlements en marks.", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-l-est-s-attache-de-plus-en-plus-au-mark_1405673.html"}, {"title": "Et tony blair crea les smicards", "text": "Un vent nouveau souffle sur Londres, et il ne ressemble pas à celui qui faisait s'envoler le chapeau des élégantes qui assistaient au Derby d'Epsom, le week- end dernier. Un mois après son arrivée triomphale au 10 Downing Street, Tony Blair a entrepris les réformes sociales qu'il avait promises. A commencer par la mise en place d'un salaire minimal, contestée par la droite, qui y voit un frein à la création d'emplois. Pour le gouvernement, il s'agit tout d'abord de redonner espoir aux 16 % de salariés qui vendent des chaussures ou des hamburgers pour moins de 3,5 livres l'heure (32 francs).\nTous les lobbyistes font le pied de grue sur Whitehall\nEn nommant George Bain, le directeur de la London Business School, président de la Commission sur les bas salaires, Tony Blair a réalisé un joli coup. Il respecte sa promesse, rassure le monde des affaires et les syndicats, qui voient en lui un connaisseur des relations du travail ouvert au dialogue. L'intéressé est de plus un spécialiste en matière de salaire : le sien atteint 1,2 million de francs, a révélé avec ironie le quotidien The Independent.\nLes lobbyistes du marché du travail font le pied de grue sur Whitehall. La confédération des syndicats (TUC), le patronat (CBI) et les banques d'affaires de la City espèrent siéger près de George Bain. Les conclusions de sa Commission, prévues pour 1998, sont attendues avec un optimisme paradoxal par un député de la majorité : \" Si nous sommes en plein-emploi, nous n'aurons plus besoin de salaire minimal car les patrons seront obligés d'offrir davantage... \"\nGeorges Bain. Il est chargé des bas salaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-tony-blair-crea-les-smicards_1404396.html"}, {"title": "Electronique", "text": "Les ventes de semi-conducteurs sur le marché français sont sur une tendance haussière, au-delà des perturbations parfois observées, comme en milieu d'année dernière. Le chiffre du premier trimestre 1997 est supérieur de 5,5 % à celui du premier trimestre 1996. Selon le Sitelesc (Syndicat des industries de tubes électroniques et semi-conducteurs), cette activité est surtout tirée par les débouchés dans les télécommunications et dans les cartes à puce.", "url": "https://lexpansion.lexpress.fr/actualite-economique/electronique_1403071.html"}, {"title": "Corporate governance deminor face au credit agricole", "text": "Le cabinet Déminor, spécialisé dans la défense des actionnaires minoritaires, présentera une liste de douze candidats au conseil de surveillance de la SCPI (société civile de placement immobilier) Unipierre V du Crédit agricole. Objectif : éclaircir les conditions d'achat de certains immeubles, que la SCPI semble avoir payés trop cher, notamment dans le 14e arrondissement de Paris en 1990 et à Issy-les-Moulineaux en 1994.\nDécryptage : Déminor devrait prochainement saisir la justice sur ces achats d'immeubles. Ainsi que sur les publicités du Crédit agricole qui présentaient ce placement comme \" sûr, à forte rentabilité, souple et disponible \", et laissaient espérer un rendement annuel de 9 à 12 %. En fait, font valoir des responsables du cabinet, le prix des parts a baissé de 60 % sur le marché libre depuis quatre ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/corporate-governance-deminor-face-au-credit-agricole_1399263.html"}, {"title": "Les francais relancent les interrogations sur l euro", "text": "La santé est un état précaire... qui ne présage rien de bon. \" Comment ne pas penser au Dr Knock en contemplant l'ascension des marchés financiers aux Etats-Unis, mais aussi en France ? Au lendemain des élections dans l'Hexagone, le franc et les actions s'étaient repris ­ dans l'anticipation que le nouveau gouvernement n'appliquerait pas son programme économique. Pari audacieux.\nLes dernières réunions européennes ont mis en évidence la profondeur des clivages entre socialistes ainsi que celle des divergences franco-allemandes. \" Nous ne sommes pas décidés à [...] sombrer dans une vision monétariste et libérale, a déclaré Lionel Jospin à Malmö. Tony Blair a répliqué : \" La protection sociale est devenue passive [...]. Notre but est d'éliminer les obstacles à la création d'emplois et à la flexibilité du marché du travail. \"\nEntre Paris la rose et Bonn la prude, le calendrier pourrait souffrir\nL'insistance sur quatre conditions pour réaliser l'union monétaire ne peut par ailleurs que mener à une confrontation avec l'Allemagne, dont le chancelier a compromis son crédit en tentant de se rapprocher des critères de convergence par la réévaluation du stock d'or de la Bundesbank (lire p. 39). Dans un contexte aussi \" surdéterminé \", le calendrier risque de céder : la probabilité d'un report de l'euro se renforce.\nOr, Maastricht ou pas, les déficits publics doivent être réduits pour que la dette reflue et que revivent les investissements productifs et la croissance ; en outre, les entrepreneurs ont besoin de visibilité et de certitudes. La reprise en Europe reste tirée par les exportations, notamment en Allemagne. Le raffermissement des prix industriels a mis fin au déstockage et redresse la production. Mais l'investissement tarde à redémarrer, faute de demande.\nEn dehors des nations qui ont su retrouver le dynamisme par des réformes (Pays-Bas, Danemark ou Royaume-Uni), les créations d'emplois sont peu nombreuses, le chômage est élevé, et la confiance des ménages, basse : aussi la consommation est-elle en panne dans les grands pays du continent. Particulièrement outre-Rhin, où la politique budgétaire doit demeurer restrictive.\nLe Japon est plongé dans la même contradiction. Une relance keynésienne massive a précipité les finances publiques dans des déficits tels que le gouvernement a dû majorer la TVA, donnant un coup d'arrêt à la consommation. Mais la chute du yen a stimulé les exportations et dopé les profits, de sorte que l'investissement pourrait se ranimer. Le suspense réside dans le moment où les autorités monétaires relèveront les taux d'intérêt (quasi nuls), prenant à contrepied tous ceux qui ont emprunté des yens pour aller spéculer à New York.\nLe chômage américain au plus bas depuis le premier choc pétrolier\nLes Etats-Unis, eux, parviennent à préserver leur expansion : le chômage est tombé à 4,8 % de la population active ­ un minimum depuis le premier choc pétrolier ­ et la confiance des ménages n'a jamais été si haute. Ceux-ci consomment donc toujours. Les entreprises recourent elles-mêmes de plus en plus aux prêts des banques. Wall Street a affiché de nouveaux records. Ainsi se perpétue un sentiment d'aisance... qui entretient la croissance. Mais la Réserve fédérale devra se résoudre à refroidir la machine, au risque de renverser la spéculation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-relancent-les-interrogations-sur-l-euro_1421167.html"}, {"title": "Cet ete changez vraiment d air", "text": "Hier encore, ils étaient en visite client à Francfort, en comité de direction ou courbés sur leur portable, tard dans la nuit, en train de finaliser un dossier de faisabilité. Ils se retrouvent aujourd'hui autour d'une table en U dans la cuisine du Chapon fin, au coeur de Bordeaux, participant au cérémonial du désossement d'un canard dont ils vont avoir à accommoder, un par un, les morceaux. L'officiant s'appelle Francis Garcia, patron du restaurant, grand chef consacré par Michelin. Les disciples sont les nouveaux convertis aux vacances intelligentes. Ces hyperactifs hypertendus qui ne croient plus qu'on peut soigner le stress et la drogue du travail par des cures intensives de bronzage sur la plage ou d'interminables promenades à vélo dans la campagne. Stages de gastronomie, retraites musicales en monastère, fouilles archéologiques, tout est bon pour ces stakhanovistes du paper-board et du reporting qui veulent profiter de leur temps libre pour régénérer leurs neurones ou travailler de leurs mains.\nCet engouement pour les vacances-initiation n'étonnera pas les sondeurs de l'Apec (Association pour l'emploi des cadres), dont le dernier Cadroscopie révèle chez les cols blancs une certaine désillusion à l'égard de la vie professionnelle. Et un doute grandissant quant à l'intérêt des responsabilités qu'ils exercent. \" Il est clair que la relation des cadres à leur entreprise se dégrade. La prise de distance déjà observée l'an dernier s'est encore amplifiée \", commentait Chantal Cumunel, la présidente de l'Apec, en présentant cette étude. A défaut de pouvoir rompre les amarres, ils profitent de leurs congés pour s'inventer une autre vie. C'est parfois en passant par le chômage qu'on découvre le mieux ce vide du travail, comme l'avait si fortement exprimé Jean-Pierre Dautun, publicitaire condamné au chômage de longue durée, dans sa Chronique des non-travaux forcés (Flammarion) : \" Le salarié, explique-t-il, est un plagiste qui va de plage en plage. La plage du café du matin, la plage des coups de fil à passer, la plage de la pause de midi, la plage de la digestion [...]. Le travail là-dedans, c'est un décor, et quelque chose comme le contraire d'un but. \"\nFaire l'école buissonnière Au Chapon fin, c'est un moyen pour ne pas transformer le moment des vacances en une autre plage sans but. Au cours de ces sessions, les stagiaires apprennent une expression du génie français qu'ils mettront à profit dans leur vie personnelle et sociale. Trois jours en cuisine, quatre jours dans les vignes, la formule fait recette en Alsace, en Anjou ou en Bourgogne. Les tour-opérateurs multiplient les initiatives couplant découverte d'une région et éveil d'une sensibilité artistique.\nLudovic Mosnier, directeur de formation, est passé maître dans l'art de gérer sa vie professionnelle comme ses loisirs : \" J'ai choisi le travail à distance et je consacre mes vacances à mes passions. \" Hier, il pêchait la truite en Lozère, le voilà aujourd'hui sur les coteaux de Beaune pour un week-end de dégustation des vins de Bourgogne.\nDans des cas encore rares, ce ressourcement peut même accélérer des changements de carrière. Karim Gaffar, chirurgien égyptien francophile qui a suivi les enseignements de Francis Garcia et d'autres cuisiniers fameux, envisage maintenant de réorienter sa vie professionnelle : \" Les fourneaux, c'était déjà une passion. Je veux à présent ouvrir un Relais et châteaux. C'est une vocation tardive et un sacré changement de cap. Mais je suis décidé. \"\nVice-président de Solving, François Dert souligne dans L'art d'innover (Editions Maxima) l'utilité de ce qu'il appelle les \" phases de relâchement \" dans le processus de l'innovation. \" Le paradoxe de la contrainte (une obligation de résultat stricte) et de la liberté (condition de la créativité) se pose tous les jours à la gestion de la recherche \", observe-t-il. Le facteur innovation devient décisif. Alors, faute de trouver dans leur entreprise cette part de liberté indispensable à la créativité, pourquoi des managers n'iraient-ils pas la chercher dans d'autres domaines, professionnellement exotiques ?\nAu farniente classique on préfère des immersions dans un univers étranger à celui du travail mais tout aussi exigeant. Patricia Moyersoen vient d'en faire l'expérience. Cette avocate d'affaires de 36 ans a profité du pont de l'Ascension pour s'initier à la sculpture, un art qu'elle collectionne avec ferveur. Depuis dix ans, à la tête de son cabinet, elle travaille dix heures par jour et peine à sauver ses week-ends. \" Mes loisirs étaient dédiés aux expositions, j'ai voulu faire du dessin deux soirs par semaine dans un atelier mais il impossible de se concentrer après une plaidoirie. \" Quand elle apprend qu'un de ses sculpteurs préférés, Laurent Baude, enseigne dans le cadre de la Fondation Guerlain, aux Mesnuls (Yvelines), elle se lance. Trois jours complets avec repas et hébergement pour s'initier au modelage, plâtre, fil de fer... et c'est la révélation. \" J'ai complètement déconnecté. Moi qui suis soumise toute l'année au rythme des autres, j'ai découvert mon propre rythme, en me servant de mes mains. Dans n'importe quelle formule vacances, on met deux jours à débrancher, là, c'est immédiat. \" Elle repart avec deux premières oeuvres qui \" l'amusent \" même si la difficulté de la sculpture a dépassé tout ce qu'elle avait imaginé.\nLa Fondation Guerlain, qui organise diverses initiations au dessin, à la peinture et à la sculpture dans un cadre privilégié, voit son livre d'or se couvrir de compliments. \" Cela fait trois jours que notre groupe de stagiaires vit en symbiose. Merci, c'est un vrai retour en soi. \" Ou encore : \" Ce stage a éveillé notre sensibilité à la beauté. \" Certains sont accros, comme ce chirurgien-dentiste bourreau de travail qui vient pour la deuxième fois en un an.\nAutre motivation montante : renouer avec une certaine authenticité, qui n'est plus permise dans un milieu de travail où plane la menace du licenciement ou du placard. L'association Rempart, qui fédère plus de 150 projets de réhabilitation du patrimoine français et répartit les volontaires sur les sites où des chefs-d'oeuvre seront exhumés ou restaurés, voit arriver de nouveaux postulants. Profil ? Profession libérale, cadre moyen ou supérieur. Aux traditionnels étudiants s'ajoutent donc ces actifs urbains en mal de valeurs simples. Leurs outils sont la truelle, la pelle, la brosse, la brouette... Ils ne se laissent pas rebuter par la tâche.\nAprès s'être initié sur différents chantiers (notamment des fouilles urbaines à Saint-Denis), Michel Piechaczik, médecin généraliste de 52 ans, consacre tout son temps libre à exhumer une enceinte médiévale à Brie-Comte-Robert (Seine-et-Marne). Son sacerdoce dure depuis quinze ans. Il a créé l'association des Amis du vieux château, et fait sortir de terre 80 centimètres d'un édifice historique. \" Bien sûr, j'ai entraîné ma femme, mes amis et mes enfants dans cette aventure. Une activité dévorante qui complète mon travail de médecin. Elle fait appel à des analyses et c'est une démarche scientifique et interdisciplinaire. \"\nParmi les multiples stages proposés par la Ville de Paris à travers l'Adac (ateliers d'expression culturelle et de voisinage), on note une forte attirance pour la technique du vitrail. Coline Favre, maître verrier, qui accueille une poignée de stagiaires pendant l'été à Tusson, en Charente, croule sous la masse de candidatures. \" Un reportage sur France 3 et c'est l'assaut \", raconte-t-elle.\n\" Il s'agit de couper le verre, de le sertir dans le plomb, de monter le vitrail selon mes dessins, raconte le maître verrier. A l'heure où le monde du travail semble plus incertain, on observe un intérêt plus marqué pour le patrimoine et les multiples disciplines qui s'y rapportent. \" Des loisirs davantage marqués par la spiritualité qui ont également l'avantage de représenter des budgets légers.\nEt puisque, décidément, trop de cadres ont l'impression d'être livrés à la loi de la jungle, le bain de musique monacal apparaît mille fois plus réparateur que la désormais triviale thalassothérapie. Du prieuré de Vivoin (près d'Alençon) à l'abbaye de Royaumont en passant par l'Ariège, qui propose une semaine \" musique et montagne \" (où alternent randonnées et chant choral), les amateurs de musique vocale n'ont que l'embarras du choix. Jacques Canier les a pratiquement tous essayés, à raison de deux stages par an. Il garde une préférence pour l'abbaye de Sylvanès, située dans l'Aveyron (au coeur du parc naturel des Grands Causses), où il retrouve chaque été l'enseignement du grand maître Michel Piquemal.\n\" C'est une des abbayes les plus recluses de France, confie cet inspecteur des impôts, un endroit où l'on trouve un calme absolu. Je me détends, je me ressource et en prime je découvre chaque année une oeuvre musicale nouvelle. \" L'abbaye propose un hébergement à la carte, de la cellule monacale à la chambre quatre étoiles, une semaine passionnée dont le tarif n'excède pas 2 500 francs et au cours de laquelle on peut aussi s'initier à l'iconographie, à la reliure ou à l'art floral liturgique.\n\" Messieurs les cadres, allez vous promener à l'extérieur de votre entreprise ! \" : cette fameuse exhortation de Peter Drucker, le plus grand théoricien vivant du management, dans son livre Je vous donne rendez-vous demain (Editions Maxima), commence donc à trouver un début d'application. Le même a beaucoup utilisé la métaphore de l'orchestre symphonique pour éclairer le fonctionnement d'une entreprise. Si un orchestre peut jouer les symphonies de Mahler qui nécessitent la présence de 385 instrumentistes, analyse-t-il, c'est parce que chaque musicien sait quelle oeuvre est donnée, quel compositeur est joué et qu'il possède une partition.\nAlors que dans les structures souples d'aujourd'hui, chacun compose sa propre partition, au fur et à mesure, en réagissant à celle des autres, comme dans le jazz. Est-ce pour cette raison que les formes musicales laissant davantage de place à l'improvisation commencent à avoir les faveurs de nos nouveaux vacanciers ? Au château de Monteton, au fin fond du Lot-et-Garonne, pendant la première semaine d'août, 80 personnes viennent de tous les horizons pour se familiariser à la technique vocale (respiration, placement de voix) ­ toujours très utile lorsqu'on se retrouve intervenant dans un séminaire d'entreprise ­ et improviser un \" boeuf \".\n\" Cette initiation m'a apporté une certaine connaissance du chant, du rythme. Elle m'a aussi apporté la musique, c'est-à-dire la gaieté \", confie Claude Béjet, financier de 45 ans qui a participé à ce stage trois ans de suite. Une gaieté qui, si les salariés sont aussi moroses que le disent les sondages, fait figure de bien précieux dans l'univers du travail.\n\" Un travail pour soi et sans contrepartie est libérateur \"\nEric Albert, créateur de l'Ifas (Institut français de l'anxiété et du stress)\nLa pratique intense d'un hobby est-elle un remède contre le stress ?\nPour un cadre, avoir un hobby, c'est exercer une liberté de choix qui lui permet d'investir un autre domaine que son entreprise et sa vie privée. Cette activité lui prodigue aussi un équilibre en lui permettant d'être moins réactif et plus relatif. Bref, c'est un apport d'oxygène.\nC'est pourtant aussi dévorant, voire plus, qu'une activité professionnelle...\nOui, mais c'est une façon de travailler sans contrepartie, et à ses propres frais, qui ne trouve sa justification que dans le plaisir. L'engagement est fort, il n'est pas rémunéré, le plaisir est la seule récompense. Plaisir de sculpter, de peindre, etc. C'est d'autant plus gratifiant que c'est pratiqué dans un souci d'excellence. Apprendre la haute cuisine avec un grand chef est une démarche complètement autre que cuisiner pour ses amis.\nL'entreprise peut-elle proposer elle-même cette bouffée d'oxygène dans le cadre d'activités de formation ?\nJe suis opposé à ces initiations aux arts et autres disciplines dans une formation d'entreprise. Faire déguster des vins dans un cadre de travail, c'est imposer quelque chose au salarié. Dans la mesure où il s'agit d'un champ d'activité non professionnel, c'est une façon de capter abusivement un individu et son affect. Or l'investissement émotionnel et affectif trop fort dans le travail est une véritable plaie. Surtout quand celui-ci devient plus frustrant.\nNotre sélection\n- Bureau interprofessionnel des vins de Bourgogne. Week-end dégustation : 1 200 francs en pension complète. Tél. : 03 80 25 04 95.\n- Mauriac Voyages. Week-end dégustation de bordeaux : 1 500 francs en pension complète. Tél. : 05 56 81 94 00.\n- Le Chapon fin, Bordeaux. Trois jours d'initiation aux arts culinaires et aux vins régionaux : 3 680 francs en pension complète. Tél. : 05 56 79 10 10.\n- L'Ermitage de Corton, Chorey. Initiation aux arts culinaires : environ 2 000 francs par jour en pension complète. Tél. : 03 80 22 05 28.\n- Château de Monteton, Lot-et-Garonne. Rock'n roll, blues, chanson française : en moyenne 3 200 francs la semaine en pension complète. Tél. : 05 53 20 25 96.\n- Fondation Daniel et Florence Guerlain, Les Mesnuls, Yvelines. Initiation à la peinture, la lithographie, le dessin, la sculpture. Prix moyen pour un week-end : 4 000 francs en pension complète. Tél : 01 34 86 19 19.\n- Abbaye de Sylvanès, Aveyron. Chant liturgique, technique vocale et chorale : en moyenne 1 600 francs par semaine en pension complète, et 700 à 2 000 francs de frais pédagogiques. Tél. : 05 65 98 20 20.\n- A coeur joie, Lyon. Jazz, chorale, chanson française, negro spirituals, danse folklorique : 2 000 à 2 800 francs par semaine en moyenne. Tél. : 04 72 19 83 40.\n- Rempart. Chantiers de restauration du patrimoine : 220 francs d'inscription, et 40 francs par jour en moyenne sur le site.\nTél. : 01 42 71 96 55.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cet-ete-changez-vraiment-d-air_1395399.html"}, {"title": "Bruxelles nid d espions entreprises et etats a l assaut des secrets de l administration europeenne", "text": "Ce matin-là, à 7 h 30, dans le train Paris-Bruxelles, deux cadres de Thomson partent négocier leur entrée dans un programme de recherche européen. Ils parlent librement et se mettent d'accord sur la tactique à utiliser vis-à-vis de leurs futurs partenaires, dont Philips fera partie. A quelques kilomètres de l'arrivée, c'est la stupéfaction. Assis face à eux, deux hommes qui ont suivi toute la conversation se présentent. Le premier appartient à la filiale britannique de Philips. Le second est fonctionnaire européen, chargé des programmes de recherche. \" Merci de vos informations \", sourit-il.\nDe telles histoires, les habitués du Paris-Bruxelles en ont tous vécu. Sitôt franchi le seuil du royaume des institutions européennes, gare aux secrets ! Car dans la capitale belge plus qu'ailleurs circule une denrée précieuse : l'information. Négociée, échangée, achetée, revendue, extorquée parfois, elle sauve les projets des uns et ruine les espoirs des autres. L'enjeu ? Le sort de millions d'entreprises sur lesquelles la réglementation européenne peut exercer un droit de vie ou de mort. La cible ? 10 000 cadres fonctionnaires. Une concentration de pouvoirs exceptionnelle au coeur de cette ville de 140 000 habitants. Avec en première ligne la Commission européenne, une véritable \" maison de verre \" ouverte sans restriction aux visiteurs. Un excellent terreau pour les luttes d'influence.\nTous les pays l'ont compris. A commencer par le plus puissant d'entre eux. Les Etats-Unis occupent la place depuis le début des années 60 et \" travaillent \" l'administration européenne grâce à un réseau de 600 personnes. Fer de lance de leur action : le comité Union européenne de la chambre de commerce américaine (EU Committee Amcham). Une force de frappe sans équivalent agissant au nom de 230 compagnies d'outre-Atlantique, en liaison étroite avec l'Etat fédéral, sommé depuis l'arrivée de Clinton au pouvoir de mettre tous ses moyens à la disposition des entreprises. Ainsi, chaque mois, le n¡ 2 de l'ambassade participe à la réunion du board de l'EU Committee au cours de laquelle s'élaborent les \" stratégies d'approche \".\nLes Américains ne sont pas seuls à mener cette guerre de l'information. Les Japonais, difficiles à dénombrer, ont également infiltré avec efficacité de nombreux circuits de décision. Appuyés par leurs grands groupes, dont les sièges européens avoisinent les immeubles de la Commission (Toyota, Matsushita, Sharp). \" Derrière chaque projet de directive se cache un Japonais \", a-t-on coutume de dire à Bruxelles.\nAméricains et Britanniques sont passés maîtres dans la collecte des informations\nAutres spécialistes du renseignement : les Britanniques. Une population d'environ 200 personnes, parfaitement rompues aux rouages institutionnels. Les services secrets de Sa Majesté n'y sont pas étrangers. A l'époque où la Grande-Bretagne négociait son entrée dans la Communauté, ils apportaient déjà clandestinement au 10 Downing Street les documents détaillant les propositions des Etats membres. Depuis, les avions de la British Airways déversent tous les matins à l'aéroport des dizaines d'hommes d'affaires, aussitôt pris en main par des diplomates bilingues ou trilingues, triés parmi les meilleurs du corps britannique. Voilà pour le podium de l'influence. Mais attention aux nouveaux venus. Exemple : les Coréens, qui ne cessent d'étendre leur sphère d'activité. Leur ambassade abriterait 250 diplomates et agents divers. Les autres pays utilisent leurs armes préférées : les Allemands, le pragmatisme, les Espagnols et les Italiens, l'astuce.\nQuant aux Français, leur présence n'est pas négligeable. Cent trente délégués aux affaires européennes pour une quarantaine d'entreprises représentées. Seuls handicaps : une arrivée tardive datant du début des années 90 et une absence de coordination. Deux failles qui nuisent considérablement à l'efficacité du réseau. \" J'ai vu nos correspondants en poste s'échanger leurs cartes de visite lors d'un colloque à Paris \", se rappelle un haut fonctionnaire.\nQu'importent les moyens mobilisés par les pays. Pour tous, l'objectif est le même : mettre la main sur des informations \" sensibles \". L'administration européenne en regorge. Projets de directives, communications, rapports parlementaires... Sans parler du must, les dossiers de la DG4. Ceux de la Direction générale de la concurrence, la plus prestigieuse des vingt-quatre directions de la Commission. La mieux protégée aussi. Difficile de se promener dans ses couloirs sans être accompagné.\nSes fonctionnaires, chargés d'étudier les rapprochements d'entreprises, voient tout passer : les plans stratégiques, les aides d'Etat, et jusqu'aux procès-verbaux des conseils d'administration où figure parfois la mise en cause de concurrents. Investis d'un pouvoir quasi judiciaire, ils peuvent se rendre au siège des entreprises et y prélever des documents. Une mésaventure survenue voilà quelques années à trois cimentiers européens dont les agendas récupérés ont prouvé qu'ils avaient déjeuné ensemble pour s'entendre sur leur politique commerciale, violant de cette façon le droit de la concurrence.\nHautement stratégique, la DG4, pilotée par le Belge Karel Van Miert, est la cible de tous les chasseurs de renseignements. Actuellement, c'est à la CIA qu'elle donne du fil à retordre. Pour une affaire jugée prioritaire et suivie de près par la Maison-Blanche : la fusion entre Boeing et McDonnell Douglas. Vue d'un très mauvais oeil par le commissaire à la Concurrence, elle met en alerte tout le camp américain. Entourés de dizaines d'avocats, les patrons des deux fabricants d'avions, pressés de voir aboutir la plus grande opération du secteur, ont commencé par faire la tournée des principaux commissaires. Cela n'a pas suffi.\nLes services de renseignements prennent à présent le relais. Dans les rangs du concurrent Airbus, on en est convaincu. \" Ils sont en train de faire le maximum \", assure un représentant d'Aérospatiale. Objectif ? \" Savoir s'il existe une part de bluff dans notre position \", suppute un fonctionnaire de la DG4. Pour le moment, le bras de fer tourne nettement à l'avantage des Européens. L'action de la CIA pâtirait même des dissensions du Pentagone sur le dossier. La crainte d'une partie de l'armée américaine de se retrouver face à un fournisseur unique et la contre-offensive du rival Lockheed Martin, opposé au projet et très actif auprès de la DG4, compliqueraient la mission des services américains.\nUne véritable psychose : les secrétaires sont soupçonnées de faire du renseignement\nPas facile d'oeuvrer à Bruxelles. Le poids des acteurs, la profusion de nationalités et la multitude des conflits d'intérêts, dans une ville à peine plus grande qu'Amiens, font du renseignement une activité de tous les instants. Et l'ensemble des filières sont exploitées. Exemple : les secrétaires. Au nombre de 6 000, souvent belges ou irlandaises, elles attirent le soupçon. \" C'est une véritable psychose, on s'imagine qu'elles appartiennent toutes aux services de renseignements \", admet un ancien du cabinet de la Commission. Jugement excessif mais parfois proche de la réalité. Pendant des mois, Karlheinz Kaske, l'ancien patron de Siemens, a rendu visite à un directeur des affaires nucléaires de la Commission. Sans savoir que des éléments de sa conversation revenaient aux oreilles d'un cadre d'une firme concurrente. Lequel entretenait des relations amicales avec la secrétaire de son hôte. La population des traducteurs (2 000 personnes) suscite la même vigilance. \" Dans les réunions secrètes, on se méfie des gens à double nationalité, surtout de ceux issus d'un pays non européen \", souligne un ex-fonctionnaire au secrétariat général du Conseil des ministres. Autre canal d'accès : les experts \" indépendants \". Ils sont la matière grise de la Commission. Capables de lui fournir des analyses et de l'aider à formuler ses recommandations. Chaque semaine, ils participent à 150 comités de travail différents.\nDès lors, il suffit de savoir placer ses \" agents \". Elf l'a appris à ses dépens. Pendant longtemps, son représentant s'est étonné de voir ses demandes de crédits rejetées. Jusqu'au jour où il a surpris au sein du comité d'experts, chargé de l'étude des dossiers, une \" tête \" qu'il connaissait. Et qui se trouvait être un salarié de Shell. A cela rien d'anormal. La Commission nomme au titre de consultants ceux qu'elle a l'habitude de côtoyer et qui la sollicitent. Elf avait péché par discrétion.\nLa méthode a été poussée encore plus loin dans l'affaire des crèmes solaires Bergasol, interdites il y a deux ans par la Commission. Le fabricant français du produit incriminé a soupçonné son rival Bayer d'avoir enrôlé des médecins belges et de les avoir fait participer aux réunions à huis clos du comité scientifique. En toute illégalité. Acquis à la cause du chimiste allemand, ils auraient usé de leur influence auprès des membres de l'instance chargée de se prononcer sur les propriétés supposées cancérigènes de la crème.\nDans d'autres circonstances, la tactique consiste à se positionner en \" expert de l'expert \". C'est aujourd'hui l'attitude des firmes américaines dans le cadre des négociations sur l'euro. Visa et Mastercard exercent ainsi une pression considérable sur les autorités européennes afin d'obtenir l'exclusivité des futures transactions monétaires. Un marché de 20 milliards de francs. En ligne de mire ? Eurocommerce, l'organisme regroupant les conseils du commerce des Etats de l'Union, l'interlocuteur attitré de la Commission. Des agents américains y ont leurs entrées via des postes de membres associés. La frontière est souvent ténue entre l'espionnage et la corruption. De fait, cette dernière s'infiltre, principalement au Parlement de Strasbourg. Voyages d'agrément proposés aux députés pour leur éviter de prendre part à des votes décisifs, piges de luxe offertes à des assistants parlementaires pour la rédaction de rapports bidon. Dans l'affaire de la vache folle, un député britannique aurait même reçu des enveloppes de la part de firmes agroalimentaires en échange de son silence. Dans les rangs des fonctionnaires, plutôt bien rémunérés (en moyenne 40 000 francs), les cas de corruption semblent, en revanche, rarissimes. \" Notre interlocuteur a voulu payer sa part de déjeuner \", s'étonne encore un cadre de Bouygues.\nParmi toutes les armes utilisées, la technologie se révèle cependant la plus redoutable. Il y a un an, la Direction de l'informatique de la Commission a reconnu avoir subi un vaste piratage. Le réseau du Parlement européen, constitué de 5 000 micro-ordinateurs, et celui des administrations bruxelloises ont été visités. Des fichiers confidentiels sur les tarifs douaniers, les quotas commerciaux en discussion mais aussi les dossiers médicaux et l'état des revenus de plusieurs hauts fonctionnaires ont fait partie du butin. Sur la sellette : toujours la CIA. L'opération, survenue quelques jours avant les premières négociations du Gatt, aurait servi à informer la délégation américaine. Depuis, l'administration européenne a renforcé la sécurité de son informatique. Pas sûr que cela suffise.\nCe matin-là, les écrans restent noirs : tous les disques durs ont été dérobés dans la nuit\nLe réseau relie les ordinateurs de toutes les directions générales. Y compris ceux de la très secrète DG4. Et la plupart des postes sont connectés à Internet. Bref, une architecture, aux accès multiples, qui se prête parfaitement au piratage. L'institution européenne n'en est pas à sa première aventure. Il y a deux ans, plusieurs dizaines de secrétaires ont eu la surprise en ouvrant leur machine de découvrir un écran noir. Ce matin-là, à l'étage d'un immeuble de la Commission, tous les disques durs avaient disparu. Et avec eux des informations confidentielles sur le programme Phare, un programme d'aides aux pays de l'Est, d'un montant de 7 milliards de francs. Cette fois, une ou plusieurs personnes auraient commis le délit en pénétrant dans les bureaux. Des visites nocturnes qui frappent parfois les entreprises.\nA la même époque, Schneider a subi un préjudice similaire. Les locaux de sa représentation ont été fouillés, et des documents portant sur des appels d'offres de centrales nucléaires russes se sont envolés. Depuis, la firme française a blindé son entrée et accru la présence des vigiles. Dans la capitale belge, le \" risque \" technologique suscite les plus grandes craintes.\nAutre exemple : il y a deux ans, la DG3 (politique industrielle) a lancé un programme, baptisé ENS Care et destiné à bâtir la première base de données européenne du médicament. L'idée consistait à recenser et comparer les produits pharmaceutiques écoulés. Projet louable en soi. La DGSE, le service d'espionnage français, a cependant trouvé l'affaire un peu louche en voyant la présence des intérêts d'outre-Atlantique grandir au fil des semaines. Un Américain, issu de l'Organisation mondiale de la santé, avait fini par prendre l'opération en main. Entouré d'experts possédant la double nationalité. Autre indice troublant : IBM et Digital, les deux plus gros constructeurs des Etats-Unis, fournissaient gratuitement le matériel. Alerté, l'Etat français s'est retiré d'ENS Care, tuant du même coup l'initiative. A ses yeux, il devenait clair que le programme servirait d'observatoire aux compagnies américaines, déjà détentrices de la moitié d'un marché européen du médicament évalué à 600 milliards de francs.\nLe cigarettier a mis en fiches chacun des députés européens, pour mieux les \" sensibiliser \"\nDifficile, en revanche, de contrer l'action des entreprises elles-mêmes. Lors des débats sur l'éventuelle interdiction de la publicité pour le tabac en Europe, un grand cigarettier américain a dépensé plusieurs dizaines de millions de dollars pour constituer un fichier informatique d'une rare précision sur les 626 députés européens. Tout y figure. Leurs hobbys, leurs horaires, leur situation familiale, leurs penchants pour la bonne chère ou pour le sexe opposé, afin de déceler leurs faiblesses et de les rendre ainsi plus \" réceptifs \" aux arguments de l'industrie du tabac.\nAu-delà des techniques, l'univers bruxellois de l'influence trouve aussi ses racines dans un phénomène bien spécifique : l'omniprésence des lobbys. Au total 5 000 à 10 000 lobbyistes agissent quotidiennement auprès de l'administration européenne pour le compte d'une foule de groupes d'intérêts. Venus d'horizons divers (anciens fonctionnaires, anciens représentants d'entreprises ou d'organismes professionnels...) et dotés d'une déontologie variable, ils participent à l'immense brassage des informations. On les trouve dans les officines de renseignements, les cabinets de conseil ou d'avocats. Parmi ces maisons ayant pignon sur rue, près de 200 exerceraient un réel pouvoir, les deux tiers appartenant à des capitaux anglo-saxons. Une dizaine de cabinets américains, sans clients et financés par le gouvernement fédéral, auraient même pour mission exclusive de traquer les failles juridiques des dossiers défendus par les sociétés européennes et d'en faire état de l'autre côté de l'Atlantique. \" Il faut reconnaître que la prédominance des conseils américains pose problème. Mais c'est faute de disposer d'une offre européenne \", avoue un fonctionnaire de la Commission. Le risque ? La fuite d'informations stratégiques. En dépit de leur compétence reconnue, il n'est pas permis d'ignorer que de grands noms comme Deloitte et Touche, KPMG Peat Marwick, Arthur Andersen et Coopers & Lybrand ont développé leur département \" investigation \" en recrutant d'anciens agents du FBI. Et, ces dernières années, un bon millier de professionnels du renseignement ont quitté le Pentagone pour rejoindre le privé. Or la quasi-totalité des contrats d'études commandés par la Commission échouent chez eux. Coopers & Lybrand a ainsi passé trois ans au coeur de la DG23 (politique de l'entreprise) pour gérer les demandes d'informations de plus de 10 000 PME. Sans verser dans la paranoïa, un minimum de vigilance s'impose. Arrivés chez France Télécom dans le sillage de Michel Bon, plusieurs cadres sont tombés de haut en constatant le poids pris par l'un des Big Six à l'intérieur de la maison. Des dizaines de consultants (jusqu'à 80, dit-on), disséminés à tous les étages du siège, présents sur les listes des membres du personnel et propriétaires de leurs clés de bureau. Et dont certains conseillaient la direction sur la stratégie menée à Bruxelles. Les services de Bercy ont même été avisés que des informations auraient profité au concurrent américain ATT.\nDans un tout autre dossier, Matra a failli se faire piéger de la même façon. Le groupe de Jean-Luc Lagardère mène actuellement à Bruxelles une lutte au couteau contre des firmes américaines et européennes. Enjeu : l'adoption de la future norme de téléphonie mobile pour l'ensemble des services de police de l'Union. Chez Matra, 1 000 emplois en dépendent. Or plusieurs cadres français ont été approchés par un cabinet de conseil, soucieux d'en savoir plus sur les spécifications de leur technologie. Une enquête a montré qu'un concurrent avait bien commandé l'étude.\nL'expert auprès des producteurs d'outre-mer était au service de l'américain Chiquita...\nLa double casquette fait partie de la panoplie des officines peu scrupuleuses. La méthode est toujours la même. On puise chez un petit client des informations susceptibles d'intéresser un gros client, forcément plus généreux dans ses prestations. Dans la guerre commerciale de la banane que se livrent la France et les Etats-Unis, les producteurs des départements d'outre-mer en ont fait les frais. Après avoir travaillé pendant un an avec un ancien fonctionnaire, spécialiste des questions agricoles et devenu consultant, ils ont déchanté. \" Des gens de la Commission m'ont appris qu'il agissait pour le compte de Chiquita, l'une des trois multinationales américaines de la banane, explique Gérard Bally, délégué général d'Eurodom. On s'est laissé impressionner par son carnet d'adresses. \"\nDans cette partie d'intox, les Japonais se taillent peut-être la meilleure réputation. Leur attitude consiste à aborder un cabinet en lui faisant une offre conditionnelle. \" Un groupe nous a sollicités et nous a proposé de nous payer très cher à condition de modifier les conclusions d'une étude en préparation sur Renault \", raconte un consultant de réputation internationale. Ainsi s'opère le noyautage \" à la japonaise \" des cabinets d'audit. En Belgique, certains d'entre eux ne comptent d'ailleurs que des clients asiatiques. La rumeur prétend même que la moitié des revenus des firmes de conseil trouveraient leur source dans l'archipel nippon. A Bruxelles, tout s'obtient. Il suffit d'y mettre le prix. Les moins riches pourront toujours se contenter des potins du TGV.\nLa force de frappe américaine\n- L'EU Committee Amcham, le bras armé des Etats-Unis à Bruxelles, représente les intérêts d'un groupe d'entreprises pesant 200 milliards de dollars de chiffre d'affaires.\nEncore un effort...\n- Comparés aux groupes étrangers, les groupes français se sont installés à Bruxelles avec beaucoup de retard alors que l'importance stratégique de la ville ne cessait de s'affirmer. Et deux d'entre eux ­ Alcatel et la Lyonnaise des eaux ­ ont même décidé d'y réduire leur présence.\nLes secrétaires et les employés des services administratifs, qui ont accès à quantité de documents dits \" sensibles \" provoquent la paranoïa.\nLe marché noir du scoop\n- Dans les couloirs, l'information se vend et s'achète au prix fort. Des intermédiaires proposeraient des documents confidentiels à partir de 16 francs la page photocopiée... pour des rapports épais comme des livres.\nUne cabine de traduction. La méfiance règne à l'égard des 2 000 traducteurs. La vigilance à leur encontre est plus grande encore quand ils ont la double nationalité.\nFrançais et allemands à la traîne\n- On note la présence de moins d'une dizaine de cabinets français dans la capitale belge, et les Allemands en comptent seulement une vingtaine. Américains et Britanniques en alignent dix fois plus.\nKarel van miert, le dirigeant de la DG4. Sous haute protection, la Direction générale de la concurrence est la cible favorite des chasseurs de renseignements.\nMickey Kantor, le négociateur américain du Gatt. Peu avant l'ouverture des discussions, la CIA aurait piraté les ordinateurs de l'administration bruxelloise.\nQuand le système D protège les secrets stratégiques\nLa sécurité économique à Bruxelles ? \" On en est au stade de la préhistoire \", s'exclame-t-on au ministère français de la Défense. En matière d'intelligence économique, la Commission européenne a tout à inventer. Le livre vert sur l'innovation rédigé à Bruxelles en 1994 a tenté d'encourager une approche commune des Etats membres en matière de gestion des informations stratégiques, mais la recommandation a vite été oubliée. Seuls outils mis en place : d'une part un groupe consultatif, composé d'une douzaine de figures du patronat (dont Jean Gandois), placé auprès de la présidence de la Commission et chargé de réfléchir aux moyens de renforcer la compétitivité européenne. D'autre part l'IPTS, un institut européen de prospective technologique, basé à Séville. Voilà pour le volet \" offensif \".\nCôté défensif, chacun s'organise comme il peut. Hormis la DG4, dotée d'un officier de la sécurité, place à l'astuce. Exemple de technique utilisée par les fonctionnaires français : le \" caviardage \" des rapports (le changement de mots clés afin d'identifier la source des fuites). La rédaction d'un nouveau code de déontologie destiné aux lobbyistes est également à l'étude au Parlement européen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bruxelles-nid-d-espions-entreprises-et-etats-a-l-assaut-des-secrets-de-l-administration-europeenne_1392883.html"}, {"title": "Bourse le high tech trouble l euphorie americaine", "text": "Alerte à la bulle. L'annonce par le leader mondial des microprocesseurs, Intel, d'un recul de 5 à 10 % de ses ventes au deuxième trimestre a fait tanguer Wall Street. En une semaine, Intel a plongé de 15 %, entraînant dans son sillage l'indice des cent plus grosses valeurs du Nasdaq, le marché des valeurs de croissance, qui perdait 6,3 %.\nUn accident qui n'est pas isolé : Netscape, valeur emblématique d'Internet, a perdu 50 % depuis le début de l'année. Pour de nombreux observateurs, cet accès de faiblesse est le signe avant-coureur d'un dégonflement de la bulle des valeurs de technologie qui risque de faire basculer Wall Street dans le pessimisme. Les vedettes de la révolution technologique des années 90 sont en effet très vulnérables en cas de ralentissement économique. \" Ces sociétés ont besoin de 15 % de croissance pour couvrir leurs coûts, expliquait récemment Barton Biggs, le chief strategist de la Banque Morgan Stanley. La demande de technologie ne devrait plus progresser que de 10 % par an au lieu des 25 % observés ces dernières années, tandis que la baisse des prix, elle, devrait s'accélérer, passant de 10 à 15 %. La combinaison de ces facteurs sera dévastatrice pour les valeurs de high-tech. \"\nCe mauvais présage aurait un effet de contagion financière d'autant plus grave à Wall Street que le high-tech représente aujourd'hui 20 à 25 % de la croissance économique américaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bourse-le-high-tech-trouble-l-euphorie-americaine_1391563.html"}, {"title": "Batiment travaux publics", "text": "La consommation de liants hydrauliques, qui constitue un bon indicateur des évolutions en volume du BTP, continue de diminuer. Le cumul des cinq premiers mois de 1997 est en recul de 1,5 % par rapport à la même période de l'année dernière. D'après le Groupe Ciments français, la tendance reste fondamentalement baissière ; certes, il y a eu un léger sursaut en début d'année, mais ce n'était qu'un rattrapage après deux mois particulièrement mauvais (décembre et janvier) en raison des conditions climatiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/batiment-travaux-publics_1390306.html"}, {"title": "Anciens contre nouveaux la fissure sociale", "text": "La scène se passe dans un avion d'une compagnie américaine. Un passager demande à un steward un verre d'eau. \" Adressez-vous à mon collègue, il est mieux payé que moi ! \" répond sèchement le navigant. A Air France, l'ambiance durant les vols n'en est pas là, même si les personnels de cabine embauchés depuis le 5 décembre 1995 gagnent 22 % de moins que ceux qui ont eu la chance de signer leur contrat avant cette date. Les pilotes, eux, refusent de voir leur salaire d'embauche passer de 350 000 à 240 000 francs. Caricatural à des niveaux qui restent supérieurs à celui d'un polytechnicien débutant, ce débat n'en est pas moins révélateur : dans les entreprises s'ouvre une fissure sociale entre les anciens et les nouveaux, les privilégiés et les salariés au rabais.\nCréer un nouveau statut à côté de celui en vigueur est en effet apparu depuis quelques années comme le seul moyen d'ouvrir une brèche dans des acquis sociaux intouchables. Les entreprises publiques, comme La Poste ou France Télécom, se sont mises en 1991 à recruter des \" contractuels \" de droit privé, qui doivent cohabiter avec leurs fonctionnaires.\nAujourd'hui, près des trois quarts des embauches se font à temps partiel\nMais le secteur privé a aussi perçu l'intérêt de mettre en place de nouvelles conditions d'embauche pour éviter de provoquer des conflits ou de démotiver en touchant aux conditions de travail des salariés en place. Les Pompes Grundfos, à Saint-Avold (Moselle), ont ainsi décidé il y a deux ans de ne plus embaucher qu'à temps partiel. Aujourd'hui, 25 % des 470 salariés travaillent trente heures par mois et sont payés au prorata de leur temps de travail, tandis que les anciens bénéficient toujours de contrats à temps plein. Telle est la nouvelle donne du marché du travail. Quand on compte 3,5 millions de chômeurs dans le pays, les candidats ne peuvent guère se permettre de faire la moue aux conditions proposées. Près des trois quarts des embauches se font depuis deux ans en contrat à durée déterminée ou à temps partiel. Si elle ne représente, en masse, que 5 % des emplois, cette frange est en augmentation très rapide.\nEt plus la minorité devient importante, plus elle se fait entendre. Car introduire deux poids, deux mesures ­ voire plus ­ à l'intérieur d'une même entreprise ne va pas sans engendrer de problèmes de cohabitation. Facteur de souplesse au départ, le double statut risque de se transformer rapidement en casse-tête de management pour le directeur des ressources humaines. A La Poste, au début de l'arrivée des \" acos \" ­ diminutif d'\" agents contractuels \" ­, \" les uns haïssaient les autres, pensant que chacun allait bouffer le privilège de l'autre, raconte un syndicaliste. Mais depuis un an ou deux une solidarité s'est créée, car les gens ont compris qu'ils avaient tout à gagner à se défendre mutuellement. \" Les traminots de Marseille n'ont-ils pas obtenu, après dix-sept jours de grève, en avril 1996, l'abrogation d'un deuxième statut pourtant en vigueur depuis deux ans ? A qualification égale, les nouveaux embauchés travaillaient deux heures de plus que leurs aînés par semaine pour 1 000 francs de moins par mois. Certes corporatiste, la grève des pilotes d'Air France n'en avait pas moins cette dimension solidaire, les anciens se mobilisant pour empêcher de \" faire supporter aux seuls jeunes les difficultés de l'entreprise \".\nDans les grands magasins, une situation \" explosive \" freine toute amélioration\nD'autres entreprises connaissent le problème des statuts multiples depuis bien longtemps. C'est le cas des grands magasins, où cohabitent des vendeuses employées en propre par l'enseigne et d'autres, baptisées démonstratrices, salariées des marques qu'elles représentent (Chanel, Clinique...). Différences de rémunération, d'horaires, d'avantages sociaux (Ticket Restaurant...), d'évolution, la situation est \" explosive \", selon le directeur d'un grand magasin parisien. Impossible dans ces conditions d'amorcer une démarche d'amélioration de la qualité du service sans risquer de réveiller le tigre qui dort.\nMais l'éclosion de nouveaux statuts ne joue pas systématiquement en défaveur des salariés auxquels ils sont destinés. Elle peut servir au contraire à offrir des rémunérations plus larges que celles prévues dans les grilles en vigueur dans l'entreprise. Tel est le cas dans certaines enseignes d'hypermarchés (voir encadré) pour attirer des vendeurs qualifiés. Chez France Télécom, 27 % des cadres sont des contractuels (50 % au Centre national d'études des télécommunications). Avec 9 000 contractuels, soit un peu plus de 5 % de l'effectif total ­ une proportion en développement rapide puisque, d'ici trois ans, plus aucun fonctionnaire ne sera recruté ­, l'opérateur veut anticiper la difficulté de faire travailler ensemble deux populations distinctes. \" Nous voulons surtout éviter de parquer les fonctionnaires dans une \"réserve indienne\" \", explique le directeur du personnel, Bernard Jaïs. C'est pourquoi les grilles de rémunération et les classifications ont été harmonisées. A tel point que, selon le DRH, \" les gens ne connaissent pas le statut de leur voisin de bureau \".\nA trop mélanger les statuts, les entreprises risquent pourtant de mettre l'accent sur les disparités et de négliger la règle de l'équité naturelle selon laquelle le salarié, après avoir calculé son ratio contribution- rétribution et l'avoir comparé avec celui de son entourage, agit pour rétablir l'équité. Signataire d'un accord de loi Robien prévoyant l'embauche de 329 personnes, Yves Rocher a planifié un rattrapage salarial sur sept ans pour les nouveaux arrivants. Gommer les disparités, définir précisément le contenu des missions de chacun et justifier les différences de traitement : telle est la tâche, pas simple, des managers d'aujourd'hui.\nClaude Cuenin : \" Procéder pas à pas, et communiquer \"\nClaude Cuenin, responsable du personnel navigant commercial pour l'Europe à Air France.\n- L'Expansion. Comment avez-vous réussi à faire admettre par les hôtesses et stewards le principe de la double échelle de rémunération aujourd'hui refusé par les pilotes ?\nClaude Cuenin. La réforme n'a pas été acceptée sans difficulté ni réticences. Aujourd'hui, dans l'ensemble, le problème s'est apaisé. Nous avons procédé pas à pas tout en communiquant, en particulier au personnel déjà dans l'entreprise, et en consacrant beaucoup de formation à cette problématique, à commencer par l'encadrement de proximité : les chefs de cabine.\n- Comment gère-t-on au quotidien ces disparités au sein des équipes ?\nLes nouveaux embauchés l'ont été aux prix du marché du transport aérien aujourd'hui. On le leur a expliqué très clairement. Nous avons développé la formation initiale et mis en place un système de tutorat. Et nous faisons le point régulièrement avec eux sur leurs aspirations dans l'entreprise.\n- Ce système ne risque-t-il pas de donner lieu à des revendications sociales ?\nNous savons qu'il arrivera un jour où cette classe de salariés demandera une revalorisation salariale. La grille salariale prévoit d'ores et déjà une évolution.\nA l'entrée d'Air France, les nouvelles hôtesses gagnent 22 % de moins que les anciennes\nIl y a dix-huit mois, la direction d'Air France a réussi à installer une double échelle salariale pour le personnel navigant commercial : stewards et hôtesses débutants sont moins rémunérés que leurs collègues ne l'ont été. Un système combattu par les pilotes.\nChez Continent, les vendeurs de hi-fi sont payés par une filiale spécialisée\nPlusieurs enseignes de la grande distribution, comme Champion et Continent, ont créé des filiales spécialisées dans la gestion de leurs vendeurs hi-fi-électroménager. Détachés par la filiale au sein des magasins, ils se retrouvent sous les ordres de chefs de rayon qui n'ont pas de pouvoir hiérarchique sur eux et forment une \" aristocratie \" par rapport à leurs collègues moins payés.\nA La Poste, près d'un salarié sur quatre n'a pas un statut de fonctionnaire\nLa Poste emploie 65 000 contractuels sur un total de 300 000 salariés. Embauchés localement, les contractuels obèrent les déroulements de carrière des fonctionnaires, empêchés de revenir travailler dans leur région d'origine comme ils le souhaitent. A l'inverse, les contractuels, eux, n'ont aucune perspective d'évolution. Un facteur débutant gagne 6 529 francs s'il est fonctionnaire et 6 491 francs s'il est contractuel. Mais, au bout de six ans d'ancienneté, le premier touchera 8 034 francs, le second 6 995 francs. Et ce pour un plein temps, cas rarissime chez les contractuels : 45 % d'entre eux travaillent moins de vingt heures par semaine, certains ayant même des contrats à durée indéterminée d'une heure par jour !", "url": "https://lexpansion.lexpress.fr/actualite-economique/anciens-contre-nouveaux-la-fissure-sociale_1381189.html"}, {"title": "Alimentation une proteine quinze fois plus sucree que l aspartame", "text": "Des chercheurs japonais sont parvenus à modifier le génome d'une levure pour lui faire produire \" industriellement \" de la monelline, une protéine naturelle quinze fois plus sucrée que l'aspartame, le substitut chimique utilisé à grande échelle dans les produits à basses calories. Dans la revue Nature Biotechnology, les généticiens de la brasserie Kirin expliquent que l'utilisation de la monelline (présente naturellement dans certains arbres d'Afrique de l'Ouest) permet d'abaisser considérablement le pouvoir énergétique de certains aliments en leur conservant leur saveur.\nRéférence : \" Nature Biotechnology \", mai 1997, vol. 14, p. 453.", "url": "https://lexpansion.lexpress.fr/actualite-economique/alimentation-une-proteine-quinze-fois-plus-sucree-que-l-aspartame_1379881.html"}, {"title": "Premier emploi bienvenue dans le monde de la redoute", "text": "A 23 ans, Valérie Touffut, diplômée de l'EAP, titulaire d'un DEA d'économie, trilingue (allemand, anglais) et bardée de stages (GEC-Alsthom, Rover, Barclays, Henkel...), a dû intéresser plus d'un recruteur. Mais elle a choisi La Redoute. En partie à cause de son programme baptisé Philéas. Clin d'oeil à Jules Verne, ce tour du groupe en 360 jours est un rite d'initiation lancé cette année. L'objectif est clair : \" Notre groupe, déjà n¡ 4 mondial de la VPC, s'internationalise très vite, souligne Gérard Seulin, directeur de la communication. Nous devons donc anticiper nos besoins en cadres expatriés. \" Après avoir repris Gold Kamp en Allemagne, la filiale de Pinault-Printemps vient de racheter Ellos, leader de la VPC en Scandinavie. La Redoute prévoit que, dès l'an prochain, trente des soixante jeunes diplômés qu'elle intègre chaque année (soit 8 % des effectifs cadres) passeront par Philéas. C'est-à-dire neuf semaines de formation, des visites dans chacune des sociétés du groupe à travers le monde, et deux missions dans des services et des pays différents. Embauchée le 24 mars, Valérie a commencé par trois semaines d'initiation à l'entreprise, son esprit et son organigramme fonctionnel... Sa première mission : assistante chef de produit au sein de l'équipe du nouveau catalogue de décoration du groupe. Elle ne négociera sa deuxième mission qu'au dernier moment avec la DRH. Son parrain attitré ­ Emmanuel Toulemonde, directeur marketing de Cyrillus ­ devra l'aider, même si elle sait déjà qu'elle veut se frotter au marketing promotionnel. Les Philéas français seront puisés aux sources traditionnelles du recrutement, le tiers d'étrangers souhaité étant recruté pour sa part par le cabinet international EMDS. Embarqués en CDI pour un salaire de 195 000 francs annuels au démarrage, ils donneront en échange leur mobilité et sans doute une fidélité accrue au groupe. Seul inconvénient de ce parcours si riche : le risque d'une carrière à double vitesse entre les Philéas et les autres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/premier-emploi-bienvenue-dans-le-monde-de-la-redoute_1377385.html"}, {"title": "La capitale du sud en quete d un nouveau souffle", "text": "Marseille est-elle à la veille d'un renouveau ? Dans la cité phocéenne, qui fêtera bientôt ses 2 600 ans, tout le monde veut y croire. Certes, la métropole continue de se heurter aux mêmes difficultés : déclin relatif du port, chômage, dégradation urbaine, insécurité, exode des cadres, des entreprises et des emplois vers la grande périphérie... Mais la deuxième ville de France semble enfin décidée à exploiter ses nombreux atouts. Elle conjugue une situation stratégique sur l'arc méditerranéen, qui lui donne une vocation naturelle à jouer les intermédiaires entre l'Europe et le Maghreb, et un tissu économique diversifié, s'appuyant sur un bon réseau de communications et sur un réservoir de matière grise.\nL'industrie locale a subi de profondes mutations. Si les chantiers navals ont disparu, des activités nouvelles se sont imposées : mécanique, textile, plastiques, microélectronique (avec Gemplus, leader mondial des cartes à puce), sciences du vivant (deuxième pôle français, avec quelques brillantes réussites comme Immunotech ou Stedim), génie océanique (dans le sillage de la Comex), etc. Autre richesse, longtemps négligée par des Marseillais peu portés sur le tourisme, le cadre de vie plein d'agréments (climat, mer, montagne, vie artistique intense).\nPourquoi la capitale de la région Paca ne profite-t-elle pas de tous ces atouts ? Ville de transit, elle a eu du mal à stabiliser sa démographie : après des vagues de migrations, jusqu'aux années 70, elle doit faire face, depuis vingt ans, à un dépeuplement accéléré au profit de son arrière-pays. Immense chantier, ville \" en reconversion \" ­ selon l'expression du sociologue Jean Viard ­, Marseille doit mieux affirmer son rôle fédérateur. C'est vrai sur le plan régional, un cadre où elle doit surmonter les rivalités politiques et la faiblesse de l'intercommunalité pour accélérer la nécessaire coopération avec les pôles économiques voisins : Aubagne, Aix-Rousset-plateau de l'Arbois, zone de l'étang de Berre. Mais aussi au-delà des limites de la région, en recherchant, grâce au rapprochement amorcé avec Lyon, un ancrage au coeur de l'Europe continentale. Et en profitant de sa situation centrale en Europe du Sud pour s'imposer comme la métropole d'équilibre d'une région méditerranéenne allant de la Catalogne à la Ligurie.\nMarseille face à ses concurrentes : tableau\nPar rapport à son poids démographique, Marseille manque cruellement d'emplois stratégiques. La qualité des infrastructures d'accueil, comparées à celles de ses rivales, n'est pas à la hauteur de ses ambitions.\nLe baromètre économique L'Expansion-Coopers & Lybrand\nMarché potentiel : 15/20\n- Marseille-Provence-métropole (16 communes) : 960 000 habitants - 50 000 entreprises, 320 000 emplois.\nMarseille dispose d'un poids démographique incontestable : capitale de la région Provence-Alpes-Côte d'Azur (4 350 000 habitants, troisième région française), troisième agglomération française (avec Aix et l'étang de Berre) avec 1,2 million d'habitants. Une économie longtemps dépendante des activités portuaires et de négoce, qui s'est diversifiée : agro-industrie, textile et confection, chimie, sidérurgie, aéronautique, et secteurs de pointe (microélectronique et sciences de la vie). Mais le taux de chômage de l'agglomération (18,5 %) demeure l'un des plus élevés de l'Hexagone.\nFacilités d'accès : 14/20\n- TGV : 16 liaisons quotidiennes pour Paris, 7 pour Lyon, 5 pour Lille. - Aéroport : 44 liaisons quotidiennes pour Paris.\nLe TGV Sud-Est mettra la métropole à trois heures quinze de Paris en 1999. Un imposant projet de réaménagement de la gare Saint-Charles (connectée au métro urbain) et une nouvelle gare sur le plateau de l'Arbois pour desservir Aix ont été lancés. L'aéroport Marseille-Provence de Marignane est, avec 5,4 millions de passagers, le troisième de France derrière Nice. Grâce à la création de la navette d'Air France, le trafic avec Paris, représente 51,5 % du total.\nFiscalité : 14/20\n- Taxe professionnelle intercommunale : 17,26 % - départementale, 5,12 % - régionale, 1,96 %.\nLa taxe professionnelle reste contenue dans des limites raisonnables. La prime d'aménagement du territoire s'applique dans ses différentes variantes (industrie, recherche et tertiaire). La ville est éligible aux aides européennes. Une zone franche urbaine de 250 hectares offre aux entreprises des exonérations fiscales.\nTransports : 15/20\n- Premier port national, troisième européen - Deuxième plate-forme aéroportuaire de fret. - 120 transitaires internationaux, 1 500 transporteurs routiers.\nLes deux tiers des 92 millions de tonnes traitées par le port de Marseille-Fos en 1996, ont concerné les hydrocarbures. Marché d'avenir, le trafic de conteneurs progresse mais ne représente que 7 % du total. Il reste inférieur de moitié à celui du Havre et se trouve largement devancé par les ports de la mer du Nord. Très bonne desserte autoroutière : vers Lyon et Paris par l'A6 ; vers la Côte d'Azur par l'A8, et vers Montpellier, Toulouse et l'Espagne, par l'A55.\nCongrès et tourisme : 13/20\n- Parc Chanot : 180 000 mètres carrés de parc d'exposition. - Congrès : 1 200 places au parc Chanot, 900 au palais du Pharo et 450 au CMCI.\nMarseille a accueilli 79 manifestations en 1996, pour moitié des congrès scientifiques et médicaux, dont les retombées sont estimées à 82 millions de francs par an. La capacité hôtelière de la ville est suffisante, avec un peu plus de 1 500 chambres de standing (trois et quatre étoiles), mais devra être augmentée en prévision de la Coupe du monde de football. Le potentiel touristique haut de gamme ­ plaisance, croisières... ­ est encore à la traîne.\nEnvironnement financier : 14/20\n- Réseau bancaire : 44,7 guichets pour 100 000 habitants (moyenne nationale : 43).\nLa Société marseillaise de crédit, la Banque Martin-Maurel et la Banque Bonnasse ont leur siège à Marseille. Plusieurs structures de capital-risque accompagnent les PME en fonds propres. On note la présence de cinq des Big Six et d'une dizaine de banques étrangères.\nBureaux : 13/20\n- Stocks disponibles en 1996 : 27 000 mètres carrés (neuf) et 93 000 mètres carrés (seconde main).\nL'offre de bureaux est passée de 154 000 mètres carrés en 1995 à 120 000 en 1996, avec des débuts de pénurie comme au Prado. 20 % du stock de seconde main seraient inadaptés aux besoins. Les Docks et le projet Euroméditerranée vont gonfler l'offre dans le neuf. A l'achat, les prix des bureaux neufs vont de 4 000 à 5 000 francs le mètre carré dans le nord à près de 9 000 francs dans le centre (de 3 000 à 6 800 francs dans l'ancien). A la location, il faut compter de 400 francs par an le mètre carré en périphérie à 900 francs dans le centre.\nMatière grise : 14/20\n- 81 000 étudiants, 3 universités, 9 écoles d'ingénieurs, 2 technopoles. - 4 000 chercheurs, 300 laboratoires.\nAutour des universités de Marseille (sciences) et d'Aix (lettres et droit), ont trouve des pôles d'excellence : santé, biologie, génie océanique (54 centres), mécanique et microélectronique. Les deux technopoles de l'agglomération ­ Château-Gombert (robotique, mécanique) et Luminy (sciences de la vie), reliées à la \" route des hautes technologies \" en Paca, participent à la \" fertilisation \" recherche-industrie.\nLes chiffres clés\n- Population de la ville : 784 000 habitants.\n- Budget (1997) : 8 608 millions de francs, dont 1 488 pour les investissements.\n- Principaux projets : Euroméditerranée, réaménagement urbain et immobilier sur 310 hectares ; le \" grand projet urbain \" en centre ville ; rénovation du Stade-Vélodrome, etc.\n- Salariés équipés de mobiles GSM dans les entreprises : 11 %.\n- Principaux employeurs privés : Eurocopter (5 444 emplois), Sollac (3 696), Shell Chimie (2 167), Gemplus (1 653), SGS-Thomson (1 272).\n- Principaux investisseurs étrangers: Etats-Unis : Arco Chimie, Air Products, Atmel, Coca-Cola, Campbell. Royaume-Uni : BP, GEC. Pays-Bas : Akzo, Unilever, Heineken. Allemagne : Haribo, Hoechst, Lidl.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-capitale-du-sud-en-quete-d-un-nouveau-souffle_1414694.html"}, {"title": "Social le test de la caf", "text": "Le gouvernement pourrait être prochainement confronté à une surenchère syndicale dans les caisses d'allocations familiales entre CGT et FO : les deux centrales veulent utiliser la contestation du plan Juppé sur la Sécu pour se rappeler au bon souvenir du pouvoir, et se différencier de la CFDT, qui soutient la réforme.\nDécryptage : Prétexte de cette surenchère : le vote, il y a quelques semaines, par le conseil d'administration de la Caisse nationale d'allocations familiales, d'un budget de fonctionnement en baisse de plus de 5 % par rapport à l'an dernier afin de respecter les contraintes du plan Juppé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/social-le-test-de-la-caf_1440353.html"}, {"title": "Reseaux les ambitions des villes", "text": "A quelques mois de la libéralisation du marché des télécommunications, France Télécom s'inquiète des projets de certaines municipalités.\nDécryptage : La communauté urbaine de Lyon, Nancy, Besançon, entre autres, ainsi que quelques conseils régionaux, souhaitent investir assez massivement dans la construction de réseaux alternatifs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reseaux-les-ambitions-des-villes_1439077.html"}, {"title": "Nominations la revanche du tresor", "text": "La formation des cabinets ministériels du nouveau gouvernement a donné lieu à une compétition entre administrations, avec un net avantage pour la filière Inspection des finances-Trésor : sur vingt-sept hauts fonctionnaires ayant rang de chef de bureau du Trésor, dix ont été recrutés, dont le directeur de cabinet de Dominique Strauss-Kahn, François Villeroy de Galhau, et celui de Martine Aubry, Dominique Marcel.\nDécryptage : C'est une revanche pour cette administration, qui avait été dominée, dans le gouvernement Juppé, par le corps diplomatique dont étaient issus notamment Dominique de Villepin, secrétaire général de l'Elysée, et Maurice Gourdault-Montagne, l'ex-directeur de cabinet du Premier ministre. Pourtant, la réforme du Trésor sera poursuivie : telle était la conclusion d'une réunion interne tenue la semaine dernière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nominations-la-revanche-du-tresor_1431395.html"}, {"title": "Voyageurs fideles sachez voler gratuit", "text": "Un vol en Concorde sur Paris-New York, une nuit au Ritz à Paris, une promenade thaïlandaise à dos d'éléphant. Ces cadeaux de rêve, les compagnies aériennes vous les promettent à longueur de mailings. La phrase magique pour les décrocher ? L'adhésion à un programme de fidélisation. Le principe est simple. A chaque vol effectué sur la même compagnie, le passager gagne un certain nombre de points, variable en fonction de la distance parcourue et de la destination. Au bout d'un, deux, voire trois ans, ces points donnent droit à un billet gratuit en fonction d'un barème préétabli.\nDans la pratique, l'affaire se complique. Pour décrocher un voyage transatlantique en Concorde, il faut, par exemple, accumuler chez Air France un minimum de 360 000 points dans une limite de trois ans. Soit 50 Paris-New York en classe économique ou 25 Paris-New York en business. Même si vous appartenez au cercle des 700 000 \" très grands voyageurs \" qui se déplacent hors de France au moins dix fois par an, vous aurez du mal à décrocher votre ticket supersonique.\nPlus modestement, un aller-retour Paris-Nice vous ferait plaisir. Sachez que l'affaire n'est pas gagnée non plus. Un billet en classe économique pour la Côte d'Azur représente l'équivalent de 20 voyages pour la même destination. Enfin, si vous avez joué les écureuils tout l'hiver, accepté les horaires les plus incommodes pour gagner vos miles, le cadeau n'est pas encore à portée de main. Christine, 30 ans, ingénieur informatique dans la filiale française d'une entreprise américaine, se rend à New York tous les deux mois. Son mari, responsable marketing dans une entreprise française, est un habitué des Paris-Milan et Paris-Barcelone. Elle a obtenu 60 000 points, et lui 40 000 dans le cadre du programme Fréquence Plus d'Air France. \" En mars, nous avons essayé d'obtenir des billets d'avion gratuits pour Venise, Florence, Naples ou Milan. Nous étions prêts à partir n'importe quel week-end d'avril. Impossible \", raconte la jeune femme plutôt déçue. Aucune place disponible. Le fautif : le yield management. Traduisez : gestion des capacités en vue de la maximisation du revenu global. Les compagnies adaptant de mieux en mieux leur offre aux taux de remplissage, les places vacantes se raréfient. \" Si vous voulez partir avec vos miles pendant les vacances scolaires sur des destinations prisées, mieux vaut vous y prendre tôt \", admet Marie-Caroline de Gambetta, chargée des études marketing chez Air France.\nLes clients auraient-ils du mal à obtenir leur dû ? La compagnie française s'en défend. Air France affirme avoir distribué 110 000 billets l'année dernière. Mais reste discrète sur le nombre de clients qui ont profité d'une prime. Et carrément muette sur le nombre d'adhérents qui ont renoncé à profiter d'un billet gratuit. Aux Etats-Unis, les journaux spécialisés, Frequent Flyer Magazine en tête, estiment à 30 % le nombre de voyageurs qui n'ont pas eu satisfaction l'an dernier. Avec la mondialisation du yield management, les places vacantes vont devenir de plus en plus dures à décrocher. Mais les programmes de fidélisation n'en sont pas pour autant menacés.\nEn France, cet outil de stimulation des ventes est même en plein développement. Banquiers et épiciers s'y engouffrent à leur tour. En 1993, American Express a lancé Membership Rewards, un programme enfin \" original et accessible \". Sur plus de 500 000 porteurs de carte, 130 000 ont déjà adhéré. Le principe : toute dépense réglée avec votre carte American Express donne des points. Pour 10 francs dépensés, 1 point gagné. Les plus gros consommateurs ont mordu à l'hameçon. Plus de la moitié des adhérents auraient une carte Gold. Selon American Express, ces derniers auraient augmenté de plus de 50 % leurs dépenses réglées avec Amex. Sont-ils payés de leur générosité ? Coup d'oeil sur le barème. Une nuit d'hôtel au Sequoia Lodge à Disneyland-Paris dans une chambre pour une famille de quatre avec deux passeports d'entrée au parc coûte 10 000 points. Soit l'équivalent de 100 000 francs dépensés avec votre petite carte verte. De quoi nourrir la même famille pendant vingt-cinq semaines. Pas donné... mais potentiellement réalisable.\nAutre programme d'un organisme de crédit : celui de Cofinoga, baptisé Points Ciel et lancé en 1994. Le slogan est vendeur : \" Chaque achat vous rapproche de votre départ. \" Les Galeries Lafayette, Casino, Monoprix, le BHV et quelque 8 000 points de vente participent à l'opération Points Ciel. Depuis la création du programme, d'autres enseignes rejoignent constamment le réseau. Pour gagner, il suffit de régler ses achats avec la carte Cofinoga. Pour 100 francs dépensés, vous gagnez 10 points. \" C'est le premier programme grand public et généraliste, affirme un de ses promoteurs, Jean-Renaud d'Elissagaray, directeur du développement chez Fidecom, filiale de Cofinoga. Vous pouvez jouer en réglant toutes vos dépenses quotidiennes. \" Sur 4 millions de clients de Cofinoga, 1,3 million ont rejoint à ce jour le programme Points Ciel. Mais la barre paraît toujours bien haute. Un Paris-Barcelone exige 6 850 points, soit 68 500 francs dépensés. Un Paris-Séville, 7 800 points, soit 78 000 francs dépensés. \" Etant donné le grand nombre de nos partenaires et des opérations de promotion de magasins qui doublent vos points, cela va en réalité très vite, explique-t-on chez Cofinoga. Déjà, 170 000 adhérents ont accumulé suffisamment de points pour partir en voyage. En février, le nombre de bénéficiaires pouvait remplir 30 Airbus A320. \" Soit 4 800 places distribuées. Les enseignes se félicitent de l'engouement de leurs clients. Les adhérents dépensent plus que les autres : entre 15 et 20 % selon les magasins. Pas étonnant que toute la concurrence, de Carrefour à Leclerc en passant par Ikea, se dote de son propre programme.\nMais attention ! \" Les exigences des clients vont devenir de plus en plus grandes \", assure Michel Pavloff, directeur de l'agence Pavloff et Associés, qui gère depuis 1977 la communication de Nouvelles Frontières et lance le programme de fidélisation du voyagiste. Là, pas de carotte pour faire consommer plus. Le système de points a été écarté. Seulement 6 000 clients de NF, sur 2 millions, dépensent plus de 4 000 francs par an. Conséquence : \" Il fallait féliciter un client déjà chaud et non pas tenter de rendre chaud un client tiède \", affirme Michel Pavloff. NF proposera donc des services personnalisés, des délais d'enregistrement raccourcis ou un minicatalogue de voyages spécialement étudiés. Le connaisseur sera de plus en plus difficile à appâter. Il semble raisonnable de lui offrir de vrais cadeaux plutôt que des rebuts.\nCartes de fidélité : les avantages au banc d'essai (tableau)\n5 conseils pour obtenir des vols cadeaux\n- Evitez d'appeler les services \" clientèle \" à l'heure du déjeuner ou le lundi matin : l'attente est maximale pour un conseil minimaliste.\n- Anticipez sur votre quota de miles. Si vous pensez atteindre le nombre de points requis, réservez votre vol.\n- Faites attention à la date de péremption. Les points se perdent dans la plupart des programmes au bout de trois ans. C'est souvent la date de réservation de la prime ­ et non du vol ­ qui est prise en compte.\n- Choisissez le programme le mieux adapté à votre situation familiale. Si vous êtes célibataire, retenez celui qui vous permet de céder votre prime à un ami plutôt qu'aux seuls membres de votre famille.\n- Conservez vos souches de billets. Vous pourrez vérifier à l'arrivée de votre relevé de miles si tous vos points ont bien été enregistrés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voyageurs-fideles-sachez-voler-gratuit_1448220.html"}, {"title": "Virus", "text": "Elles se développent en proportion des échanges et du tourisme mondial : les maladies transmissibles sont la première cause de mortalité dans le monde (17 millions de victimes en 1996). Au cours des vingt dernières années, 30 nouvelles maladies infectieuses, parmi lesquelles le sida, ont été répertoriées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/virus_1446902.html"}, {"title": "Transports croisieres a tres grande vitesse", "text": "Les Chantiers de l'Atlantique vont lancer la construction d'une génération de ferries à grande vitesse équipés de moteurs Ruston. Les ferries les plus modernes (grands monocoques ou catamarans) dépassent déjà les 40 noeuds (plus de 70 km/h). Le premier projet dans cette gamme se distingue par sa dimension : un monocoque long de 128 mètres, prévu pour transporter 778 passagers et 234 voitures à une vitesse de croisière de 37,5 noeuds.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transports-croisieres-a-tres-grande-vitesse_1442948.html"}, {"title": "Contrats la vente de nouveaux mirage a taiwan dependra de pekin", "text": "Taïwan achètera-t-elle une deuxième tranche de soixante Mirage 2000-5 ? L'hypothèse, déjà évoquée lors de la signature du premier contrat en 1993, refait surface par la voix de deux ministres de Taipeh, Tsai Chang Wen (Affaires étrangères) et John Chang (sans portefeuille).\nDécryptage : Quand la France s'engage à ne pas vendre d'armes à Taïwan, comme vient encore de le faire Jacques Chirac, il faut comprendre \" sauf accord de la Chine... \". Tout dépend en effet de la réaction au coup par coup de Pékin, qui ne s'était pas opposé, par exemple, à la vente très discrète à l'île de six frégates type La Fayette, mais avait fait connaître son désaccord sur un contrat de missiles Mistral. Selon certains observateurs, les Chinois pourraient consentir à la vente à Taïwan de Mirage 2000-5 ­ dans l'espoir, par exemple, de les récupérer un jour...", "url": "https://lexpansion.lexpress.fr/actualite-economique/contrats-la-vente-de-nouveaux-mirage-a-taiwan-dependra-de-pekin_1399252.html"}, {"title": "Consommation vacances a temps partage halte aux filous", "text": "Sous les cocotiers de Tenerife, plus question de signer dans la précipitation un contrat d'achat de vacances à temps partagé. En vertu d'une directive qui s'appliquera bientôt à toute l'Union européenne, l'acquéreur bénéficiera d'un délai de rétractation de dix jours, pendant lequel aucune somme ne pourra lui être réclamée. Jusqu'à maintenant, dans un pays comme l'Espagne, une telle garantie n'existait pas, ce qui avait engendré de nombreux abus. Restera ensuite à doter la profession d'un code de déontologie...", "url": "https://lexpansion.lexpress.fr/actualite-economique/consommation-vacances-a-temps-partage-halte-aux-filous_1397991.html"}, {"title": "Les larmes de la presse americaine", "text": "C'est avec des pleurs de crocodile que la presse américaine s'inquiète de l'avenir de l'euro, qui vient de subir un double choc : le retour de la gauche en France, et les dissensions allemandes à propos de l'or de la Buba. \" Tout d'un coup, l'impensable - un report du lancement de l'union économique et monétaire - est devenu plausible \", s'exclame le Wall Street Journal dès le 2 juin.\nAprès une longue période de scepticisme, les commentateurs d'outre-Atlantique commençaient pourtant, depuis un an, à prendre au sérieux la monnaie unique. Mais, comme s'ils étaient à l'affût de ses signes de faiblesse, beaucoup, aujourd'hui, chargent un peu la barque. Notamment dans l'interprétation qu'ils donnent du résultat du scrutin français, directement attribué à la préparation de la monnaie unique : \" La France ne veut pas s'imposer davantage de sacrifices pour faire partie de l'euro \", explique le Wall Street Journal.\nAmbiguïtés françaises, incertitudes allemandes, pression de l'Europe du Sud pour entrer dans la zone euro... Dans ces conditions, l'alternative est simple pour le Los Angeles Times : soit le lancement de l'euro sera retardé, soit les critères seront assouplis. D'où, deuxième hypothèse, la probabilité d'un euro \" faible \" par rapport au dollar. Pour l'Europe, confirme l'hebdomadaire Newsweek, \" le ballon d'oxygène viendra sous la forme d'une monnaie dépréciée \". Bref, l'euro naîtra peut-être. Mais dans quel état...", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-larmes-de-la-presse-americaine_1422457.html"}, {"title": "Les maisons de campagne en foret recherchees", "text": "Le prix des forêts a baissé de 4 % en 1996, après une baisse de 1,5 % en 1995, indique une étude de la Caisse des dépôts. A 12 200 francs l'hectare en moyenne, les prix sont revenus au niveau de 1970, inflation déduite. Cela explique sans doute que les transactions aient progressé de 12 % l'an dernier (89 500 hectares vendus). Les forêts les plus demandées sont celles qui comportent des bâtiments : la maison de campagne au milieu des bois est décidément très recherchée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-maisons-de-campagne-en-foret-recherchees_1422440.html"}, {"title": "Jean maxime leveque rattrape par la justice l expansion n 547 17 avril 1997 p 82", "text": "Il y a deux mois, L'Expansion s'étonnait que Jean-Maxime Lévêque, patron d'International Bankers, sulfureuse petite banque responsable du trou du Crédit lyonnais à hauteur de 7 milliards de francs, n'ait toujours pas été entendu par le juge d'instruction parisien Eva Joly. C'est entre les deux tours des législatives que le juge a choisi de mettre en examen celui qui a été également à la tête du Crédit lyonnais, avant de l'écrouer à la Santé. Les chefs de la mise en examen ­ \" complicité d'abus de confiance, recel, complicité de présentation de comptes inexacts pour Ibsa et sa maison mère IBI et complicité de distribution de dividendes fictifs \" ­ concernent son rôle au sein du groupe bancaire International Bankers. Chargée du dossier Ibsa depuis plus de deux ans, Eva Joly avait pourtant déjà entendu plusieurs fois et mis en examen des salariés de la banque. L'affaire Lévêque prend une tournure plus politique alors que des soupçons de financements de partis, notamment du RPR, semblent ressortir du dossier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-maxime-leveque-rattrape-par-la-justice-l-expansion-n-547-17-avril-1997-p-82_1413402.html"}, {"title": "Hotellerie", "text": "Le taux d'occupation des chaînes intégrées en mars dernier était en augmentation de 5,3 points par rapport au taux observé en mars 1996 (63,2 % contre 57,9 %). La Fnih (Fédération nationale de l'industrie hôtelière) indique que cette amélioration est d'autant plus sensible que l'on monte en gamme. Cependant, la reprise de la fréquentation n'a pas encore été suffisante pour entraîner celle des prix. Ces derniers connaissent des évolutions divergentes selon les catégories.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hotellerie_1410869.html"}]