[{"title": "Le zèle tardif du parquet", "text": "Au procès de Bordeaux, le parquet est représenté par un duo: le procureur général, Henri Desclaux, et l'avocat général, Marc Robert. Volontiers sentencieux et gravement pénétrés de leur mission historique, ils assument leur magistère avec une vigilance de tous les instants.\nLa semaine dernière, Marc Robert a provoqué un petit coup de théâtre en distribuant à l'audience de nouvelles pièces, qu'il a dit avoir trouvées aux Archives nationales pendant les jours de liberté que lui a laissés la convalescence de l'accusé. Cet acte d'instruction inattendu a mis en difficulté Maurice Papon, qui a demandé à consulter ces pièces avant de s'expliquer. Les habitués des prétoires remarquent que cette initiative, légale bien qu'un tantinet inélégante, fait un peu désordre: le parquet s'apercevrait en cours de procès qu'il lui faut compléter un dossier dont l'instruction a duré quatorze ans et sur lequel il a travaillé plusieurs mois avant l'ouverture des assises. Un tel zèle constitue une forme d'autocritique: le ministère public veut se racheter une conduite. Il y a de quoi, et cet incident permet de rappeler ce que fut l'attitude, depuis le début de l'affaire Papon, des magistrats du parquet, qui ont la tâche essentielle de représenter, dans un dossier judiciaire, l'avis et les demandes de la société française.\nLongtemps le parquet ne fit rien, se montrant même parfois désinvolte. Les premières plaintes avec constitution de partie civile ont été déposées par des parents de victimes. Le parquet aurait pu estimer, étant donné le crime invoqué, qu'il y avait matière à poursuivre lui-même. Non seulement il s'abstint, mais il fit lanterner les parties civiles, qui durent faire l'essentiel du travail. Ensuite, le parquet ne vit pas - ou ne voulut pas voir - l'erreur de procédure que constituait, dès 1983, le refus d'inculper le supérieur de Maurice Papon, l'ancien préfet régional Sabatier. Ce qui aboutit à l'annulation totale, à laquelle le parquet s'associa, de la première instruction. Au terme de la seconde, le parquet s'acheminait vers un réquisitoire de non-lieu, pour laisser à la Cour de cassation le soin de trancher. Jacques Toubon, alors garde des Sceaux, paniqué par les conséquences d'une telle décision, lui imposa de conclure au renvoi en cour d'assises. Ce que le procureur général de Bordeaux fit de bonne grâce dans son réquisitoire du 19 décembre 1995.\nCes circonvolutions montrent que les magistrats du parquet ont toujours suivi l'air du temps, passant de l'indifférence - ou même de l'obstruction - quand le cas Papon gênait, à l'impérieuse nécessité civique, quand l'opinion poussait au procès. Ce «caméléonisme» judiciaire a de graves conséquences symboliques sur un procès dont Henri Desclaux vient d'affirmer en audience qu'il était une «?uvre de mémoire et de vérité». L'attitude du parquet a en effet amoindri, de manière irréparable, les chances de mener à bien un tel objectif. Pour une raison simple: quelques dizaines de plaintes seulement ont pu être déposées par les avocats des parties civiles, lorsqu'elles ont retrouvé des parents des déportés de Bordeaux. Seul le parquet, s'il avait alors été mû par ce devoir de mémoire qui le transporte aujourd'hui, aurait pu enquêter sur les centaines d'autres victimes. Il ne l'a jamais fait. Ne prenons qu'un exemple, qui figure au dossier. Le 21 mars 1943, le ministère de l'Intérieur demande au préfet régional de la Gironde d'arrêter et de transférer à Drancy quatre juifs hongrois. Le 22 mars, Maurice Papon répercute l'ordre auprès de l'intendant de police. Le 24, deux des Hongrois, Bleuer et Katz, sont envoyés à Drancy, d'où ils partent pour Auschwitz. Serge Klarsfeld a cherché en vain des parents de ces deux victimes pour déposer une plainte. Dans tous ces cas, l'abstention du parquet a permis au crime d'atteindre son objectif: être parfait. Sans laisser de traces.", "url": "https://www.lexpress.fr/actualite/politique/le-zele-tardif-du-parquet_494910.html"}, {"title": "\"Hue doit travailler plus\"", "text": "- L'Express: Comment expliquez-vous l'actuel malaise du PCF? - Philippe Herzog: Robert Hue veut que le PCF s'ouvre de nouveau au dialogue avec toute la société française. La présence de ministres communistes au gouvernement est un choix stratégique en ce sens. Mais c'est un choc pour les communistes, qui n'y ont pas été préparés. Le malaise vient du fait que Robert Hue n'ose pas dire ouvertement que cela nécessite un changement culturel.\n- C'est-à-dire? - Prenons l'exemple de la monnaie unique. Les communistes sont contre. Mais ils sont dans le gouvernement de Lionel Jospin, qui veut la faire, tout en posant des conditions. Les Français l'ont approuvée. Pourtant, Robert Hue continue de réclamer un référendum et ne travaille pas sur les conditions qui permettraient de réussir l'euro. Il flatte les militants, mais n'ôte pas leur malaise. Son discours paraît faible et de très courte portée. Et il le sait.\n- Pourquoi alors continue-t-il à le tenir? - Pour ménager son parti. Et parce qu'il choisit mal son entourage, qui l'enferme dans l'anti-Maastricht. Robert Hue est un politique aiguisé et intuitif, comme l'était Georges Marchais avant lui. Il est cependant bien plus ouvert, mais il doit travailler beaucoup plus pour réussir la mutation de son parti.\n- Pensez-vous que le PCF quittera le gouvernement si, comme il est probable, celui-ci s'engage concrètement dans le processus de monnaie unique l'année prochaine? - Bien sûr que non. Mais pour les communistes, alors, ce sera l'épreuve de vérité. Ils ne pourront plus utiliser des subterfuges et devront humblement retrouver les réalités: c'est très dur de construire une Europe sociale, solidaire et démocratique. J'avoue que j'attends ce moment avec curiosité.\n- Etes-vous prêt à les aider? - Pourquoi pas? Si Robert Hue me le demande. * Auteur de Reconstruire un pouvoir politique. La Découverte, 148 F, 270 p.", "url": "https://www.lexpress.fr/actualite/politique/hue-doit-travailler-plus_493119.html"}, {"title": "Pages Rouges - Économie", "text": "C'est le 10 décembre que Martine Aubry présentera en Conseil des ministres la loi-cadre instituant les 35 heures de travail hebdomadaire au 1er janvier 2000. Ce texte, qui servira ensuite de cadre pour les négociations entre les partenaires sociaux, devrait être soumis au Parlement en février 1998.\nUne société franco-allemande s'attaque au monopole anglo-saxon dans le domaine ultrasensible du renseignement économique. Cognos International fournira aux PME françaises les informations nécessaires pour affronter la concurrence internationale. Cette agence privée leur permettra de disposer de véritables «tuyaux» sur leurs adversaires. Pour garantir sa déontologie, Cognos s'est attaché la collaboration de Bernard Gérard, directeur du contre-espionnage français de 1986 à 1990 et éphémère directeur du cabinet de Jean-Louis Debré à l'Intérieur. Un homme réputé pour sa compétence discrète et son ouverture.\nLes multiples péripéties qui ont conduit à repousser la privatisation du CIC (photo) auront eu au moins une conséquence positive sur les finances publiques: aujourd'hui, le groupe bancaire est évalué à 15 milliards de francs, contre 10 milliards seulement voilà un an.\nUne édition spéciale du Monopoly sortira en 1998 pour la Coupe du monde de football: dans ce jeu, les rues et les maisons seront remplacées par des stades et des équipes.\nL'Union professionnelle des artisans bataille avec le cabinet de Martine Aubry pour améliorer le sort de ses mandants. Si rien n'est fait, beaucoup d'entre eux perdront du pouvoir d'achat au moment où la CSG remplacera une partie de leurs cotisations maladie.\nBill Gates, patron de Microsoft, ne voyagera plus en classe économique sur les vols intérieurs américains. Il se tenait jusqu'alors à cette règle qui est identique pour tous les employés de la firme de Seattle, mais, devenu trop célèbre, il était trop souvent importuné par des passagers. Alors, pour ne pas déroger à ce principe, il s'est acheté un avion. Et il a prévenu son adjoint, Steve Ballmer: «Ne t'inquiète pas: cela ne coûtera pas un dollar à Microsoft; je paierai tout avec mon argent personnel. La société va même faire l'économie de mes billets d'avion en classe économique...»\nEdmond Alphandéry (photo), patron d'EDF, sera à Kyoto au début de décembre, pour participer à la conférence des Nations unies sur les changements climatiques, afin de «défendre le nucléaire au nom de l'environnement»: «N'est-ce pas la réponse à l'effet de serre?» dit-il en rappelant qu'en France le taux de CO2 par habitant est inférieur de moitié à celui de l'Allemagne.\nLe Sénat américain a rejeté la demande d'un parlementaire qui voulait pouvoir utiliser son ordinateur portable dans la salle des débats, au nom de la préservation de l'histoire et du décorum de cette chambre.\nGuy Peretti, président du Syndicat des constructeurs de maisons individuelles, a expliqué à ses homologues américains qu'en France il fallait attendre au moins trois mois avant d'obtenir un permis de construire, contre un mois seulement aux Etats-Unis, que les charges sociales étaient deux fois plus importantes de ce côté de l'Atlantique et que, à la différence des Etats-Unis, il y avait en France une TVA sur la construction.\nLa campagne de la Cnav (Caisse nationale d'assurance-vieillesse) sur la retraite, qui attaque - sans les nommer - les assureurs, comparés à des vautours et à des crocodiles, a particulièrement irrité l'Association française de la gestion financière (gestionnaires de sicav des banques et des assurances). Celle-ci entend protester auprès de la Cnav contre la terreur «anti-épargne» de cette publicité.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_625236.html"}, {"title": "Harcèlement", "text": "Yassir Benmiloud, chroniqueur du journal El-Watan, convoqué par la Sûreté du gouvernorat d'Alger pour avoir brocardé le président Liamine Zeroual et deux généraux, avait disparu le 5 novembre. On craignait le pire. Le 8, il a donné signe de vie, apaisant l'angoisse de ses proches. En compagnie d'Omar Belhouchet, directeur d'El-Watan, il a été entendu dix heures durant par la police. Mais l'affaire est loin d'être close. Omar, lui, a déjà résisté à trois attentats, puis à la suppression, en 1995, de toute publicité émanant des entreprises publiques. Cette sanction visait les journaux - dont El-Watan - qui soutenaient Chawki Amari, dessinateur à La Tribune, condamné pour outrage au drapeau national. Parmi les 34 procès qu'Omar a sur les bras, l'un d'eux vient de lui valoir un an de prison ferme. Délit: des déclarations faites à Canal + et à TF 1. Il s'y disait «persuadé que les intégristes tuent les journalistes»... Et ajoutait, en admettant ne pas avoir de preuves: «Certains assassinats de journalistes sont le fait du pouvoir.» Il a fait appel. El-Watan dénonce le «harcèlement judiciaire» qui frappe la presse. Au point qu'un mandat d'arrêt, suivi d'une convocation à la barre le 5 novembre, a été notifié à Omar Ouartilane, un journaliste assassiné en 1995.", "url": "https://www.lexpress.fr/informations/harcelement_625231.html"}, {"title": "L'homme qui veut la peau de Bill Gates", "text": "Entre Larry Ellison, patron d'Oracle, et l'enfant choyé de Seattle, patron de Microsoft, la guerre est déclarée. Parallèlement à la bagarre technologique - PC contre network computer - la bataille médiatique fait rage\nL'ordinateur PC, malencontreusement - ou délibérément... - bousculé, vole en éclats. Un symbole frappant pour une déclaration massue: «Avant l'an 2000, il sera tout à fait possible de pulvériser le monopole de Microsoft.» Larry Ellison, patron de la société Oracle, deuxième éditeur mondial de logiciels - il talonne Microsoft - savoure son effet. Depuis ce coup médiatique, en juin dernier, à Manhattan, à l'occasion d'une présentation de produits, le très charismatique dirigeant californien multiplie les affirmations fracassantes. A faire trembler la firme de Bill Gates. Déjà, le chiffre d'affaires d'Oracle - qui a crû de 35% cette année - dépasse la moitié de celui de Microsoft.\nL'itinéraire de Larry est celui d'un enfant atypique, qui commence par une série de mauvaises notes. Venu étudier les mathématiques à l'université de Chicago, il doit, à 20 ans, abandonner les cours pour mauvais résultats. Que faire? L'autodidacte choisit Silicon Valley pour jeter sa gourme. En 1977, il fonde Oracle et, la trentaine encore fraîche, se frotte aux plus grands. En prenant trois ans d'avance sur IBM dans le lancement d'un logiciel de bases de données, ces fichiers qui contiennent des milliers d'informations, classées et accessibles à la vitesse de l'électron. Mais, aujourd'hui, c'est sur le terrain de Microsoft, un autre géant, qu'Ellison a choisi de chasser.\nAux traditionnels personal computers, chers et sous-utilisés, il oppose la souplesse et le faible prix de sa découverte, un boîtier branché sur Internet, le network computer (NC). Parviendra-t-il à forcer la porte du légendaire monopole de Windows, le système d'exploitation qui a fait la fortune de Bill Gates? Le constat dressé par le patron d'Oracle est simple: les PC sont trop sophistiqués - les particuliers n'utilisent que 10% de leurs capacités. Beaucoup plus adaptable, le network computer n'est qu'un simple terminal, qui prend, sur Internet ou sur le réseau de l'entreprise, les logiciels dont il a besoin. Ce peut être un téléphone portable branché sur le réseau et qui permet de joindre le monde entier. Ou un écran qui fait à la fois office de téléviseur et de relais Internet. Des entreprises, des banques surtout - pour la France, la Société générale ou encore le Crédit lyonnais - ont déjà manifesté leur intérêt pour la machine. Si Microsoft reste un géant à côté d'Oracle, la firme de Bill Gates n'en prend pas moins le NC au sérieux. Au point de contre-attaquer. «Le Net PC que nous allons commercialiser est un ordinateur plus réactif, avec une technologie plus simple», affirme Olivier Ezratty, responsable marketing chez Microsoft. «Microsoft veut faire du NC sans le dire», ironise Kuassi Mensah, directeur technique chez Oracle.\nLa brèche en tout cas est ouverte. Et les adversaires de Microsoft commencent à faire du bruit - noise, en anglais. Par Noise, il faut comprendre les initiales des grands noms, Netscape, Oracle, IBM, Sun, Everyone else (tous les autres), que Larry Ellison a réussi à entraîner sous la bannière du développement des NC. Car, après le Bunch (Burroughs, Univac, NCR, Control Data, Honeywell Bull), qui, dans les années 70, regroupait les concurrents de l'écrasant IBM, c'est le Noise qui s'aligne contre Microsoft. Signe des temps: il y a vingt ans, celui qui dominait était le fabricant de machines; aujourd'hui, c'est le concepteur de logiciels. Noise peut compter en plus sur le soutien d'Apple, dont le fondateur, Steve Jobs, rappelé depuis peu à la présidence, n'est autre que le meilleur ami de Larry. La Network Connection parviendra-t-elle à venir à bout du géant Microsoft?\nDans l'affrontement Oracle-Microsoft, Larry Ellison mène le combat sur tous les terrains. Il se plaît à rappeler le sens sacré d'Oracle. Dans la bataille qui l'oppose à Bill Gates, lui se veut le prophète d'une ère ouverte, où l'information serait accessible à tous. «C'est de la mégalomanie en bonne et due forme», accuse un cadre de Microsoft. Et tous les moyens sont bons pour convaincre que le nouveau messie a la vraie vision du monde. Notamment que «Microsoft est le passé, alors qu'Oracle représente le futur». Il se sert même de la vie privée. Il y a deux ans, Larry Ellison expliquait qu'il avait fumé du haschisch, lorsqu'il était étudiant et qu'il avait encore les cheveux longs. «Mais, au contraire de Bill Clinton, moi j'ai avalé», se gaussait-il sans vergogne du président américain. Son enfance d'orphelin - élevé par sa tante et son oncle, tous deux immigrés de Russie; son nom, Ellison, viendrait d'Ellis Island, le passage obligé pour les nouveaux arrivés - a rempli des pages entières de la presse américaine. Bref, tout pour s'opposer à l'image d'enfant choyé au sein d'une famille aisée de Seattle qui colle à William Henry Gates. «A Harvard, Gates se jetait sur les ouvrages de gestion comme certains de ses camarades sur la revue Playboy», se moquent James Wallace et Jim Erickson dans une des biographies les plus sérieuses consacrées au fondateur de Microsoft. «Ce qui distingue Gates de moi, explique Ellison à L'Express, c'est qu'il passe 100% de son temps à Microsoft, à bosser pour rester leader. Tandis que moi, je fais du bateau et je suis passionné d'art japonais. Je suis un peu plus ouvert d'esprit.»\nLa caricature est dressée: d'un côté le dandy californien, de l'autre le polard installé à Seattle. Bill annonce- t-il la construction pour 300 millions de francs de son palais géant truffé de gadgets électroniques? Larry ouvre aussitôt son pavillon japonais traditionnel aux journalistes en posant, en kimono, à côté des nénuphars. Indéniablement, l'homme attire. Dans un talk-show animé par la star de la télévision américaine Oprah Winfrey, Larry Ellison confessait que, après ses trois divorces, personne ne partageait sa vie. Le standard a littéralement explosé d'appels d'admiratrices pendant la retransmission! «Toutes les employées d'Oracle sont secrètement amoureuses de lui», s'amuse un cadre de l'entreprise. Sa communication est en tout cas diablement efficace. «Le côté provocateur de Larry permet de faire parler de l'entreprise dans le monde entier», analyse Kuassi Mensah.\n«Ce duel ressemble à une campagne présidentielle», juge Raymond Lane, n° 2 et responsable stratégique d'Oracle. Et les communiqués de presse des entreprises ont des allures de tracts électoraux. Le 24 juin, Microsoft annonce qu'il va donner 300 millions de dollars pour soutenir l'éducation à travers le monde. Une journée plus tard - un débat agite les deux adversaires sur le point de savoir qui s'était engagé en premier - Oracle annonce la donation de 100 millions de dollars destinés à équiper les écoles les plus démunies de Californie. Sur un tout autre tableau, Larry Ellison, première fortune de Californie, revendique son combat pour la sauvegarde des gorilles...\nMais, surtout, pour affirmer sa légitimité, il est fier d'afficher le soutien de personnalités publiques. Ainsi, ce show le 26 septembre, à l'occasion d'une présentation de produits Oracle. Un écran s'abaisse devant les 3 000 supporters de Larry venus des quatre coins des Etats-Unis. Apparaît sur la toile Bill Clinton - réduit au rôle de figurant - annonçant son soutien à l'engagement citoyen d'Oracle. Regrettant l'absence physique du président américain, Larry Ellison, très fier, se lève: «Le président, qui comptait venir, a été empêché à la dernière minute!» La salle, subjuguée, promet de s'équiper Oracle. Et Larry peut compter sur d'autres soutiens. Comme celui du général Colin Powell, ancien commandant en chef des forces alliées dans la guerre du Golfe, qui a pris la tête d'un programme visant à équiper les écoles de Californie de produits Oracle. Pour les dirigeants de la compagnie, le projet baptisé «Oracle's Promise» serait aussi ambitieux que la conquête de la Lune lancée par Kennedy quelque trente ans plus tôt...\nLes photos des deux Bill - Gates et Clinton - jouant ensemble au golf ont fait le tour du monde. Il faudra désormais compter avec un troisième joueur.", "url": "https://www.lexpress.fr/informations/l-homme-qui-veut-la-peau-de-bill-gates_625229.html"}, {"title": "Bricolage et jardinage, les deux mamelles du temps libre", "text": "Et si la réduction du temps de travail permettait de faire soi-même ce que d'autres font pour beaucoup plus cher\"\nElle est mince et blonde, accrochée six heures par jour au téléphone, derrière son micro-ordinateur. Mais Vesna, assistante commerciale trilingue dans une entreprise de la région toulousaine, mène depuis dix-huit mois une double vie. Un quart d'heure de route, et la voici en bleu de travail, ponçant, peignant, clouant, brossant... La jeune femme, depuis que son entreprise a opté pour les 32 heures, consacre tout son temps libre à retaper, avec son mari, une vieille ferme située en pleine campagne. «Je ne veux pas savoir combien ça me coûterait de faire travailler des artisans!»\ns'exclame-t-elle, épuisée mais heureuse de créer de ses mains la maison de ses rêves.\nLes Français bénéficiant des 35 heures vont-ils, comme elle, se ruer sur le bricolage, le jardinage et autres activités manuelles déjà en pleine expansion? Certains sociologues en sont persuadés. «La baisse du temps de travail va aboutir à une augmentation de la production domestique», analyse Jean-Claude Kauffmann, qui a coordonné justement un ouvrage sur ce travail familial, Faire ou faire faire (Presses universitaires de Rennes, 1996). Pourquoi passer au micro-ondes un surgelé lorsqu'on a des revenus limités et qu'on a l'après-midi pour mitonner un bourguignon? Pourquoi l'hypermarché si l'on peut cultiver fruits et légumes dans un potager? Pourquoi un artisan quand, avec de bons outils, on peut soi-même poser un lavabo?\nLe retour aux réflexes autarciques répond, à l'évidence, à des impératifs économiques. Les jardins ouvriers, créés à la fin du siècle dernier, et peu à peu désertés depuis la Seconde Guerre, connaissent un renouveau depuis la crise de 1974. Un quart des fruits et légumes consommés aujourd'hui en France poussent dans les quelque 8 millions de jardins potagers particuliers. Et les «néoruraux», ouvriers et employés qui quittent en nombre les grandes villes, se mettent à biner, sarcler, arroser, désherber, prenant la relève des agriculteurs... «La baisse du temps de travail va certainement contribuer à accroître ce type de jardinage», analyse Françoise Dubost, auteur de Jardins ordinaires (L'Harmattan, 1997).\nToutefois, jardinage et bricolage ne sont jamais des activités strictement liées à la nécessité. «Certains vont au bistrot, au foot ou au PMU; moi, je vais au jardin. C'est ma détente. Je bavarde avec les copains, je traque la mauvaise herbe. Il y a toujours quelque chose à faire», explique ainsi François, aide-bibliothécaire dans une université. Il nourrit femme et enfants l'année durant grâce à une parcelle louée à Villejuif - 200 mètres carrés exploités au millimètre - où poussent fraises et navets, choux et cassis, tomates et courgettes... Sa femme fait des confitures, congèle les légumes. «Mais je ne jardine pas par souci d'économie. Goûtez donc une de mes salades, ça n'a rien à voir avec celles des supermarchés. Ça n'a pas de prix!» lance-t-il.\nLes bricoleurs, également, retroussent les manches, autant par souci d'épargne que par passion. Le bricolage a explosé depuis quinze ans. Les grands magasins spécialisés ont doublé de surface. Castorama, Leroy-Merlin, Bricorama et autres proposent de nouveaux outils, des peintures qui sèchent vite, des tuyaux de PVC qui démocratisent la plomberie. «Mais, actuellement, ce sont surtout les femmes qui portent ce marché. Elles veulent pouvoir changer de décor, aménager leur intérieur selon leur goût, aussi souvent qu'elles le souhaitent», analyse Claude Bonnette-Lucas, chercheur à l'université de Lille. La baisse du temps de travail devrait donner un coup de fouet à ces activités. En un après-midi de libre, on peut revernir une porte, poser une frise dans une chambre d'enfants ou couper et coudre de nouveaux rideaux... Tâches ménagères ou loisirs?", "url": "https://www.lexpress.fr/informations/bricolage-et-jardinage-les-deux-mamelles-du-temps-libre_625224.html"}, {"title": "Mahathir Mohamad, clown et fier de l'être", "text": "Le Premier ministre de Malaisie, auquel Jacques Chirac rend visite ces jours-ci, est capable du meilleur comme du pire. Confronté à la tempête boursière en Asie, il a donné le meilleur du pire...\nC'est un curieux animal politique auquel Jacques Chirac rendra visite en Malaisie, les 16 et 17 novembre. Mahathir Mohamad, chef du gouvernement de Kuala Lumpur, joue sur la scène internationale un rôle semblable à celui qu'interprétait le regretté Coluche, autrefois, sur la scène tout court. A l'image de ce dernier, Mahathir manifeste un goût certain pour les provocations. Comme si cet homme de 72 ans - à la tête d'un pays dynamique, certes, mais sans grand poids politique - avait compris qu'il fallait aujourd'hui, pour se faire entendre, recourir aux effets de manches et aux formules chocs.\nL'Occident est sa cible privilégiée, et il accuse régulièrement les pays riches de vouloir dominer la planète: «Ils cherchent à nous coloniser à nouveau, explique-t-il, et à nous réduire en esclavage.» Rien de bien original, en somme... Le tiers-monde regorge de leaders qui fustigent les rigueurs du capitalisme sauvage. Mais Mahathir est un cas particulier. Car, depuis son accession au poste de Premier ministre, en 1981, la réussite de sa politique a abouti, précisément, à ce que la Malaisie ne relève plus du tiers-monde. En moins d'une génération, l'économie nationale a quitté l'ère des rizières pour entrer dans celle des semi-conducteurs. Entre 1986 et 1996, le taux de croissance annuel a toujours été supérieur à 8%.\nPour cette raison, ses diatribes ont longtemps été écoutées par les diplomates et les hommes d'affaires avec, à parts à peu près égales, respect et indulgence. D'autant que ses coups d'éclat sont anciens et, le plus souvent, sans conséquence. Dans les années 70, alors qu'il ne dirigeait pas encore les destinées du pays, il avait promis que tous les boat people vietnamiens qui tenteraient de rejoindre la Malaisie seraient exécutés. Personne n'a été tué.\nDepuis quelques mois, en revanche, certains se demandent discrètement si «MM», comme on l'appelle, a atteint le stade de la maturité. Son bêtisier de l'été a de quoi impressionner...\nLe 27 juillet, arguant de mystérieuses particularités régionales, Mahathir propose une révision de la Déclaration universelle des droits de l'homme, afin d'ôter au texte sa portée... universelle. Applaudissements des régimes autoritaires d'Asie; refus sec de Washington.\nLe 30 juillet, devant la chute amorcée de la monnaie nationale, le ringgit, le Premier ministre laisse entendre que les spéculateurs seront sanctionnés et qu'un contrôle des changes pourrait entrer en vigueur. En quelques heures, la monnaie atteint son cours le plus bas depuis vingt-quatre ans.\nLe 20 septembre, tandis qu'une bourrasque s'abat sur les places financières de Thaïlande, d'Indonésie et de Malaisie, «MM» se rend à la réunion annuelle de la Banque mondiale et du Fonds monétaire international, à Hongkong, d'où il lance une attaque au vitriol contre George Soros, le financier américain. L'activité des agents de change, selon lui, est «inutile, improductive, immorale». Nouvel effondrement du ringgit.\nDébut octobre, Mahathir se rend à Cuba en compagnie de 70 hommes d'affaires et appelle à investir au pays de Fidel Castro. Vive colère de Washington, d'autant que la compagnie pétrolière malaise, Petronas, a rejoint quelques semaines plus tôt un consortium formé autour de Total pour un contrat d'investissement de 2 milliards de dollars en Iran. Les Etats-Unis sont pourtant les premiers clients de la Malaisie.\nLe 10 octobre, dans un ultime feu d'artifice, Mahathir désigne enfin le vrai coupable de tous ses maux: «Nous sommes musulmans, et les progrès des musulmans ne plaisent pas aux juifs. Les juifs ont tout volé aux Palestiniens, mais, comme ils ne peuvent pas faire la même chose en Malaisie, ils cherchent à déprécier le ringgit.» Il suffisait d'y penser.\nEn cinq mois, la monnaie nationale s'est effectivement dépréciée de 35% et chaque réquisitoire du chef du gouvernement a accéléré sa chute. «Son attitude est de plus en plus bizarre, soupire un analyste boursier. Pourquoi veut-il se mettre à dos le monde entier?» Certains investisseurs s'interrogent: et si le succès était monté à la tête du Premier ministre? Ses projets pharaoniques, qui forçaient hier l'admiration, suscitent désormais des réactions gênées. Les deux plus hautes tours du monde se trouvent à Kuala Lumpur. Un barrage hydroélectrique est prévu au coeur de la jungle de Bornéo, au prix de 6 milliards de dollars (36 milliards de francs). Un aéroport en pleine mer coûtera près du double. Sans oublier une «superautoroute de l'information»...\nEn l'absence d'un rival - son adjoint et probable successeur, Anwar Ibrahim, semble d'une loyauté irréprochable - Mahathir est libre de ses propos, même les plus loufoques. Sans contrepoids démocratiques, le Premier ministre échappe à la critique. Non seulement la presse et les tribunaux sont aux ordres, mais des lois datant d'avant 1957, quand la Malaisie était encore une colonie britannique, permettent au gouvernement de maintenir indéfiniment en prison des indésirables, sans jugement.\nAu début des années 90, Mahathir était fêté dans son propre pays comme un «héros des pays du Sud». En Tanzanie, il a été accueilli en «champion des pauvres». Ses proclamations antioccidentales ne l'empêchent pas pour autant de vanter les mérites du capitalisme et de la libre entreprise. Ni d'insister sur les qualités particulières des Asiatiques dans ce domaine.\nC'est là le paradoxe de Mahathir, qu'il partage avec l'ancien maître de Singapour, Lee Kuan Yew. En s'attaquant aux Occidentaux «spéculateurs» pour mieux exalter le sens du travail et des affaires de sa propre population, il reprend à son compte le darwinisme social des colonisateurs britanniques, qui opposaient la discipline et la vigueur des Européens à l'indolence et à la décadence supposées des indigènes.\nMahathir, pour tout dire, a une vision du monde effrayante de ringardise. Tant que son pays ne connaîtra pas le suffrage universel, ses discours n'auront, au fond, aucune importance. Seuls importent ses actes. Ramenez le clown!\n>Bio express\n1925 20 décembre: naissance à Alar Setar, province de Kedah.\n1957-1964 Médecin privé.\n1965 Rejoint le conseil suprême d'Umno (son parti, appelé aujourd'hui Umno Baru).\n1969 Publie The Malay Dilemma (Le dilemme malais).\n1974-1977 Ministre de l'Education.\n1981 En juillet, Premier ministre de Malaisie.", "url": "https://www.lexpress.fr/informations/mahathir-mohamad-clown-et-fier-de-l-etre_625217.html"}, {"title": "Prévoir sa mort", "text": "Du chêne couleur de miel, lustré comme un meuble précieux. Des poignées en argent, bien brillantes. Et puis de la soie rose pâle, capitonnée, confortable et douce, avec de la dentelle sur l'oreiller. Un beau cercueil. Votre cercueil. Que vous pouvez choisir vous-même sur un catalogue en couleurs et payer avant même d'être mort. Organiser ses propres funérailles, de la cérémonie à la couleur du marbre, c'est ce que proposent désormais les contrats de prévoyance obsèques. Plus de 70 000 ont été souscrits cette année. D'ici à sept ans, 30% des obsèques seront ainsi vendues à l'avance, sur la table du salon. Volonté de soulager les descendants? Pas seulement, analyse Marie-Frédérique Bacqué: «Cela traduit aussi un certain manque de confiance envers les héritiers.» D'ailleurs, les personnes qui organisent elles-mêmes leurs funérailles dépensent plus que les autres: 5 000 francs supplémentaires, en moyenne. Christian de Cacqueray, des Pompes funèbres générales, estime que ces contrats permettent de soulager les survivants, de les laisser vivre leur deuil sans avoir à se préoccuper des questions matérielles: «C'est une voie d'apaisement, une manière d'évoquer la mort entre vivants.» Mais, pour Marie-Frédérique Bacqué, cela n'a d'intérêt que si le choix se fait en famille: «Sinon, on risque, par exemple, de découvrir à la dernière minute que le disparu a choisi une crémation, avec dispersion des cendres dans la mer. Si la famille n'a pas été préparée à cette idée, pareille cérémonie peut être très douloureuse. Elle n'a alors plus qu'à subir.» Le contrat de prévoyance obsèques a en effet une valeur testamentaire: impossible de revenir sur les voeux du défunt.", "url": "https://www.lexpress.fr/informations/prevoir-sa-mort_625212.html"}, {"title": "Forum - Dyslexie", "text": "A la suite de l'article «Dyslexie, l'intelligence gâchée» (L'Express n° 2415), j'aimerais ajouter qu'il existe des enseignants qui se forment de façon personnelle et viennent en aide à ces élèves en commençant par suspecter la cause réelle de leurs difficultés scolaires. Il existe aussi, bien qu'en nombre tout à fait insuffisant, des petites structures - classes de sixième et de cinquième en trois ans, classes à petit effectif, classes d'adaptation fermée ou ouverte, certains IMP ou EMP - qui prennent en compte la dyslexie. (...)\nAnne-Marie Montarnal, présidente d'Apeda France, Le Mesnil-Saint- Denis.\n(...) C'est l'école elle-même qui génère la majorité des mauvais lecteurs. L'institution scolaire ne prend pas en compte le fait, pourtant établi depuis longtemps, que les enfants qui entrent en CP sont différents pour diverses raisons. Ils n'ont pas le même âge. (...) Ils n'ont pas le même niveau de développement mental. Ils n'appartiennent pas au même milieu socioculturel. C'est dire qu'ils ne présentent pas les mêmes possibilités d'apprentissage. Certains - les plus nombreux, heureusement - peuvent acquérir les mécanismes de base en trois ou quatre mois, mais d'autres ont besoin d'une durée plus longue. Or, tous, sans distinction ou presque, sont soumis au même rythme d'apprentissage. Les plus fragiles se débrouillent comme ils peuvent pour suivre le mouvement. Ils se résignent à deviner ce qu'ils perçoivent, et les erreurs abondent. (...) Cependant, ces enfants sont normaux et, si on leur consentait un peu plus de temps d'enseignement, ils apprendraient tout normalement à lire. (...) Contrairement à votre affirmation, les psychologues scolaires, qui ont été enseignants, sont très sensibles à ces questions et très capables de s'en occuper, à condition qu'on leur en donne les moyens. (...) Alors, que penser et que faire? Se voiler la réalité en psychiatrisant, en incriminant un gène est une solution de facilité bien séduisante qui ne met pas en cause le système.\nR. Mariel, Champigny-sur-Marne.\nOn nous prie de communiquer à nos lecteurs les coordonnées du siège social d'Apedys France:\n3, impasse de la Pente, 95280 Jouy-le-Moutier, 01-30-30-22-62.", "url": "https://www.lexpress.fr/informations/forum-dyslexie_625205.html"}, {"title": "Gastronomie: Le coup de coeur La maison du lac", "text": "Si, Lamartine du dimanche, nous imaginions quelque voyage inassouvi en nous, peut-être rêverions-nous d'une longue flânerie sur les bords du lac Léman avec étreintes folles et promesses éternelles. Nous serions très jeunes, très beaux et très libres. Alors, parce que la passion creuse, épuisés par une marche exaltée qui aurait duré deux jours et deux nuits, le nez rosi par le vent frais de novembre, nous nous arrêterions à l'heure du déjeuner dans une auberge de village que personne ne connaîtrait. Et celle-ci, d'Anthy, à quelques kilomètres de Thonon-les-Bains, existe-t-elle, tant elle ressemble au refuge heureux d'un conte? Une porte vitrée et des fenêtres à petits carreaux, un coin tabac avec les journaux locaux, un comptoir de bois et trois ou quatre tables auxquels vieux et jeunes du pays se retrouvent devant un café et un verre d'abymes - un bon blanc, cépage jacquière, cluse de Chambéry... On se connaît, on parle. Le temps! Les politiques? Tous les mêmes... On vit simplement et heureusement. A côté, une première salle à manger sans chichis et une autre plus festive pour le grand jeu de l'amant prêt à tout. La première est sans doute la plus agréable avec des tables d'hôte en bois pâle, des sets et des serviettes rouges ou verts, quelques filets de pêcheur accrochés aux murs, des vieilles photographies évoquant la pêche sur le lac, des pots de terre cuite... Il y a du raffinement dans ce décor où tout est joliment servi avec le sourire par deux jeunes femmes et un petit serveur aimables. Chacun est chez soi dans cet univers de roman où la cuisine aussi ressemble à ce quotidien d'exception. Gratin d'écrevisses au potiron, brochettes d'escargots au lard, gelée de carpe à la mondeuse, saladier de pieds d'agneau, soufflé au fromage d'Abondance, poêlée de filets de perche superbe, grillade de sanglier ou même lièvre à la royale (à commander pour au moins six personnes); polenta au gorgonzola... Ce n'est que bonheur. Et quand à la fin du repas le poète amoureux quitte l'auberge, il craint un instant que le songe ne cesse. La jeune femme qui le salue et le remercie l'assure que tout cela est vrai. Cette maison près du lac existe bien. Lecteur, cours-y vite...\nL'Auberge d'Anthy, Anthy-sur-Léman, 74200 Thonon-les-Bains, 04-50-70-35-00. Menus à 73, 85, 148, 153 et 210 F.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-la-maison-du-lac_625200.html"}, {"title": "Modes de vie: Papiers chez soi", "text": "C'est nouveau: grâce au Minitel, on peut se faire envoyer un certain nombre de papiers officiels sans avoir à se déplacer. Sur le 36-17 Actplus (5,57 F la minute), on commande un extrait d'acte de naissance, de mariage ou de décès. La demande est transmise à la mairie concernée et le document arrive par la poste, sans frais supplémentaires. Sur le 36-17 CNG (5,57 F la minute), c'est un certificat de non-gage pour un véhicule que l'on peut obtenir. Il suffit de saisir les renseignements inscrits sur la carte grise. Le papier est adressé par la poste dans les plus brefs délais..", "url": "https://www.lexpress.fr/informations/modes-de-vie-papiers-chez-soi_625197.html"}, {"title": "Guide - Vidéo", "text": "Absolutely Fabulous\nSoit six épisodes en guise d'initiation à Ab'Fab' - antisitcom déjanté produit par la BBC et diffusé sur Canal Jimmy - qui cadrent les délires de Patsy et d'Edina, interprétées par les sidérantes Jennifer Saunders (l'auteur) et Joanna Lumley (Purdey dans Chapeau melon et bottes de cuir). Les aventures de ces deux quadras adolescentriques et boulimiques, au passé aussi chargé que leur cloison nasale, sont taillées dans le champagne, la cocaïne, les ensembles Lacroix, la liposuccion et les dialogues explosifs: «J'ai dû marcher dans une flaque d'huile à 35 ans... et je glisse vers ma tombe.» A avaler en VO comme un alcool fort. G. M.\nWarner Vision. 2 cassettes de 3 épisodes. 129 F chacune.\nCarla's Song de Ken Loach\nTenant d'un réalisme social acéré, Ken Loach (Raining Stones, Land and Freedom) s'attaque cette fois à l'impérialisme américain au Nicaragua. A travers une histoire d'amour: celle qui lie un conducteur de bus de Glasgow (Robert Carlyle, éblouissant) à une réfugiée nicaraguayenne. Ken Loach les jette dans un pays en proie à la guerre civile. Filme les embuscades tendues par les contras contre les sandinistes, les campagnes d'alphabétisation, mais, emporté par sa cause, n'évite pas toujours la démonstration. S. G.\nBMG, 149 F.\nTwister de Jan De Bont\nUne scientifique qui a vu, quinze ans plus tôt, son père soufflé par des tornades déclare la guerre aux typhons. Par le réalisateur de Speed, et sur un scénario de Michael Crichton (Jurassic Park), un film-catastrophe absolument basique, relevé avec bonheur par des effets spéciaux spectaculaires qui font voler vaches, toitures, pylônes. Mais passeront-ils l'épreuve du petit écran?\nSET 1996, 279 F.\nMicrocosmos de Claude Nuridsany et Marie Pérennou\nC'est le Short Cuts de la touffe d'herbe. Trois ans de tournage au fond d'un pré de l'Aveyron pour une heure et quinze minutes fascinantes dans le monde, grossi à la loupe, des bébêtes qui montent. Un scarabée sacré pousse sa boule de crottin sur un terrain pentu. Des grillons italiens froufroutent des élytres. Microcosmos offre ce que l'oeil nu n'a jamais vu - l'anarchie bien ordonnée de notre terre si ronde; une aube dans l'univers; tous les matins du monde...\nEditions Montparnasse, 139 F; 219 F en DVD (Digital Versatile Disc).", "url": "https://www.lexpress.fr/informations/guide-video_625192.html"}, {"title": "Théâtre - Hélène", "text": "A mi-chemin de la comédie et du drame, Hélène, d'Euripide, conte les malheurs et les tribulations de celle qui inspira à Offenbach une opérette endiablée. Où l'on apprend que la beauté n'est pas toujours un cadeau et qu'il faut savoir jouer au plus fin avec les puissants pour pouvoir s'aimer en paix. Choisissant la traduction de Jean et Mayotte Bollack, Camila Saraceni met en scène la belle Hélène au milieu d'un choeur de 14 danseurs contemporains.\nFerme du buisson, Noisiel, 77437 Marne-la-Vallée, 01-64-62-77-00. Du 14 au 23 novembre. 75 et 125 F.", "url": "https://www.lexpress.fr/informations/theatre-helene_625185.html"}, {"title": "Exposition - Olympe Aguado", "text": "Ce comte (1827-1894), homme de goût richissime, se passionna pour la photographie sans en vivre. Initié par Gustave Le Gray, Aguado participa à la création de la Société française de photographie en 1854, utilisa et modernisa le daguerréotype et inventa la «carte de visite» photographique. 80 oeuvres provenant du fonds du musée ressuscitent les portraits et les paysages d'un artiste fin et ironique.\nMusée de Strasbourg, 67000, palais Rohan, 03-88-52-50-00. Jusqu'au 4 janvier 1998. 30 F.", "url": "https://www.lexpress.fr/informations/exposition-olympe-aguado_625180.html"}, {"title": "Concert - Rock - La Tordue", "text": "En deux disques, Les Choses de rien, T'es fou (Média 7), et trois saisons, ce trio issu du pavé de Belleville balade sa poésie entre rock et java avec succès. L'académie Charles-Cros vient de lui décerner son grand prix, et sa tournée marathon fait chanter l'Hexagone à plein tube sur fond de bandonéon, de guitares, d'accordéons et de banjo. Humour tendre et émotion branquignole garantie.\nL'Européen, 75017 Paris, 01-43-87-97-13. Jusqu'au 22 novembre. 80 F.", "url": "https://www.lexpress.fr/informations/concert-rock-la-tordue_625178.html"}, {"title": "Concert - Musique classique - Mélodies françaises (bis)", "text": "La Bibliothèque nationale de France a décidé de consacrer plusieurs saisons à la mélodie française. Elle a confié la programmation de ces concerts à trois artistes: le baryton François Le Roux, les pianistes Jeff Cohen et Alexandre Tharaud. Avant une intégrale, en huit soirées, des mélodies de Debussy, deux programmes ouvrent cette première saison. François Le Roux et Jeff Cohen proposent une «Invitation au voyage au pays de la mélodie française» de Gounod à Kosma, en passant, évidemment, par Duparc. Véronique Gens, Franck Leguérinel et Alexandre Tharaud rendront hommage à Reynaldo Hahn. On n'est jamais mieux servi que par soi-même...\nBibliothèque nationale de France, 75013 Paris, 01-53-79-59-59. Les 18 et 25 novembre. 100 F.", "url": "https://www.lexpress.fr/informations/concert-musique-classique-melodies-francaises-bis_625173.html"}, {"title": "Cinéma: Le coup de coeur - Mange ta soupe", "text": "Presque par effraction, le héros sans nom (Jean-Yves Dubois, très bon) de Mange ta soupe (et va au lit, comme dit la chanson) attire le spectateur entre les murs de l'enfance. Il est un fils en transit chez sa mère, critique littéraire excessive (Adriana Asti), un homme cerné par les remparts (livres, savoir, souvenirs), lacéré d'entailles (parents divorcés), plongé dans des chambres noires (un frère suicidé). Le premier film, intime et pudique, de Mathieu Amalric, comédien césarisé pour Comment je me suis disputé... (Arnaud Desplechin), décline donc une oeuvre de famille, et le mot n'est pas vain (des proches, Jeanne Balibar, Pascale Ferran, coadaptatrices, lui tiennent la main). Pourtant, loin du portrait de groupe conformiste en vogue dans le cinéma français, Amalric dérègle le cours des choses - au sens propre, d'ailleurs. Les séquences sont parfois fragiles et extrêmes - c'est le coeur du parti pris - le plus souvent irrésistibles, dans leur flottement extravagant. Au final, les plans s'assemblent comme les mots sensibles d'une même phrase où sourd la détresse et bat l'amour, en phase.", "url": "https://www.lexpress.fr/informations/cinema-le-coup-de-coeur-mange-ta-soupe_625166.html"}, {"title": "Objectif mobilité Des urgences à l'équitation: une histoire de passion", "text": "Parce que l'hôpital empiétait trop sur sa vie familiale, Odile a choisi de s'occuper de chevaux.\nOdile Deschamps n'est pas femme à construire une carrière, mais plutôt à vivre au rythme de ses passions. Des passions, Odile en avoue deux. Sa famille, pour qui elle a renoncé à un métier fort exigeant: médecin aux urgences. Et les chevaux, à qui elle consacre désormais le reste de son temps. Chaque jour, cette jeune femme de 33 ans se dépêche de rejoindre la Ferme équestre du Bugue, un centre d'équitation niché au coeur du Périgord noir. Tour à tour, elle y enseigne l'équitation, bichonne les chevaux, les dresse.\nIl est vrai qu'Odile a de qui tenir: dans la famille, le culte du cheval se transmet de génération en génération. A la veille de son bac, la blonde jeune fille annonce à son père sa volonté de devenir monitrice d'équitation. Mais papa, militaire, oppose son refus. Sommée de choisir un «vrai» métier, Odile opte pour une fac de médecine. Elle ne le regrettera pas. A Poitiers (Vienne), où elle effectue toutes ses études, Odile est peu à peu happée par cette discipline «passionnante». Au cours de sa spécialisation en médecine générale, elle effectue plusieurs stages qui décident de sa vocation: la médecine d'urgence. «C'est très intense, lance-t-elle. Tout va très vite; on se donne à fond, on se démène pour ramener le malade dans le meilleur état possible.» Odile passe un DU en oxyologie et en médecine d'urgence, mais elle aura à peine le temps d'exercer.\nA l'université, Odile a rencontré son mari, et ils ont fait deux enfants: une fille et un garçon. En 1992, la famille s'établit au Bugue, un bourg périgourdin de 2 800 habitants. Odile exerce alors à l'hôpital de Périgueux (Dordogne), à 40 kilomètres de là. Très vite, c'est l'enfer. A la fin de l'année, la jeune femme médecin démissionne. C'est alors que son mari lui offre une jument, Impostora, superbe portugaise blanche.\nUn cadeau qui va changer sa vie. Odile passe d'abord tout son temps libre auprès de sa jument. Puis, peu à peu, prête son concours aux activités du poney-club, qui l'héberge. Aujourd'hui, elle exerce à la Ferme équestre du Bugue, un centre orienté vers la randonnée à cheval. Après avoir réussi la première partie du brevet d'Etat d'éducateur sportif (BEES) en équitation, Odile envisage de suivre une formation en ostéopathie équine. «Ma grande chance, estime-t-elle, c'est de pouvoir concilier ma passion sans avoir à me soucier de rentabilité.»\nRetrouvez le témoignage d'Odile Deschamps sur dans la chronique de Gilles Halais Objectif mobilité, diffusée le jeudi 13 novembre à 5 h 20, 6 h 40, 9 h 20 et 11 h 40, 15 h 40 et 16 h 40.", "url": "https://www.lexpress.fr/informations/objectif-mobilite-des-urgences-a-l-equitation-une-histoire-de-passion_625161.html"}, {"title": "Métier Commercial dans l'agriculture - La filière agricole, une valeur sûre", "text": "Coopératives, grande distribution, banques et assurances implantées en milieu rural: le secteur offre des perspectives d'avenir aux candidats sérieux.\nLa reprise de l'emploi dans le secteur agricole, amorcée voilà trois ans, semble se confirmer. A l'Apecita (Association pour l'emploi des cadres, ingénieurs et techniciens de l'agriculture et de l'agroalimentaire), les offres collectées de septembre 1996 à septembre 1997 ont connu une progression de 12% par rapport à l'année précédente, avec une mention spéciale pour les secteurs conseil et animation et recherche. Mais les principaux concernés restent, cette année encore, les technico-commerciaux, qui récoltent 35% des propositions - provenant principalement de l'Ouest, de l'Est, du Sud-Est et du Sud-Ouest.\n«Les nouveaux produits, la concurrence accrue et les innovations technologiques récentes réclament une force de vente plus nombreuse et plus efficace», précise Danny Cédéno, chargé des relations entreprises du CFA-CFPPA (centre de formation des apprentis-centre de formation, de perfectionnement et de promotion agricole) d'Yvetot (Seine-Maritime).\nAvec une offre pour deux demandes, les aspirants à l'embauche dans la branche commerciale trouvent du travail rapidement, essentiellement dans les secteurs de l'agrofourniture (approvisionnement des agriculteurs et des coopératives en engrais, en machines, en semences, etc.), de la collecte et du négoce (distribution) et des industries de transformation alimentaire (lait, viande, boissons). La fonction a un large spectre: son domaine d'intervention va des désherbants aux produits de la mer, en passant par les aliments pour animaux et les arbres ornementaux.\nChaque secteur nécessite une formation ciblée et complète. La plupart des employeurs (coopératives et entreprises privées) cherchent en priorité des bac + 2 ayant une double compétence de technicien agricole et de commercial, même si le nombre de bac + 4 et + 5 ne cesse de croître (voir l'encadré ci-dessus). «La formation technique est primordiale, mais pas suffisante, précise Anne-Claire Lefloch, responsable des études économiques à l'Apecita. De l'avis des dirigeants, une bonne culture générale et des aptitudes relationnelles comptent pour beaucoup dans le choix d'un collaborateur.» Autre atout important aux yeux des recruteurs: l'expérience. Si le milieu agricole n'hésite pas à embaucher des débutants, le nombre et la qualité des stages sont des critères déterminants.\n«Les jeunes diplômés qui arrivent sur le marché du travail ont des connaissances techniques solides, mais manquent parfois de savoir-faire», constate Frédéric Durmort, responsable du recrutement et de la formation à la FFCAT (Fédération française des coopératives agricoles de collecte, d'approvisionnement et de transformation). Fortes de ce constat, les coopératives, qui, au regard de leur statut, réclament des spécialistes, proposent fréquemment des embauches sous la forme de contrats de qualification de deux ans, validés par un diplôme d'Etat et par un CDI, dès la fin de l'apprentissage (voir l'encadré ci-contre). Enfin, la grande distribution (notamment pour les rayons fruits et légumes et produits de la mer), ainsi que les banques et les assurances implantées en milieu rural misent de plus en plus sur les jeunes issus des filières agricoles. «Une valeur sûre pour les années à venir», conclut Frédéric Durmort.\n- «L'amour de la terre n'a pas de prix!»\nAprès un BTSA productions végétales, des stages dans les secteurs de l'irrigation et des semences, Eric Hervé, 29 ans, n'a pas eu de difficulté à trouver du travail. Hésitant entre trois offres, il opte finalement, en juin 1993, pour Le Dunois, filiale d'Agralys, groupement de coopératives spécialisées en agrofournitures, où un poste de technico-commercial est à pourvoir dans le cadre d'un contrat de qualification de dix-huit mois, avec CDI à la clef. «J'ai tout appris des techniques de stockage, de séchage, de protection des céréales, et du fonctionnement des coopératives», admet-il.\nAujourd'hui, il assure la vente des engrais et semences, conseille, renseigne les agriculteurs qui adhèrent à la coopérative, sans oublier de se tenir informé de l'évolution des cours du maïs ou du blé, ou de sensibiliser ses collaborateurs aux problèmes d'environnement. «De la production à l'utilisation finale du produit, vous devez tout maîtriser et rester disponible à tout moment.»\nUn métier difficile, où l'on dépense son temps sans compter. «L'amour de la terre n'a pas de prix», conclut-il.\n- Des formations à tous les niveaux\nLes professionnels conseillent de choisir l'alternance (contrat de qualification ou d'apprentissage) et des établissements possédant des infrastructures adaptées. Accessibles aux titulaires d'un bac généraliste (scientifique), technologique, ou d'un brevet de technicien agricole (BTA).\nLes BTS agricoles (BTSA) dispensent une formation scientifique, technique, économique et pratique dans le secteur d'activité choisi (BTSA productions animales, technologies végétales, machinisme agricole, aménagements paysagers, etc.). Pour ceux qui désirent s'orienter vers le commercial, il est possible de préparer ensuite un BTSA technico-commercial en un an.\nLes BTSA technico-commerciaux forment des vendeurs spécialisés dans une filière (fruits et légumes, produits carnés, produits laitiers, vins et spiritueux, etc.).\nLe DUT biologie appliquée option agronomie forme des technico-commerciaux en agrofournitures.\nRenseignements: Apecita, 1, rue du Cardinal-Mercier, 75009 Paris, 01-44-53-20-20.", "url": "https://www.lexpress.fr/informations/metier-commercial-dans-l-agriculture-la-filiere-agricole-une-valeur-sure_625159.html"}, {"title": "Un philosophe dans la cité", "text": "Pour avoir affronté les maîtres-penseurs, Paul Ricoeur fut marginalisé en France. En près de 800 pages, François Dosse retrace son itinéraire.\nLongtemps boudé, voire violemment pris à partie, par les principaux intellectuels français de l'après-guerre, Paul Ricoeur, aujourd'hui âgé de 84 ans, a trouvé la célébrité aux Etats-Unis. Ce protestant humble et austère s'est fait, dès les années 50, une spécialité d'affronter les courants de pensée dominants de son époque: l'existentialisme de Sartre, le marxisme, le structuralisme de Lévi-Strauss... Mais c'est sans doute la publication de son essai sur Freud, De l'interprétation (1965), démoli par Lacan et les structuralistes, qui contribua le plus à marginaliser Ricoeur dans son propre pays. Après un long et glorieux exil américain, le philosophe connaît en France, depuis une dizaine d'années, un retour en grâce. En témoigne l'imposante biographie que lui consacre l'historien François Dosse, qui brosse un portrait du philosophe fait de multiples rencontres (170 témoignages), s'attachant à décrire de manière très vivante les événements qui forment la toile de fond de cet itinéraire intellectuel insolite.\nSa recherche ardue, qui mobilise toute la pensée philosophique occidentale moderne, n'a jamais éloigné le philosophe des combats de la cité. Militant socialiste actif dès 1933, président de Christianisme social («gauche protestante») de 1958 à 1970, Ricoeur tente, à partir de 1957, une expérience de vie communautaire avec plusieurs amis, dont la veuve d'Emmanuel Mounier, Paul Fraisse et Jean-Marie Domenach. Tous ont en commun une appartenance au personnalisme, un courant de philosophie morale et politique qui fait de la personne la plus haute de toutes les valeurs, et dont se réclameront plusieurs hommes politiques de gauche, tel Jacques Delors.\nL'Histoire lui rend raison\nLa revue Esprit, fondée en 1932 par Mounier, cherche à mettre sur la place publique les débats philosophiques réservés aux universitaires et invite les intellectuels chrétiens à ne pas rester à l'écart des mouvements progressistes d'une société en voie de sécularisation. Elle devient le lieu d'expression privilégié de Ricoeur et lui permet d'entrevoir une conciliation possible entre ses convictions religieuses, philosophiques et politiques. En effet, Ricoeur «aura toujours exposé sa foi aux exigences de la raison et cette dernière à ses convictions profondes», écrit François Dosse. Cette tension «est à la base de sa double créativité, celle d'un croyant différent parce que philosophe et celle d'un philosophe différent parce que croyant».\nSi beaucoup le soupçonnèrent d'être plus chrétien que philosophe - «Un curé qui s'occupe de phénoménologie», disait Sartre - l'Histoire aura au moins rendu raison à la justesse de ses nombreux engagements politiques: dénonciateur du système marxiste dès 1947 et de tous les régimes totalitaires qui ont parfois fasciné certains de nos plus brillants intellectuels, militant de la première heure contre la torture lors de la guerre d'Algérie, il apporte un soutien remarqué aux étudiants en Mai 68 et aux intellectuels dissidents tchèques. «Il est toujours apparu non comme maître-penseur mais comme maître à penser, dans le souci constant qu'il a d'interroger la cité et les hommes», écrit François Dosse, qui a bien su montrer combien la vie et l'oeuvre du philosophe sont dans une profonde, et rare, cohérence. Entre les actes et la pensée, mais aussi entre son histoire personnelle et sa philosophie.\nEn premier lieu, l'absence de filiation de Ricoeur, orphelin de père et de mère. Répugnant à l'introspection, le philosophe va privilégier le texte comme mode d'accès au réel, et le concept d' «identité narrative», qui deviendra l'une des clefs de son oeuvre, s'applique peut-être en premier lieu à lui-même: «Une vie ne devient une existence et ne s'appréhende comme telle, écrit Paul Ricoeur dans Temps et récit (1985), que si elle est en quête de narration.»\nPaul Ricoeur. Les sens d'une vie, par François Dosse. La Découverte, 789 p., 250 F.\n>à lire\nL'oeuvre de Paul Ricoeur - une trentaine d'ouvrages - mobilise les courants majeurs de la philosophie occidentale contemporaine et fait de lui le principal représentant de l'herméneutique (art de l'interprétation). Parmi ses livres les plus importants, on citera: Le Conflit des interprétations (Seuil, 1969), Temps et récit (Seuil, 1983-1985). L'un de ses écrits les plus récents, Soi-même comme un autre (Seuil, 1990), élargit sa réflexion à la dimension éthique.", "url": "https://www.lexpress.fr/informations/un-philosophe-dans-la-cite_625154.html"}, {"title": "Saint Jean's blues", "text": "Persécuté par l'Eglise espagnole, saint Jean de la Croix écrivit, du fond de sa cellule, de poignants textes mystiques. Trois jeunes Toulousains les ressuscitent\nSaint Jean de la Croix (1542-1591), réformateur de l'ordre des Carmes, est emprisonné à Tolède pour avoir critiqué l'Eglise, ses manigances et sa corruption. Au fond de sa cellule, il ne lui reste qu'à prier. Ce que le mystique fait, agenouillé, des nuits entières. Il écrit ses illuminations, sublimes de poésie. La nuit, page blanche sur laquelle il griffonne ses angoisses, révèle la béance du néant. Elle met à nu et pousse l'ascète vers la folie douce. Ou, selon les interprétations, vers la passion amoureuse, car, dans la noche oscura, l'âme du moine n'a de cesse de s'élancer vers l'Eternel. Oh noche que guiaste/Oh noche amable mas que el alborada/Oh noche que juntaste/Amado con amada/Amada con el Amado transformada. (ô nuit qui m'a guidé/ô nuit plus que le point de l'aube aimable/ô nuit qui a uni/L'Amant avec l'amante/Et transformé l'amante dans l'amant.)\nEn chemin, le moine nyctasophe, plongé dans l'extase et comme libéré de lui-même, rencontre la nada (le néant): c'est le temps de la confrontation avec l'ombre, l'heure du doute et des stances. En su llama sabrosa/La cual en mi estoy sintiendo... Todo me voy consumiendo. (Sa flamme savoureuse/Que je sens en moi... Tout entier me vais consumant.)\nCes vers sont aujourd'hui mis en musique par trois jeunes Toulousains, fils d'exilés espagnols, qui, entre piano et guitare, canto libre et musique arabo-andalouse, reviennent aux sources de leur culture. Et se réapproprient une icône que le franquisme avait tenté de détourner. Saint Jean ayant subi l'intolérance cléricale, autant que leurs pères ont souffert de la dictature, Vicente Pradal (chant flamenco), Serge Guirao (chant) et Ruben Velazquez (chant lyrique) se sont naturellement retrouvés dans la figure du moine. Leurs canciones, tout de tendresse contenue et de ferveur placide, lui rendent justice.\nLa Nuit obscure (Virgin). En concert, à Paris, au Café de la danse, le 26 novembre.", "url": "https://www.lexpress.fr/informations/saint-jean-s-blues_625147.html"}, {"title": "Pages Rouges - Médias", "text": "Qu'écoute l'Algérie? Confié à une filiale arabe de la Sofres, un sondage révèle que, de toutes les radios étrangères captées dans le pays, c'est la station franco-marocaine basée à Tanger, Medi 1, qui arrive largement en tête. 88,4% des Algériens l'écoutent au moins une fois par mois. Cet équivalent d'Europe 1 ou de RTL dans la région, dirigé par Pierre Casalta, devance de loin France-Inter (21,7%). Et talonne, sur son territoire, la Chaîne 1, station algérienne en arabe.\nAprès Navarro, L'Instit et Quai n° 1, le PDG d'Hamster Production, Pierre Grimblat (photo), lancera trois nouvelles séries en 1998: deux sur TF 1 - Palazzo et Comparution immédiate - et une sur France 2 - Les Pédiatres. Hamster, qui a produit 22 films télé en 1997, en fabriquera 40 l'année prochaine. Avec 500 films en stock, la société, recapitalisée par le groupe AB Productions, est désormais bénéficiaire.\nCasse-tête pour le PDG de France Télévision, Xavier Gouyou Beauchamps: l'harmonisation des salaires des 270 journalistes de France 2 avec ceux des 1 010 de France 3 coûterait 50 millions de francs par an. Un alignement prohibitif pour l'entreprise, mais qui fait l'objet de tensions sociales. Un premier préavis de grève vient d'être déposé pour le 2 décembre.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_625235.html"}, {"title": "Algérie La colère de la rue", "text": "Après les élections locales du 23 octobre, l'opposition, enfin coalisée, se mobilise contre une fraude «massive». Et maintient la marche unitaire interdite\nPour les partis de l'opposition algérienne, c'est l'heure de l'épreuve de force. Au lendemain d'un mot d'ordre de grève générale lancé dans la capitale, ils étaient résolus à descendre dans la rue, ce jeudi 13 novembre, pour une nouvelle marche pacifique de protestation. Malgré l'interdiction officielle et le déploiement massif des forces de sécurité - dont les unités spéciales d'intervention de la gendarmerie, armées de gourdins et de grenades lacrymogènes, qui les attendaient de pied ferme. La veille, les organisateurs mettaient une nouvelle fois en garde les militants: «Pas question de céder aux provocations!» Ils ont essayé de tout prévoir, les barrages systématiques, l'impossibilité de tenir l'itinéraire, l'ordre d'assaut, les arrestations en masse... Car cette marche allait être un test décisif dans le face-à-face qui oppose le pouvoir à la protesta.\nDéjà, le 30 octobre, sous une pluie torrentielle, des milliers de manifestants avaient répondu à l'appel unitaire - fait sans précédent dans l'histoire de l'Algérie indépendante - de la quasi-totalité de la classe politique. Des démocrates défenseurs de la laïcité et hostiles à tout compromis avec l'intégrisme aux ténors de l'islamisme légal, d'obédience ultraconservatrice, tous font alors cause commune «contre la fraude électorale et pour le respect du choix populaire». Du jamais-vu. Même les membres de la coalition gouvernementale, le Mouvement de la société pour la paix (MSP, ex-Hamas) et le FLN, du moins la fédération d'Alger, à défaut de la direction, se rallient à l'initiative, poussés par leur base exaspérée. Il y eut quelques fausses notes, comme l'arrivée à dessein tardive de Mahfoud Nahnah, chef du MSP, dont les fidèles hissèrent immédiatement des pancartes où on lisait «Nahnah président». Il y eut des gags, telle cette photo publiée par la presse du même Nahnah, en pleine action, brandissant le portrait du président Mohammed Boudiaf (assassiné en 1992), photographié avec Saïd Sadi, chef de file du Rassemblement pour la culture et la démocratie (RCD) - tous deux peu suspects d'islamisme: les journaux ont dû assurer le lendemain à leurs lecteurs incrédules qu'il ne s'agissait pas d'un montage. Malgré le caractère hétéroclite de ce rassemblement, l'union sacrée a prévalu, derrière d'immenses banderoles qui proclamaient «Rendez-nous nos voix, rendez-nous l'Algérie».\nUne ambiance pré-insurrectionnelle\nLes élections locales du 23 octobre ont bien été l' «événement historique» annoncé par le président Liamine Zeroual, mais pas tout à fait au sens où il l'entendait. Dès la proclamation des résultats - qui accordent une confortable majorité (plus de 55% des sièges des assemblées communales) au parti présidentiel créé il y a neuf mois, le Rassemblement national démocratique (RND), déjà en tête des législatives de juin dernier - c'est le tollé unanime des autres partis.\nAvec un score de quelque 21%, le FLN occupe la seconde position. Empêtré dans ses stratégies et tardant à réagir, l'état-major est violemment pris à partie par la base, qui stigmatise ses «compromissions» avec le pouvoir. Dans le quartier d'Hydra, à Alger, au siège du parti assiégé par des militants furieux, régna l'espace d'un soir une ambiance pré-insurrectionnelle. Le MSP, lui, tombe de haut. Son score atteint à peine plus de 6%, soit 8 points de moins qu'aux législatives. Les troupes, en effervescence, exigent une riposte. Partout, parmi les membres d'Ennahda, l'autre bastion de l'islamisme légal, au Front des forces socialistes (FFS), chez les libéraux du Parti du renouveau algérien (PRA) ou les trotskistes du Parti des travailleurs, c'est la fronde: «gangstérisme», «hold-up électoral», les accusations pleuvent - et les témoignages. Des observateurs qui avaient eu toutes les peines du monde à se faire ouvrir les urnes avant le scrutin - simple précaution - affirment avoir trouvé à l'intérieur une pile de bulletins, tous identiques. Une femme qui eut l'étourderie de confondre sa carte d'identité avec le bordereau de vote attendit la fin du dépouillement pour la récupérer. Peine perdue, on n'en trouva aucune trace. Scrutateurs évincés, bureaux de vote itinérants incontrôlables... Au RCD, Saïd Sadi savait à quoi s'attendre: «Durant la campagne électorale, affirme-t-il, le comportement milicien de la gendarmerie, la censure outrancière de la télévision d'Etat, les agressions contre les militants étaient autant d'indices, trop importants pour relever du simple zèle des fonctionnaires locaux, qui annonçaient une grave dérive.» Lors de son dernier meeting à Bab el-Oued, il lance un avertissement: en cas de fraude massive, le RCD ripostera en «réitérant Belgrade à Alger», jusqu'à faire céder le pouvoir, comme l'opposition serbe a fait céder Milosevic. Une gageure. Personne n'y croit.\nCette consultation, qui devait parachever l'édifice institutionnel, en tournant définitivement la page de la «phase de transition» ouverte par l'interruption du processus électoral, en janvier 1992, débouche sur une crise politique majeure, alors que les massacres et les bombes poursuivent leur oeuvre. La «fête démocratique» saluée par les autorités tourne mal. Les partis suspendent la participation de leurs élus aux assemblées locales, réclament l'annulation du scrutin, une commission d'enquête indépendante. Nahnah menace de retirer ses ministres du gouvernement, puis se ravise. D'autres exigent la démission de tout l'exécutif. Le FFS défile avant tout le monde. Le RCD invente le sit-in quotidien, à 17 heures, devant son siège, rue Didouche-Mourad, en plein centre d'Alger - interdit d'accès par plusieurs centaines d'hommes des troupes d'intervention. «Matraquez, c'est des sales Kabyles!» lance un officier, entendu par des témoins. Ni les députés, en première ligne, ni les militants ne bronchent. «On veut nous pousser à la bagarre, de façon à nous taxer d'extrémisme», explique l'un d'eux.\nPendant ce temps, la concertation des partis - seul scénario qui n'avait pas été prévu en haut lieu - s'organise. Point de départ: les bancs de l'Assemblée nationale, où les députés élus en juin dernier, et en particulier les chefs des groupes parlementaires, ont l'avantage de se connaître. «Il a fallu pourtant lever toute une série d'inhibitions qui pesaient sur le seul fait de se rencontrer», confie Amara Benyounes, député du RCD. «Ce sont l'ignorance, le manque de contacts et les manipulations du pouvoir qui avaient creusé un fossé entre nous», juge aujourd'hui Kamel Meliani, membre du majlis ech-choura (conseil national) d'Ennahda. Benyounes démine en douceur. Certes, les partis concernés soutiennent des projets de société pour la plupart incompatibles, mais ça n'empêche pas d' «avoir en commun quelques principes, par exemple le respect de la volonté populaire». Au FFS, d'ordinaire en compétition permanente avec le RCD, Samir Bouakouir, secrétaire national à l'information, renchérit: «Assumer les divergences, c'est les dépasser. Il faut le front le plus large pour défendre les libertés.» Même son de cloche au MSP, où le président du groupe parlementaire, Abderrazak Mokri, affirme que «le but des actions, c'est la démocratie et la liberté en Algérie». Le fameux comité de coordination est né, qui se charge d'élaborer au jour le jour les modalités concrètes de la contestation. Au point que les journaux algériens estiment que son autorité prime désormais sur les états-majors des partis. La coordination a lancé l'idée - irréalisable le mois dernier - d'un «sommet des chefs de l'opposition» pour arrêter la date d'une grève générale. Tous ont accepté. Mais le rendez-vous du 9 novembre a dû être repoussé au 17, faute d'un accord sur l'ordre du jour.\n«Fermeture et répression»\nL' «entente cordiale», on le voit, demande des efforts constants. Sans sous-estimer les bons offices d'une poignée d'infatigables parlementaires, c'est du pouvoir qu'elle reçoit le meilleur renfort. De la mise en garde menaçante venue du ministère de l'Intérieur au discours du président Zeroual, ressenti comme «une fin de non-recevoir», les réactions officielles, vues du camp contestataire, se résument à «fermeture et répression». Ceux qui ne sont pas satisfaits de leur score au dernier scrutin sont priés d'adresser leurs doléances à la commission électorale. A l'exception du RCD, ils déposent, FLN compris, 1 160 demandes de recours. Pas de quoi en faire un drame, cela représente quelque 2% des bureaux de vote. A cet argument les plaignants rétorquent avec un bel ensemble qu' «on» a pris soin d'escamoter les preuves tangibles, procès-verbaux ou autres, et que le phénomène est tellement massif que la seule réponse valable serait politique.\nA ce point, l'ex-parti unique, qui négocie âprement en coulisse, en profite pour prendre la tangente, se drapant dans une attitude ultra- légaliste. «Notre conduite est pragmatique, insiste son porte-parole, Ali Mimouni, par ailleurs candidat malheureux à Bordj-Bou-Arreridj. Nous sommes contre ces marches qui risquent de dégénérer.» Les directives tombent: reprise en main de la base et du syndicat étudiant affilié qui menaçait de céder à la poussée de fièvre des universités. Dès les premiers résultats de la commission des recours, le FLN reçoit des gratifications importantes, au détriment du RND. A Médéa, où il était majoritaire dans 10 communes seulement, face au RND, qui en contrôlait 54, il en détient désormais 49, au désavantage de son rival et allié. Le reste, à l'avenant, s'apparente à une «seconde fraude» aux yeux du front de l'opposition. Mahfoud Nahnah, chichement servi, aurait tort de croire que la coalition RND-FLN a encore besoin de lui. A elle seule, elle contrôlait déjà la majorité à l'Assemblée nationale. Elle détient désormais plus des trois quarts des conseils locaux. Et à la fin de décembre, les neuf dixièmes des sièges du Conseil de la nation lui seront réservés. «L'objectif des ??décideurs'' est avant tout de restaurer le régime FLN avec son prolongement administratif à travers le RND», avertit Saïd Sadi. Sa formation, qui n'avait rien demandé, s'est vu offrir 5 ou 6 sièges, et ses alliés de la protesta parfois davantage. Ils n'ont pas baissé la garde pour autant.\nAlors, il faudra bien que le pouvoir sorte de son mutisme. Certains observateurs qui prédisaient, dès le 30 octobre, la fin rapide de cette «agitation», réduite à merci selon la vieille recette de la carotte et du bâton, ont parlé un peu vite. Le bruit court, à Alger, que le président Zeroual a sous la main un fusible qu'il pourrait faire sauter pour débloquer la crise. «Vous savez ce que vaut un Premier ministre, chez nous...» soupire Samir Bouakouir, du FFS. Le fusible se nomme Ahmed Ouyahia, chef du gouvernement, dont l'absence à la séance inaugurale du Conseil économique et social, les 28 et 29 octobre, n'est pas passée inaperçue. Sa position semble aujourd'hui raffermie. Et il serait douteux que sa seule éviction suffise à apaiser la colère d'une opposition plus déterminée que jamais à aller jusqu'au bout.\nUnis contre la fraude électorale\n>FFS (Front des forces socialistes), fondé en 1963 par Hocine Aït Ahmed. La plus ancienne formation démocratique, à dominante kabyle.\n>RCD (Rassemblement pour la culture et la démocratie) de Saïd Sadi. Le rival du FFS. Refuse, à la différence de ce dernier, le dialogue avec les islamistes.\n>MSP (Mouvement de la société pour la paix). L'ex-Hamas, dirigé par Mahfoud Nahnah. Premier parti islamiste légal,représenté au gouvernement.\n>Ennahda (Renaissance). L'autre parti islamiste légal, plus radical que le MSP.\n>PT (Parti des travailleurs). Extrême gauche.\nA sa tête, une opposante de choc, Louisa Hanoune.\n>PRA (Parti du renouveau algérien). Prône un islam moderne dans une économie libérale.", "url": "https://www.lexpress.fr/informations/algerie-la-colere-de-la-rue_625230.html"}, {"title": "Des préretraités très actifs", "text": "Remerciés par IBM, ils ont créé Actif Sud-Est, une société dans laquelle ils recyclent des ordinateurs au rebut. Et ça marche\nIls sont cinq anciens d'IBM à avoir eu une idée peu banale: récupérer et reconfigurer de vieux ordinateurs. L'entreprise d'insertion - Actif Sud-Est - qu'ils ont créée cette année a déjà embauché cinq chômeurs. Du coup, des centaines de micros Apple, Compaq, Hewlett-Packard et autres, tous bons pour la ferraille, vont équiper, au cinquième du prix du marché - quelquefois moins de 1 000 F - les écoles de la région. Qu'est-ce qui motive cette bande de préretraités? L'envie de faire le bien? de tromper leur ennui? de continuer un métier trop tôt interrompu? Tout cela à la fois.\n«Il y a toujours eu chez moi un côté scout», explique Roland Skripnikoff. Entré par la petite porte dans la firme américaine, il y terminait responsable de la distribution pour la région Rhône-Alpes. «Mais, vous savez, explique cet autodidacte à l'origine d'un programme de logements pour les sans-abri, j'ai toujours eu besoin de donner espoir aux paumés.» De l'altruisme, certes, mais pas sans avantage. Actif Sud-Est permet aux ex-cadres, expulsés de la course à la productivité, de conserver un statut social. «J'étais tout de même ambassadeur d'IBM pour la région Rhône-Alpes», se souvient Max Marcadet. Et il conserve ses vieilles habitudes lorsqu'il préside en grand patron les réunions d'Actif Sud-Est. «Il est clair que les vrais boss sont les anciens d'IBM», confirme Jean Chardonnet, l'un des ex-chômeurs, chargé de la logistique.\nCette entreprise, quoique jeune, est déjà parvenue à remettre en état et à vendre 800 ordinateurs récupérés et envisage aujourd'hui d'élargir sa clientèle aux particuliers à mo-deste pouvoir d'achat. Mieux, Actif Sud-Est exporte en Arménie, en Ukraine ou encore au Niger. «En venant ici, je n'ai pas oublié mon carnet d'adresses», assure Max Marcadet. C'est vrai. La Lyonnaise des banques, EDF, Rhône-Poulenc ou la caisse régionale d'assurance-maladie continuent de lui rétrocéder leurs ordinateurs périmés.\nProchaine étape? La récupération d'ordinateurs plus modernes, les Pentium. Mis à jour, ils devraient faire un tabac chez les particuliers. Roland Skripnikoff a beau faire évoluer Actif Sud-Est sur le marché de la deu-xième main, il reste très marketing: «Nous ne vendons pas simplement des ordinateurs, mais aussi des solutions.» Une manière de décliner le slogan mondial de «Big Blue»: «Des solutions pour une petite planète».\nMax De Lorenzi, l'un des autres fondateurs d'Actif Sud-Est, est en revanche moins euphorique: «Pour moi, l'insertion par l'économique reste artificielle. Je ne sais pas si nos anciens chômeurs pourront réellement tous vendre cette expérience.» Les intéressés, eux, ont plutôt la pêche. René Baesler, 38 ans, ex-RMIste, ex-CES, et qui sort de cinq ans de chômage, voit maintenant la vie en Windows 98: «Pour la première fois, on me demande mon avis avant de prendre une décision.»", "url": "https://www.lexpress.fr/informations/des-preretraites-tres-actifs_625228.html"}, {"title": "Il y a une vie après le travail!", "text": "35 heures, temps partiel, CDD, chômage, préretraite... Qu'il soit volontaire ou subi, le temps libre va en augmentant. Y sommes-nous tous bien préparés\" Enquête\nQuand j'ai dû partir à la retraite anticipée, en 1986, j'avais 55 ans. Alors là, j'ai pris... une année sabbatique. Douze mois à vraiment rien faire. Et puis, je m'y suis remis.» Au travail? Non. Enfin, c'est tout comme, si l'on ouvre l'agenda du Lyonnais André Chazalette, surchargé de réunions le matin, l'après-midi, mais aussi le week-end, à Paris... Cet ex-ingénieur de Renault Véhicules industriels à qui le statut de retraité confère le droit absolu d'enchaîner les années sabbatiques préfère, lui, s'activer dans tout ce que Lyon et Bron comptent d'associations et d'entreprises d'insertion. Un minoritaire? Sans doute: «Sur 11 millions de retraités, de 10 à 15% au plus s'impliquent dans ces démarches collectives», confie le sociologue Xavier Gaullier. Un pionnier, André? Peut-être aussi. Car le temps hors travail ne cesse d'envahir et de trouer, au point de le transformer en passoire, le bel ordonnancement de nos vies actives: celle des préretraités, celle des juniors, entre stages, intérims ou CDD, bientôt celle de la plupart des salariés, quand ils passeront aux 35 heures...\nQue faire donc de ces blancs, de ces saisons molles, de ces pauses horaires ou mensuelles sans pointeuse ni échéance, marqués comme nous le sommes par la religion du travail? «Un homme n'est pas pauvre car il n'a rien, disait Montesquieu, mais parce qu'il ne travaille pas.» Cruel, lorsque l'on sait que, «en comparaison de nos trisaïeuls, selon Alain Lebaube, nous travaillons désormais à mi-temps» (1): 3 000 heures par an en 1870, 2 027 en 1955, 1 650 actuellement. «Et, dès lors que l'Insee intègre dans ses calculs l'intérim et l'emploi à temps partiel, la moyenne chute aux environs de 1 000 heures», précise Roger Sue (2). Soit un pays réel bien en deçà des 32 heures hebdomadaires! Sur une vie entière, du berceau au cercueil, nuits non comprises, c'est encore plus spectaculaire: le travail n'occupe plus que... 10% de notre existence (3).\nJusqu'ici, cette interrogation sur l'oisiveté ou l'invention d'activités alternatives semblait concerner deux minorités: les jeunes, qui entrent de plus en plus tard sur le marché du travail, et les fringants seniors, qui le quittent de plus en plus tôt. Mais, avec la prochaine loi sur les 35 heures, c'est au tour du bloc central des salariés quadras, suroccupés et grands cumulards d'heures sup, d'affronter la métaphysique du temps libre.\nSans empressement particulier: nous sommes à l'évidence à des années- lumière de l'enthousiaste bataille du début du siècle pour les «trois fois huit heures»: huit à l'atelier, huit pour dormir, huit enfin pour soi et les siens. Et déjà si loin de l'époque du quasi-plein-emploi de 1968 et de son slogan: «Ne pas perdre sa vie à la gagner». Aujourd'hui, le partage du travail procède moins d'un esprit de conquête que de la résignation à un «mal inévitable», soutient le sociologue Yves Lichtenberger (4).\nSauf peut-être pour les 6 millions de nouveaux rentiers des pays de l'OCDE, qui, selon le Financial Times, coulent des jours paisibles grâce aux dividendes spéculatifs de cagnottes vite faites et toutes supérieures au million de dollars. Ainsi va le repos du guerrier de Wall Street. Version optimale de la civilisation des loisirs qui n'est d'ailleurs pas sans rappeler l'aristocratie de l'Ancien Régime, dont le premier privilège était le droit à ne jamais travailler.\nDans la confusion des modèles de la «deuxième vie», pas étonnant que les esprits s'échauffent. D'aucuns incriminent le manque d'empressement, d'autonomie et d'initiative du peuple mensualisé soudé à son job comme l'huître au rocher: «Dans un contexte de morosité, les salariés s'accrochent à leurs acquis et préfèrent souvent l'argent au temps libre», déplore Hervé Serieyx, qui s'en prend aux «mentalités bloquées» (5).\n«Utopie de riche», rétorque Daniel Mothé dans un pamphlet (6) saignant contre les «apologistes individualistes soixante-huitards» devenus classes moyennes aisées et qui vendent une nécessité pour une vertu. «Les progrès du temps libre, constate-t-il, bénéficient surtout au ?temps télévisuel?, qui s'est accru de 30% entre 1967 et 1987.» Exact: aujourd'hui, les deux tiers du fameux temps hors travail des Français sont consacrés au petit écran. Soit cinq heures par jour. On est loin, s'acharne Mothé, «des nouvelles solidarités et des nouveaux espaces publics contre la mégamachine...» Visé? André Gorz. L'un des premiers philosophes à avoir repéré la crise actuelle et qui récidive dans un très bel essai (7), en appelant à l' «exode hors de la société du travail». «Il faut vouloir sa mort», affirme-t-il. Rongés «par la vacuité, l'ennui et la désespérance», nous y succomberions tous, contre-attaque Mothé.\nLa polémique s'envenime. Tant mieux. Nous n'avions jusque-là que les équations des technocrates pour justifier la fatalité du «temps réduit et choisi». Cette nouvelle horlogerie individuelle à l'état de prototype qui se règle d'abord en enlevant du... salaire. Ou qui se fige, telle une montre peinte par Dali, dans un nouveau tiers état: le «précariat». Faut-il rappeler qu' «un emploi à temps partiel sur quatre constitue la principale ressource du ménage...»? (8). Et qu'en Grande-Bretagne et en Irlande, au nom de la flexibilité, un contrat fait fureur: celui du «zéro heure». Le travailleur passe son temps à attendre un coup de fil de l'entreprise. Lorsqu'il est convoqué, il ne sait pas s'il travaillera deux heures, trois jours, un mois. Ou pas du tout.\nCe malentendu entre les «sachants» - les experts - du temps libre, qui en manquent, et les pratiquants, qui craignent d'en avoir trop, est fort bien mis en scène par Jean-Claude Kauffmann (9) lorsqu'il souligne la «position particulière des observateurs - chercheurs, journalistes, décideurs - qui appartiennent justement au même monde, celui de la course après le temps et de la bousculade». Un fabricant français, F2B Systems, ne propose-t-il pas un logiciel, TimeKeeper, le «surveillant du temps passé» au clavier d'ordinateur pour les avocats, les cabinets de conseil? «Oui, il est urgent, poursuit Kauffmann, d'apprendre à mieux connaître le temps vide et le rythme mou d'un second univers absent des débats actuels.» Sur l'utilisation effective du temps libéré, nous sommes en France, c'est exact, dans le brouillard. Ni enquêtes exhaustives ni sondages sérieux. Comme si, au fond, il allait de soi que le temps soustrait au labeur libère vraiment.\nFaux: les premières études que nous avons pu rassembler relativisent toutes cette pseudo-évidence. Stéphanie Savel, du cabinet Aznar-Savel-Gauthier Conseil, qui enquête dans les entreprises françaises, est très nette: «Le plus souvent, le nouveau temps libre effraie. Ça crée un vide, une dépression. On observe que les femmes consacrent les heures gagnées aux courses ou à la maison, et s'emploient à réaliser des économies pour pallier la baisse du revenu.» Même observation sur une petite population test suivie par Jean-Claude Kauffmann, qui prévoit un mouvement général de repli vers l' «autarcie familiale». Premières victimes? Les «emplois de services à la personne», que Martine Aubry cherche par ailleurs à développer. «Et dans la meilleure des formules, la semaine de quatre jours, ajoute Stéphanie Savel, un double régime s'impose: les plus anciens, généralement les plus syndicalisés, obtiennent le vendredi libre; pas les petits jeunes, qui doivent grappiller les restes à la volée...»\nMise en garde encore de Bernard Conflant, de l'université Lille I, dès son introduction au rapport rendu le mois dernier - 44 cas étudiés - au conseil régional de Nord-Pas-de-Calais: «Il s'agit ici de remettre en question l'opinion selon laquelle l'aménagement et la réduction du temps de travail rendent la vie des salariés plus facile et plus agréable par le simple fait qu'ils leur offrent plus de temps libre.» Et de souligner l'extrême diversité des situations: les horaires de transport, notamment, peuvent aussi bien diminuer de 40 à 50% qu'augmenter de 138% à cause des impératifs de la flexibilité.\nPas étonnant, donc, qu'une enquête, extrêmement fouillée celle-ci (10), menée outre-Rhin en mai-juin 1995 auprès des salariés allemands de Volkswagen et des mines de la Ruhr qui ont vu temps de travail et salaire réduits soit très nuancée: 43% des employés des mines sont incapables de donner une opinion, 22% disent leur franche hostilité, 35% se déclarent satisfaits. Pour le personnel de Volkswagen, le verdict est un peu plus bienveillant: 49% pour, 20% contre, plus de 30% de neutres. Mais, attention! ce petit oui s'explique moins par l'attraction du temps libre que par la volonté de maintenir coûte que coûte l'emploi. La preuve: interrogés sur l'avenir tel qu'ils le désirent, 60% des mineurs et 46% des employés de Volkswagen demandent une rallonge du temps de travail et des salaires. Ils ne sont respectivement que... 1 et 2% à envisager une nouvelle réduction. Les autres (53 et 28%) optent pour le statu quo en attendant des jours meilleurs.\nSeulement voilà: le chômage de masse ne risque pas de s'évanouir par miracle dans la décennie à venir. Il va donc bien falloir s'initier à zigzaguer dans des temps de travail et des statuts différents depuis le début des études jusqu'au-delà d'une retraite qui pourrait se rabougrir. Puis apprendre, comme le dit Guy Aznar, l' «alternance» et les «passages, jamais bloqués dans aucun sens, entre [les mondes] des associations, des entreprises à but d'emploi, de l'administration et de l'entreprise à but lucratif». Une publicité actuelle pour une société d'intérim, qui vante la fraîcheur et la disponibilité d'un technicien dansant ou d'une secrétaire lisant tranquillement un livre sur un banc du métro aux heures de pointe, va dans le même sens.\nA l'évidence, la vieille dichotomie entre le temps plein du travail et le temps mort du repos a du plomb dans l'aile. S'ouvrent des chemins de traverse, certes encore à haut risque: la succession de vie active et de sas où l'on se forme, où l'on se réinvente, où l'on respire, où l'on redémarre. Pourquoi pas vers le statut d'indépendant, en plein boom partout sauf en France, ou même la création d'une mono-entreprise, ces Soho (Small Office-Home Office) qui concerneraient aux Etats-Unis 35 millions de ménages? C'est d'ailleurs à la demande du comité d'entreprise de Volkswagen à Wolfsburg qu'est né un dispositif local, Easi, pour informer les salariés à temps réduit de toute la gamme des activités associatives. Après la société du plein-emploi, celle de la pleine activité?\nOn aurait tort de hausser les épaules. Du haut en bas de la société, individus et réseaux frappés par le chômage, par le temps partiel subi ou lassés de leur job commencent à s'extraire à bas bruit des trappes à solitude et de l'assistanat. Il y a ces 400 000 adultes qui prennent d'assaut les facultés (voir l'article d'Agnès Baumier page 76), ces quelque 10 000 RMIstes ou chômeurs de longue durée qui «se font la main» à d'autres métiers dans les SEL (systèmes d'échange locaux) en troquant leur valeur retrouvée contre une monnaie fictive (11). Mais aussi ces «réseaux d'échange réciproque de savoirs» nés à la fin des années 70 et qui rassembleraient, selon leur initiatrice, Claire Héber-Suffrin, de 80 000 à 100 000 individus par an, tour à tour profs et élèves. Peut-être bien la plus grande université populaire française, où les plus fortes demandes sont aujourd'hui les langues étrangères et l'informatique!\nEn Grande-Bretagne, le Citizen Service rassemble sur la base du volontariat 3 000 jeunes par an autour de l'environnement, du social, mais aussi des projets à vocation économique. Comme ces associations écologistes allemandes, d'abord bénévoles, qui vendent leurs compétences aux industriels. Comme la fondation Havelaar, née en 1988 aux Pays-Bas, qui décerne des labels internationaux de qualité sociale aux marques de café pour aider les petits producteurs à s'organiser.\nUn autre emploi du temps et de l'activité se dessine. Plus équilibré. Plus soucieux du sens. Moins monomaniaque. Qu'on se rassure: nous ne sommes pas les seuls à être sensibles à cette diversification, dans l'intérêt même de l'efficacité économique. Les thuriféraires du modèle américain devraient d'ailleurs se pencher sur ce récent sondage commandé aux Etats-Unis par le grand hebdomadaire US News & World Report (12) et titré: «Quand moins c'est plus» (When less is more). On y apprend que 60% des personnes interrogées outre-Atlantique et 62% des managers estiment qu'une réduction du temps de travail serait très bénéfique à la productivité. 48% jugent même que leurs compatriotes consacrent bien trop d'énergie au travail et pas assez aux loisirs. Ils n'étaient que 28% en 1986. L'effet Jospin n'explique peut-être pas tout!\n(1) Réduction du temps de travail: qui faut-il croire?, par Jean-Pierre Chanteau et Denis Clerc. Syros, 75 F.\n(2) Vers une économie plurielle, par Guy Aznar, Alain Caillé... Syros, 85 F.\n(3) Bénévolat et volontariat, par Bénédicte Halba et Michel Le Net. La Documentation française, 80 F.\n(4) C'est quoi le travail?, sous la direction de Bernard Montelh. Autrement, 120 F.\n(5) Changer le travail pour gagner son temps. La Documentation française, 90 F.\n(6) L'Utopie du temps libre. Ed. Esprit, 90 F.\n(7) Misères du présent, richesse du possible. Galilée, 160 F.\n(8) Rapport du Cserc, octobre 1997.\n(9) Le Coeur à l'ouvrage: théorie de l'action ménagère. Nathan, 139 F.\n(10) «Akzeptanzprobleme beschäftigungssichernder Arbeitszeitverkürzungen», in Mitteilungen aus der Arbeitsmarkt und Berufsforschung. Ed. W. Kohlhammer, 1996.\n(11) Voir Monnaies locales et lien social, recherche sous la direction de Jean-Michel Servet, université Lyon II.\n(12) 27 octobre 1997.", "url": "https://www.lexpress.fr/informations/il-y-a-une-vie-apres-le-travail_625223.html"}, {"title": "Police allemande", "text": "Parfois, on est seul, on a froid. On n'est pas contre une série policière (le crime, pour des raisons mal élucidées, est un solide remontant), mais on voudrait que ça ressemble à une tisane. On est mûr pour Derrick.\nDerrick, son bon côté, c'est qu'il en traîne toujours dans un coin de la télé. Il vous est loisible d'en siroter jusqu'à dix heures par semaine, à raison d'une prise quotidienne après les repas (interdit aux conducteurs d'engin). Si vous ne ressentez rien au début (ce qui est jugé normal chez le sujet sain), cela entraîne forcément, à la longue, une accoutumance et l'on peut se poser à propos de Stefan Derrick la même question que pour Helmut Kohl: plaît-il parce qu'il dure ou dure-t-il parce qu'il plaît?\nLa dépendance est observée surtout chez les dames d'un certain âge. Elles aiment ce célibataire endurci qui accumule depuis vingt ans les épisodes comme des points de retraite et qui, à l'inverse des époux amollis, lesquels n'ont jamais pu s'arrêter de fumer, de boire ni de rien, sinon de respirer, ne possède aucun vice. Grand, portant beau (même s'il semble en permanence sortir d'une rhino-pharyngite), élégant, selon les critères d'un concessionnaire Mercedes bavarois membre du Rotary et inscrit à la CSU, reconnaissable à sa pochette blanche (un des deux derniers spécimens en Europe, l'autre étant M. Barre, qui, vers 1992, dans un accès d'exubérance juvénile, a cessé de la porter droite pour la porter en pointe), Derrick est ce septuagénaire dont une veuve alerte rêve qu'il l'invite à danser lors d'une croisière animée par Jacques Martin (et plus si affinités, ne serait-ce que pour savoir s'il garde au lit son formidable imperméable ceinturé, plus proche d'une carapace que d'un vêtement de pluie).\nLes Français qui ont encore des préjugés sur les Allemands (soit 90% à peine de la population) relèveront dans l'absence de brio de cette série beige un trait germanique. Le mobilier est sinistre. Les restaurants flanquent le bourdon. Les riches eux-mêmes, loin d'être extravagants comme chez Columbo, sont sagement opulents, et l'on s'aperçoit avec terreur que l'assassinat n'est pas seulement la justification du feuilleton. C'est l'unique distraction du coin.\nQu'est-ce qui fascine chez Derrick? Son oeil, je dirais. On le croirait frappé de conjonctivite aiguë, mais non, il est lubrifié, ce gros oeil poché de varan triste, par l'attente du seul vrai plaisir de l'Oberinspektor: celui de forer les consciences. Sa philosophie se résumant à ceci (qu'on jugera banal ou allemand, à son goût): le mal est en chacun de nous, c'est une affection de l'espèce, et le flic, en tant que personnel soignant, doit garder les mains propres.\nForer, c'est long, bien sûr. Derrick se situe, côté rythme, un cran au-dessus du documentaire sur la vie des méduses. Le spectateur est souvent le premier informé de la solution de l'énigme, tandis que l'inspecteur et son fidèle Harry continuent tranquillement d'attacher des bouts de ficelle dans l'espoir d'inventer la corde à noeuds. Le dialogue est souvent énoncé deux fois, au bénéfice des malentendants. Soit l'épisode diffusé l'autre jeudi sur France 2. «Je vais vous demander de nous laisser seuls», lance Derrick, ce à quoi le suspect repartit avec vivacité: «Vous voulez que je vous laisse seuls?» «C'est ça», précise Derrick, lequel, plus loin, remet le couvert: «Je désire vous accompagner au labo.» Le suspect (qui n'en croit pas ses oreilles): «M'accompagner? Au labo?» Plus tard, nous voyons Harry décrocher le téléphone: «Le docteur est allé à Zurich en avion», lui annonce quelqu'un, ce que Derrick, informé aussitôt du fait que le docteur est allé à Zurich en avion, traduit (à l'usage du fond de la salle) par: «LE DOCTEUR EST ALLÉ A ZURICH EN AVION!» A ce moment, deux ampoules de 100 watts s'allument dans les prunelles veloutées de l'Oberinspektor, qui, pour un peu, s'animerait. «Il n'y a pas une seconde à perdre!» lance-t-il au fidèle Harry, et ils commencent à enfiler soigneusement leurs affaires.", "url": "https://www.lexpress.fr/informations/police-allemande_625216.html"}, {"title": "Deuil Retrouver les rites", "text": "Pendant de longues années, la mort s'est cachée. Les Français cherchent de nouveau à l'apprivoiser et à lui donner un sens. En inventant de nouvelles pratiques\nJadis, on lui dressait des catafalques et des tentures de crêpe. On endossait les costumes sombres de l'affliction pour suivre, de l'église au cimetière, la marche lente du corbillard. Le deuil faisait partie du quotidien. Et puis, durant cinquante ans, la mort s'est cachée. Ses rituels ont été progressivement gommés, ses traditions oubliées, après la fin de la guerre. Quand, pressés d'en finir avec la tragédie, les survivants occultèrent la Faucheuse et firent des enfants\nAujourd'hui, la tendance s'inverse: avec l'épidémie du sida et sa médiatisation, avec le développement des soins palliatifs, le personnel soignant et les familles doivent à nouveau affronter la mort. Psychologues, anthropologues, prêtres, professionnels du funéraire, tous ressentent la nécessité de la réintégrer dans la vie - puisque mettre la mort à l'écart ne l'a pas fait reculer.\nMarie-Frédérique Bacqué, psychologue clinicienne, qui vient de publier deux livres, Mourir aujourd'hui et Deuil et santé (Editions Odile Jacob), trouve essentiel d' «en parler, ensemble, en famille. D'y réfléchir sans morbidité, pour être au clair quand elle arrive». En pionnier, l'anthropologue Louis-Vincent Thomas, fondateur de la Société de thanatologie (1), décédé en 1994, avait perçu le péril psychologique recelé par la volonté d'occulter la fin. Pour la mort de sa femme, il imagina une cérémonie à l'africaine: chacun de ses petits-enfants prépara un dessin, un poème, un gâteau ou composa un morceau de musique; les proches mangèrent des tartes confectionnées par les filles de la famille en buvant le vin préféré de la défunte et, au moment de refermer le couvercle du cercueil, son parfum favori fut diffusé dans la pièce. Cette singulière fête reflétait leur désir d'intégrer la mort à l'existence des vivants. En fait, les Français aspirent à imaginer de nouveaux rituels pour réapprendre à dire adieu et retrouver l'un des gestes fondateurs de l'humanité: saluer ses morts.\nLa preuve? 80% des enterrements passent encore par l'église, alors que 20% seulement des Français s'affirment pratiquants. Car il s'agit moins de convictions religieuses que d'un besoin de «faire quelque chose», de ne pas laisser le défunt «partir comme ça». Certes, pour Marie-Frédérique Bacqué, «ces rites-là ne sont plus habités, leur aspect symbolique semble déserté». Mais la psychologue insiste aussi sur la dimension collective du rituel: «Il s'agit de témoigner d'une tradition, de perpétuer quelque chose ensemble. D'apaiser l'anarchie engendrée par la mort en accomplissant des gestes qui canalisent la douleur.»\nDes rites que les malades du sida ont spontanément réinventés. «Cette pandémie a brisé quelque chose: l'idée que la médecine pouvait tout soigner», affirme le psychanalyste Michel Hanus, président de la Société de thanatologie. Leur témoignage d'hommes et de femmes jeunes, condamnés, décharnés a imposé crûment la certitude que l'on mourait toujours, qu'on y passerait tous et qu'on n'y pouvait rien. Alors, autant l'organiser, en parler. Dans le film Philadelphia, les proches du héros se rassemblent après ses funérailles pour visionner ses vidéos d'enfance. Autre rituel, la confection du quilt: des tissus de 1,80 m x 0,90 m - les dimensions d'un tombeau - sur lesquels on brode le nom et un dessin qui symbolise le malade, sont assemblés par ses amis après sa mort. Et ces rectangles sont cousus ensemble pour former, au cours de la manifestation éponyme, le Patchwork des noms.\nEn confiant ses réflexions dans la préface de La Mort intime de Marie de Hennezel, en préparant minutieusement ses propres funérailles, François Mitterrand a contribué à faire bouger les Français. Qui osent enfin aborder le sujet (voir l'encadré page 62). «En 1994, j'avais du mal à trouver un éditeur. Aujourd'hui, ils me réclament chaque jour de nouveaux livres», confirme Michel Hanus. Trop longtemps on a considéré la mort comme une honte. Chacun garde en mémoire l'un de ces enterrements furtifs, sans autre cérémonial qu'une rose jetée dans un caveau. L'un de ces enterrements qui laissent le sentiment douloureux de ne pas refléter l'amour qu'on portait au défunt. Parce que, en France, on meurt de plus en plus âgé, parfois grabataire, au fond d'un hôpital dans les trois quarts des cas, renvoyant aux vivants une image insoutenable: celle d'une décrépitude incompatible avec l'idéal de la société. «Autrefois, toutes les générations cohabitaient sous le même toit. Les enfants assistaient à la fin de leurs grands-parents. La mort faisait partie des événements de la vie. Aujourd'hui, certains quinquagénaires n'ont jamais vu un cadavre», rappelle Michel Hanus.\nA la demande des soignants et des professionnels du funéraire, l'association Vivre son deuil a créé en 1995 un service téléphonique (2). La permanence reçoit de plus en plus d'appels de personnes souhaitant exprimer leur peine ou simplement désireuses de venir en aide à un proche en détresse. Une institutrice dont un élève a perdu sa maman. Une infirmière qui voudrait épauler la famille d'un mourant. Ou encore cette mère d'un jeune homme mort depuis quatre ans: «J'ai tout de suite pu parler de mon fils, très librement. Je ressentais de la colère et de la culpabilité. Avec l'écoutante, j'ai fait le tour de ce que j'avais fait pour lui, de ce que je lui avais donné. Puis je lui ai écrit, à titre posthume. Nous avons réinstauré un rite en brûlant mes lettres, pour signifier que quelque chose était réglé.»\nLes services se multiplient afin de venir en aide aux endeuillés, de leur montrer le chemin. Plus question de ramener le corps au domicile pour le veiller - l'exiguïté des logements et les réticences des familles s'y opposent. Alors on a inventé autre chose: les chambres funéraires. Depuis 1990, elles sont passées de 150 à plus de 500. Ces maisons de la mort reçoivent 30% des défunts. Alternative aux morgues glacées des hôpitaux, elles proposent aux familles de se retrouver dans une version moderne de la veillée funèbre. Loin de l'ambiance dramatique de la période de maladie, on y apporte des bougies, des fleurs ou des photos pour commencer, paisiblement, à admettre la séparation en préparant les funérailles.\nSurtout, pour faire son deuil, il faut accepter de ne pas oublier. Recouvrer la mémoire pour entretenir le souvenir. «Il est important de commémorer le jour de la mort ou celui de l'enterrement autour d'un moment de recueillement, pour signifier que le lien entre les vivants et les morts n'est pas rompu. Pourquoi pas autour d'un bon repas?» propose Marie-Frédérique Bacqué. Et puis, il importe d'aller au cimetière plus souvent. Pour redécouvrir le sens de la vie.\n(1) Société de thanatologie, 01-42-62-15-05, fondée en 1966 par un groupe d'intellectuels, d'universitaires et de soignants pour réfléchir à la place de la mort dans la société française.\n(2) Vivre son deuil, 01-42-38-08-08.\n>A savoirLa 10e édition du Salon du funéraire se tiendra du 14 au 16 novembre au Bourget (Seine-Saint-Denis), parc des expositions, hall 2.\n>A lire Mourir aujourd'hui, par Marie-Frédérique Bacqué, Editions Odile\nJacob, 276 p., 60 F.\nDeuil et santé,par Marie-Frédérique Bacqué, Editions Odile Jacob, 206 p., 125 F.", "url": "https://www.lexpress.fr/informations/deuil-retrouver-les-rites_625211.html"}, {"title": "Découverte La révolution d'Akhenaton", "text": "Reconstituées grâce à l'informatique, les fresques d'un temple disparu livrent la vision du monde du pharaon méconnu. En avant-première, le récit de cette découverte.\nLe 3 octobre 1898, un tremblement de terre secoue la Haute-Egypte. Les temples pharaoniques de la région de Thèbes sont ébranlés. Onze piliers de la grande salle hypostyle de Karnak s'écroulent. Le neuvième pylône s'effondre. Du tas de gravats qui se répandent sur le sol sortent des milliers de petits blocs de pierre gravés et peints. On y voit un pharaon et son épouse, les barques royales, les dieux, les soldats et les paysans, tout un pan de l'histoire de l'Egypte ancienne. Mais, à l'époque, il y a tant de ruines prestigieuses à étudier que personne ne s'intéresse à ces déchets.\nPresque un siècle plus tard, quelques milliers de ces pierres ont été assemblées, décryptées. Et ce qu'elles révèlent - raconté dans un livre remarquable qui paraît à la fin du mois, Aménophis IV et les pierres du Soleil, par Robert Vergnieux et Michel Gontran (Arthaud) - va provoquer un séisme dans le monde de l'archéologie. Il s'agit d'une révélation: le récit des premières années du règne d'Akhenaton, quand il se nommait encore Aménophis IV. Ce pharaon de la XVIIIe dynastie avait rejeté les anciens dieux égyptiens pour vénérer le seul Soleil, créant un véritable schisme. Précurseur selon les uns, illuminé pour les autres, Akhenaton est dangereux aux yeux des principaux dirigeants du pays. Son oeuvre sera anéantie. Son nom, maudit. Son souvenir, effacé. Or ces fresques reconstituées illustrent, pour la première fois, le début de cette révolution religieuse et politique.\nD'Akhenaton il ne reste presque rien. Ni tombe, ni palais, ni papyrus. Rien que les témoignages de ses successeurs, ceux qui ont renié sa réforme, brisé ses statues et martelé son effigie. Seuls vestiges de cette époque extraordinaire: quelques bustes d'un roi au visage allongé et de son épouse, la belle Néfertiti. En plein désert, à Amarna, au milieu des fondations arasées de sa ville, Akhetaton - étymologiquement: l'horizon d'Aton - des peintures murales à demi effacées laissent entrevoir la grandeur de ce règne incroyable. C'est dire l'importance de la restitution pour l'histoire de l'Egypte et pour celle des religions.\nPendant des décennies, les fragments historiés - les talatât, en arabe - restent exposés au soleil, au vent et aux voleurs. En 1967, quand les Français créent, avec leurs confrères égyptiens, un centre de recherches à Karnak, 10 000 de ces pierres sont soigneusement rangées sous un hangar. Des chercheurs de l'université de Philadelphie tentent de mettre bout à bout quelques bas-reliefs. Impossible. Les morceaux sont trop nombreux, trop ébréchés. Il faut, pour en découvrir les secrets, une méthode radicalement différente. Deux hommes s'y attellent. Physicien de formation, Robert Vergnieux arrive dans le monde de l'égyptologie grâce à ses compétences techniques. Pendant huit ans, il administre et informatise le centre de Karnak. Son temps libre, il le consacre aux talatât, qu'il met en fiches en les classant par unités iconographiques: bateau, roi, dieu, jarre, oiseau... Un travail de titan. Marc Albouy, contrôleur général à Electricité de France, s'intéresse à sa démarche. En 1987, Vergnieux s'associe à la cellule intelligence artificielle d'EDF, celle qui planche notamment sur la gestion des centrales nucléaires. Il fait équipe avec Michel Gondran, l'un des informaticiens les plus originaux de sa génération. Ce polytechnicien, qui a mis au point le Frenchess, une machine capable de rivaliser aux échecs avec les champions du monde, s'investit totalement dans le décryptage des talatât. Chaque détail est codé, mis en mémoire; chaque scène analysée, découpée en tranches.\nPendant des mois, archéologues et informaticiens recollent les morceaux du monde perdu d'Akhenaton. Selon Vergnieux, actuellement patron de l'informatique pour l'archéologie à l'université de Bordeaux, «les systèmes experts permettent d'informatiser 70% de ce monstrueux puzzle». Le résultat est confronté aux éléments tirés des peintures murales et des plans au sol d'Amarna. On savait qu'Akhenaton avait édifié un temple dédié au Soleil à Karnak. Grâce aux images virtuelles créées via la conception assistée par ordinateur, on peut enfin l'admirer, s'y promener et participer aux rituels.\nAfin de mesurer la rupture que provoque le jeune Aménophis IV, il faut comprendre le rôle essentiel de la religion à l'époque des pharaons. Pour que l'Egypte triomphe du chaos des origines, elle doit sans cesse sacrifier aux dieux. Sous le Nouvel Empire, le culte le plus important a lieu au temple de Karnak. Dans une petite pièce sombre, le roi prie le dieu Amon, lors d'un tête-à-tête sans témoins. Mais guidé, encadré par un clergé riche et tout-puissant.\nElevé à la cour de son père - Aménophis III - au milieu des poètes, des peintres et des philosophes, le jeune prince va mettre à bas ces traditions. Un temple est consacré sur la rive gauche, face à Thèbes, au dieu Aton, le Soleil, une divinité du nord du pays. L'astre solaire a de quoi fasciner: le matin, il apparaît au-dessus du désert Oriental. Le soir, il se couche derrière le désert Occidental, comme s'il s'enfonçait dans la mer. Il symbolise le retour des jours et des saisons. De plus, il éclaire la terre, réchauffe les hommes, fait pousser les plantes. Passer d'Amon à Aton, c'est littéralement passer de l'ombre à la lumière.\nLes pharaons commentant leur vie sur les murs de leurs temples, les talatât racontent ce passage des divinités du passé à ce dieu unique. Du pouvoir des prêtres au gouvernement du pharaon et de sa famille. Le temple n'a plus besoin de toit ni de statue cachée. Le roi, devenu centre du rituel, boit l'eau sacrée sous les rayons du soleil, accompagné de la reine. Même le peuple peut adorer le Soleil, puisqu'il brille pour tout le monde. Le bouleversement est total: «Puisque le jeune roi porte en lui l'énergie créatrice, il peut enfin se montrer sans déchoir dans sa vie quotidienne. Partir pour Amarna, afin de créer une nouvelle cité.» Les notables du pays ne l'admettront pas. Akhenaton et Néfertiti disparaîtront mystérieusement. Restent, pour ceux qui voudraient poursuivre le travail de Robert Vergnieux et de Michel Gondran, quelque 60 000 talatât enfouis dans les autres pylônes du temple de Karnak, sur lequel, depuis plus de trois mille ans, le soleil se lève chaque matin.\n>L'hérésie d'Aton\n1350 av. J.-C. Aménophis IV devient le 10e roi de la XVIIIe dynastie. Il impose, avec son épouse Néfertiti, le culte exclusif d'Aton, le disque solaire, pour lequel il fait édifier un temple grandiose à Karnak, près de Thèbes. Puis, changeant son nom en Akhenaton, il consacre au nouveau dieu une capitale, Akhetaton (Amarna), construite en Moyenne-Egypte.\n1333. Dès qu'il succède à son beau-père, le roi enfant Toutankhaton rétablit le culte d'Amon et se fait appeler Toutankhamon. Thèbes redevient la capitale.\n1319. Quand le général Horemheb s'empare du trône, tous les monuments dédiés à Aton\nsont démantelés. Il restaure un empire que les luttes religieuses et les invasions hittites avaient ébranlé.", "url": "https://www.lexpress.fr/informations/decouverte-la-revolution-d-akhenaton_625209.html"}, {"title": "Forum: De J.-M. Cavada", "text": "A la suite de l'article «Le grand gâchis de la télé publique» (L'Express n° 2417), Jean-Marie Cavada souhaite apporter les précisions suivantes: «Une mauvaise rumeur, entretenue par des esprits malveillants, tend à faire croire depuis quelques mois que j'aurais fait détruire les archives de l'entreprise, pénalisant ainsi son fonctionnement. Il va de soi qu'il n'en est rien. L'équipe qui travaillait autour de moi à la présidence a effectivement fait procéder, à l'occasion de notre départ, à la destruction de nombreux cartons de papiers constitués exclusivement de copies de documents qui étaient détenues à mon secrétariat pour des raisons de commodité. (...) L'ensemble des documents originaux, qu'il s'agisse de courriers officiels, de comptes rendus des séances des organes sociaux et, bien évidemment, de tous les documents juridiques et contractuels, étaient détenus soit à la direction des affaires juridiques et des ressources humaines, soit à la direction financière, dans des armoires sécurisées. (...)» Jean-Marie Cavada, président-directeur général de RFO.\nRéponse de Renaud Revel\nNous n'avons jamais écrit, ni même sous-entendu, que Jean-Marie Cavada avait procédé à la destruction de documents comptables essentiels à la vie de La Cinquième, mais mis au pilon 1 tonne d'archives. Précision: l'entreprise requise pour cette opération est la société ADC, de Nanterre. Le coût de la facture fut de 3 800 francs. R. R.", "url": "https://www.lexpress.fr/informations/forum-de-j-m-cavada_625204.html"}, {"title": "Modes de vie: La forme à domicile", "text": "S'inscrire dans un club de remise en forme? Rien de mieux. A condition d'y aller régulièrement. Pour celles qui ne tiennent pas le rythme, reste la gym chez soi. Un peu fastidieux, certes, à moins de s'offrir un appareil pour se stimuler. NordicTrack, l'inventeur du simulateur de ski de fond et leader américain du fitness individuel, débarque en France. Son premier point de vente, situé à Paris, propose de nombreuses machines mécaniques, telles que skieurs, rameurs à eau, tapis de marche, simulateurs d'escalade, etc. En exclusivité, le Legs- haper, conçu spécialement pour les formes féminines. Chacun peut venir tester sur place et bénéficier des conseils des pros. Prix moyen des appareils: 3 500 F.\nGalerie des Trois Quartiers, 23, boulevard de la Madeleine, 75001 Paris. Du lundi au samedi, de 10 à 19 heures.", "url": "https://www.lexpress.fr/informations/modes-de-vie-la-forme-a-domicile_625196.html"}, {"title": "Télévision - Le coup de coeur - Fumées d'outre-Atlantique", "text": "Les cinéastes n'ont pas attendu que Le Pari, de Didier Bourdon et Bernard Campan, fasse un tabac pour filmer des histoires de cigarettes bien roulées. Exemples, deux jolis petits films indépendants, écrits en toute liberté par Paul Auster: Smoke, de Wayne Wang (1994, VF, 1 h 48, 20 h 40, Canal +), où des vies solitaires partent en fumée, puis Brooklyn Boogie, du même réalisateur (1995, VO, 1 h 21, 22 h 35, Canal +), codicille déjanté au précédent, où se croisent Madonna et Lou Reed; ainsi qu'un produit hautement manufacturé à Hollywood, Le Roi du tabac, de Michael Curtiz (1950, VO, NB, 1 h 45, 21 heures, Paris Première): le planteur Gary Cooper y partage entre Patricia Neal et Lauren Bacall son coeur en papier maïs. Trois bouffées de plaisir...\nJeudi 13.", "url": "https://www.lexpress.fr/informations/television-le-coup-de-coeur-fumees-d-outre-atlantique_625191.html"}, {"title": "Télévision - Le coup de projecteur", "text": "La planète CNN Feu d'artifice télévisuel ou bombardement médiatique, CNN diffuse ses images vingt-quatre heures sur vingt-quatre vers 170 millions de foyers. Pendant un an, Frédéric Laffont a promené sa caméra dans les coulisses de l'empire de Ted Turner, du bureau du boss à la salle de maquillage. Construit en forme de spot télévisé, ce documentaire aligne canonnades, défilés de mode et bulletins météo, détecte les dérapages incontrôlés dans les couloirs, montre l'autocélébration permanente de la chaîne et sa certitude d'influer sur le cours des événements. Perspicace et lucide, il laisse parler l'image. Sans commentaire.\nVendredi 14, 22 h 05. Arte.", "url": "https://www.lexpress.fr/informations/television-le-coup-de-projecteur_625189.html"}, {"title": "Exposition - Le coup de coeur - Abstractions France, 1940-1965", "text": "Dans l'après-guerre se développent en France les pratiques picturales liées à l'abstraction. Les oeuvres de Michaux témoignent de la difficulté à se libérer de la figuration. Les expériences matiéristes d'un Dubuffet ou d'un Fautrier s'opposent aux recherches gestuelles d'un Hartung ou d'un Soulages. Les compositions architecturées d'un Geer Van Velde répondent aux créations fantastiques d'un Wols et aux fresques lumineuses d'un Manessier. Première des manifestations Hors les murs, qu'organise Beaubourg durant ses travaux de réaménagement, cette exposition réunit 40 peintures et 80 dessins, dont certains en provenance de la collection du musée colmarien.\nMusée d'Unterlinden, 68000 Colmar, 03-89-20-15-50. Jusqu'au 1er mars 1998. 20 et 30 F.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-abstractions-france-1940-1965_625184.html"}, {"title": "Concert - Jazz - Lucky Peterson", "text": "Plus roots que jamais, l'explosif showman blues-funk est de retour à Paris avec les titres de Move, son dernier album, sans cuivres mais avec guitare omniprésente (Verve/Gitanes Jazz/PolyGram). Il est urgent de réserver, car son précédent concert s'est donné à guichets fermés.\nElysée-Montmartre, 75018 Paris, 01-44-92-45-45. Le 21 novembre. 150 F.", "url": "https://www.lexpress.fr/informations/concert-jazz-lucky-peterson_625177.html"}, {"title": "Concerts - Classique - Mélodies françaises", "text": "La jeune mezzo-soprano montpelliéraine Marie-Ange Todorovitch commence à se faire un nom dans le monde lyrique. On se souvient, en particulier, de son incarnation du page Isolier dans Le Comte Ory, de Rossini, à l'Opéra-Comique. Dans le cadre de la saison de mélodies françaises proposée par Jeanine Roze et Michel Franck, elle roucoulera les Nuits d'été, de Berlioz, Shéhérazade, de Ravel, et, moins français, Sept Chansons populaires espagnoles, de Falla. L'excellent pianiste Philippe Bianconi sera bien plus qu'un accompagnateur.\nComédie des Champs-Elysées, 75008 Paris, 01-53-23-99-19. Le 17 novembre. De 90 à 250 F.", "url": "https://www.lexpress.fr/informations/concerts-classique-melodies-francaises_625172.html"}, {"title": "Cinéma: Japon pères et fils", "text": "Quel est le tribut dû par la jeune génération japonaise à Seijun Suzuki (La Marque du tueur) et Nagisa Oshima (Max mon amour), cinéaste qui opposa une résistance certaine au travail de ses aînés (Ozu, Mizoguchi ou Naruse)? Pour Takeshi Kitano (Hana-Bi, lion d'or à la Mostra de Venise 1997), l'héritage est clair. Mais que dire d'autres réalisateurs, Shinji Somai - dont cinq films sont présentés ici - Kiyoshi Kurosawa, Shinji Aoyama ou Nabahiro Suwa? Réponse donnée lors de la rétrospective qu'organisent jusqu'à la mi- décembre, à Paris, le festival d'Automne et les Cahiers du cinéma.\nSeijun Suzuki et Cinéastes d'aujourd'hui, jusqu'au 25 novembre, à Ciné Cité, aux Halles. Rétrospective Nagisa Oshima, du 19 novembre au 16 décembre, à la Grande Halle de la Villette.", "url": "https://www.lexpress.fr/informations/cinema-japon-peres-et-fils_625165.html"}, {"title": "Recrutement Michelin, la firme centenaire qui se rajeunit", "text": "Le n° 1 mondial du pneu embauche cadres et techniciens à peine sortis des écoles. Pour une meilleure intégration dans l'entreprise.\nDopé par son expansion en Asie et en Europe de l'Est, Michelin est désormais redevenu le n° 1 mondial du pneumatique, devant son concurrent japonais Bridgestone. Conséquence: l'entreprise de Clermont-Ferrand, qui a réalisé un chiffre d'affaires de 71 milliards de francs l'an dernier, revoit ses prévisions d'embauches à la hausse.\nAinsi, pour la seule année 1997, 150 jeunes cadres auront rejoint la firme au Bibendum. Commerciaux diplômés des grandes écoles de commerce (HEC, Essec, Sup de co Paris, etc.) ou de l'université Dauphine, ingénieurs appelés à travailler au bureau d'études mécaniques, physiciens, mathématiciens, docteurs en chimie, informaticiens: les profils recherchés sont des plus éclectiques. L'année écoulée restera également un bon cru pour les techniciens: au total, 250 jeunes bac + 2 auront été recrutés, essentiellement des commerciaux (ayant suivi une formation de type BTS action commerciale), des techniciens d'organisation industrielle (BTS génie mécanique et productique, mesures physiques, etc.), des chimistes et des qualiticiens. La fourchette des salaires à l'embauche des jeunes diplômés se situe entre 170 000 et 230 000 F pour les cadres; de 120 000 à 130 000 F pour les techniciens.\nResponsable du recrutement chez Michelin (qui reçoit environ 10 000 lettres de candidature par an), Daniel Boulanger explique que la maison veille à donner sa chance aux diplômés frais émoulus des grandes écoles, aussi peu expérimentés soient-ils: «Notre philosophie vise à embaucher des collaborateurs sur la durée. C'est pourquoi nous préférons engager des jeunes ayant à peine terminé leurs études. Dès lors, nous essayons de les projeter sur l'avenir afin de construire avec eux un projet de carrière.»\nSélectionnées au fil de cinq entretiens (le recours à la graphologie a été abandonné), les nouvelles recrues passent traditionnellement par une phase d'intégration de trois mois leur permettant de se familiariser avec l'entreprise: stage ouvrier de trois semaines en usine, fabrication artisanale de pneus, présentation des différents services, réalisation d'une mission d'études, jusqu'au choix de la première affectation. Quant aux critères de sélection, Daniel Boulanger n'en fait pas mystère: «C'est essentiellement la personnalité et le potentiel, au sens où ce qui compte à nos yeux, c'est l'adéquation de l'homme avec l'entreprise. Nous ne nous polarisons pas sur le diplôme, même si c'est la garantie d'un certain niveau d'études.»\nPetite innovation pour la rentrée 1997: Michelin, qui fêtera son centième anniversaire en 1998, publie désormais les offres d'emploi sur son site Internet, par l'intermédiaire duquel il est possible d'envoyer son curriculum vitae à la direction du personnel.\nMichelin sur Internet: www.michelin.fr", "url": "https://www.lexpress.fr/informations/recrutement-michelin-la-firme-centenaire-qui-se-rajeunit_625160.html"}, {"title": "Défense nationale 30 000 recrutements par an", "text": "D'ici à 2002, l'armée française, en voie de professionnalisation, va embaucher massivement: 150 000 hommes - et femmes - de tout niveau et dans une large gamme de métiers, militaires ou civils, pourront ainsi commencer une carrière sous les drapeaux.\nQu'on se le dise: «L'armée de terre, ce n'est plus le fusil et la bande molletière! De nos jours, nous travaillons avec le char Leclerc bourré d'informatique ou l'hélicoptère d'attaque Tigre, sans parler des transmissions de données, de la numérisation du terrain, etc.» Le général Philippe Mercier, chef d'état-major de l'armée de terre, est très en verve lorsqu'il s'agit d'expliquer à quel point le recours massif aux nouvelles technologies a changé les conditions de travail au sein de l'institution militaire. Conséquence de la «suspension» du service national (terme officiel) et de la professionnalisation des armées, la Grande Muette s'apprête à recruter 30 000 personnes par an, gendarmerie incluse, entre 1998 et 2002.\n>Armée de terre\nEn dépit de la réduction programmée de ses effectifs de 268 000 à 172 000 hommes (138 000 militaires - dont 66 000 engagés volontaires - et 34 000 civils*) d'ici à cinq ans, l'armée de terre figure en première place au palmarès des embauches: 10 000 emplois devraient être créés chaque année jusqu'en 2002, souvent en lieu et place des postes occupés naguère par des appelés. Même si le général Philippe Mercier souligne: «La restructuration de l'armée de terre ne se limite pas au débat sur la professionnalisation, c'est-à-dire au remplacement des appelés par des engagés. Il s'agit d'élaborer une nouvelle doctrine d'organisation des forces, de modifier nos systèmes de formation, bref, de mettre sur pied une nouvelle gestion des ressources humaines.» Avant de lever un coin du voile sur ce qui apparaît comme l'un des maîtres mots, à savoir la démocratisation, de cette campagne de recrutement quinquennale très médiatisée: «Nous souhaitons ouvrir l'éventail sociologique de nos embauches afin que chaque jeune Français puisse trouver sa place chez nous, compte tenu notamment de la variété de nos 400 métiers. Il faut que l'armée de terre soit le reflet de la nation.»\nLes spots publicitaires de la campagne télévisée martèlent l'affirmation sur tous les tons: «Soldat, c'est toujours une aventure. Mais, aujourd'hui, c'est surtout un métier de spécialiste.» De fait, l'armée de terre recrute principalement des jeunes de 18 à 24 ans justifiant de préférence d'une formation initiale sanctionnée par un diplôme (du CAP au bac professionnel). «Il est sûr que si j'ai à choisir entre deux candidats pour pourvoir un poste de pilote de char, je prendrai celui qui a le permis poids lourd», explique le général Michel Barro, chargé du recrutement. Concrètement, sur les 10 000 Evat (engagés volontaires de l'armée de terre) appelés à rejoindre les rangs chaque année, 30% occuperont des emplois exigeant une aptitude à la conduite (conducteurs d'engin), 25% des postes de combattants (tireurs de char, tireurs au canon, voltigeurs), 10% seront affectés à des métiers de service (boulangers, coiffeurs, etc.), 10% à des spécialités mécaniques et électromécaniques (mécaniciens, dépanneurs, etc.), 10% relèveront du domaine bureautique et informatique, 10% travailleront dans les transmissions de données, 3% dans le bâtiment et 2% dans l'électronique. Outre le gîte et le couvert, les Evat bénéficient d'une solde mensuelle de 5 600 F. Les filles pourront tenter leur chance: le taux de féminisation est aujourd'hui de 4,2% et «nous avons pour ambition d'arriver à 10%», annonce le général Philippe Mercier. Enfin, pour ceux qui veulent entrer par la grande porte dans l'institution militaire, de 160 à 180 élèves issus des classes préparatoires (maths spé) sont reçus chaque année au concours de Saint-Cyr-Coëtquidan (Morbihan), école qui forme les officiers.\n>Armée de l'air\nPlus réduites en nombre, les perspectives offertes par l'armée de l'air, qui va passer en cinq ans de 88 536 hommes et femmes à 71 080, n'en sont pas moins intéressantes. Pour compenser la disparition des 26 000 appelés, 2 000 jeunes volontaires effectueront un service national d'une durée de dix à vingt-quatre mois, le nombre des civils va croître de 1 700 personnes; celui des militaires engagés ou de carrière de 6 000 (soit un effectif de 62 000 militaires engagés et de carrière au total). Aussi, 2 000 militaires techniciens de l'air (MTA) seront recrutés chaque année dès 1998, sous contrat de quatre ans, renouvelable une fois. Agés de 17 à 25 ans, de nationalité française et aptes médicalement, les intéressés auront un niveau scolaire minimal de classe de troisième. Quant aux bacheliers, ayant souvent accompli une année de mathématiques supérieures en plus, ils peuvent intégrer le cycle des élèves officiers du personnel navigant (EOPN) pour devenir pilotes ou navigateurs (en gestion des systèmes d'armes). L'école de Rochefort (Charente-Maritime) forme aussi de jeunes sous-officiers destinés à des carrières au sol (un millier en 1997).\n>Marine\nAffectée comme les autres corps par la professionnalisation, la marine verra ses effectifs militaires passer de 60 000 hommes à 45 000 en 2002, la disparition de quelque 13 000 appelés constituant pratiquement la différence. Néanmoins, la flotte va recruter 4 000 personnes par an jusqu'en 2002, dont 300 officiers, 2 500 quartiers-maîtres engagés et 1 200 «contrats courts marine». Signés pour deux ans et non renouvelables, ces contrats (800 auront été signés en 1997) offrent à des jeunes sans diplôme, aiguillés par les agences locales pour l'emploi, trois types de mission (protection-défense, manutention d'aéronautique, services généraux), dont ils s'acquittent après trois semaines de formation. Munis d'une solide expérience professionnelle, ces jeunes devraient, de retour dans le civil, facilement trouver un travail. Les postes n'ayant pas une spécificité militaire propre sont transformés en emplois civils (cuisiniers, secrétaires, informaticiens, etc.) et leur nombre est appelé à croître de façon significative dans la marine: de 6 500 à plus de 11 000.\nGrande gagnante du passage à l'armée de métier, la gendarmerie est le seul corps à voir ses effectifs augmenter: alors qu'elle compte 93 600 civils et militaires (respectivement 1 200 et 92 400) aujourd'hui, elle regroupera près de 98 000 hommes (dont 2 300 civils) en 2002. Même si nombre de postes seront pourvus par transfert des autres armées, la gendarmerie va procéder à d'importants recrutements extérieurs dans les années à venir; ainsi les 12 400 appelés actuels seront-ils remplacés par des volontaires ayant au moins le niveau de la troisième, sélectionnés sur tests psychologiques et techniques, pour des contrats de cinq ans. Ces contractuels auront ensuite toute liberté de se présenter à l'un des concours de la gendarmerie, comme celui d'officier (328 postes offerts en 1997), accessible aux candidats titulaires du bac. L'armée offre donc, pour les cinq ans qui viennent, de belles perspectives en termes d'emplois - et ce quel que soit le niveau de formation initial. D'autant que, comme l'indique ce responsable du service d'information et de relations publiques des armées, «c'est la personnalité de l'individu, ses facultés d'adaptation, plus que le diplôme, qui nous intéressent».\n* Les civils qui ne portent pas l'uniforme peuvent avoir le statut de fonctionnaire ou d'ouvrier d'Etat.\nA lire: Trouver un emploi dans l'armée, par Céline Mullier. Les guides de L'Etudiant, 59 F.\nUn métier très technique\nC'est à l'âge de 18 ans, alors qu'il était en première S, qu'Ersilio Duarte, originaire de l'Essonne, a décidé de s'engager. Après avoir signé un contrat de cinq ans en janvier 1993, il entre à l'Ecole nationale des sous-officiers de l'armée de terre (Ensoa) de Saint-Maixent (Deux-Sèvres). Sorti sept mois plus tard, certificat militaire du premier degré en poche, il intègre dans la foulée l'Ecole supérieure de l'électronique de l'armée de terre (Eseat) de Rennes (Ille-et-Vilaine), où il se spécialise en installation de matériel et maintenance des réseaux téléphoniques et informatiques.\nOfficiellement nommé sergent, premier grade de sous-officier, en janvier 1994, il choisit, à sa sortie de l'Eseat deux mois plus tard, le 8e régiment de transmissions de Suresnes (Hauts-de-Seine), où il est affecté à la première compagnie, au ministère de la Défense. Un métier très technique dont il parle avec passion: «Mon travail consiste à installer des lignes téléphoniques, à assurer le dépannage et la maintenance chez les abonnés. En fait, notre service est un peu le France Télécom de l'armée de terre, à ceci près que nos délais d'intervention sont forcément plus courts.»\nFermement résolu à poursuivre sa carrière de sous-officier, le jeune homme estime «remplir une mission d'intérêt général au service du pays» et envisage de se présenter dans deux ans au brevet supérieur de technicien de l'armée de terre (BSTAT). D'autant qu'il vient d'obtenir le renouvellement de son contrat pour quatre ans. «En réussissant tous les ?sacrements?, comme on dit, on peut passer dans le corps des sous-officiers de carrière», témoigne Ersilio Duarte, papa d'une petite Alexandrine de 18 mois. Avant de confier: «C'est à l'armée que j'ai rencontré la maman, il y a quatre ans!»", "url": "https://www.lexpress.fr/informations/defense-nationale-30-000-recrutements-par-an_625158.html"}, {"title": "Un sacré Annegarnement", "text": "Pour avoir dénoncé l'industrie du rock, le Hollandais Dick Annegarn a connu une longue traversée du désert. Il revient avec Approche-toi. Approchons-nous\nComment ne pas respecter Dick Annegarn? Ses chansons (Ubu, Bruxelles) - insolites, crues, cruelles - ont la force de la simplicité. Son répertoire oscille entre la liturgie de Dylan et celle de Manset. Il n'a jamais courbé l'échine, quitte à en baver. Symbole d'une philosophie frottée aux seventies, de l'irruption de la gauche prolétarienne dans les bayous du show-biz, ce Hollandais volant trace son autoportrait dans un album impeccable, Approche-toi (WEA). Approchons-nous donc, comme, avant nous, Mathieu Boogaerts (lire en marge) ou Jean-Louis Murat.\n1978 amorce un malentendu. Dick Annegarn fait ses adieux «à la compétition» et suicide, du même coup, un avenir prometteur (100 000 albums vendus). Il dénonce une industrie rock comparable au fascisme, dans sa diffusion et sa volonté de fascination (stades, etc.), fustige les manoeuvriers qui courent les ministères, invite à la poésie populaire. Une charge 100% Larzac et somme toute recevable. «Les punks ou Gainsbourg se sont montrés beaucoup plus grossiers que moi envers le métier.»\nQu'importe, Dick Annegarn paiera. Il encaisse les représailles des maisons de disques, les demandes humiliantes de maquettes - «On en exige d'Adamo», s'insurge-t-il. Aligne les concerts. Défend ses positions libertaires. «Le disque ne constitue qu'une photo. Dans la cour de mon immeuble (Lille), les enfants fredonnent des textes que je n'ai jamais enregistrés.» Il ne concède rien, souffre et l'avoue (via Attila Jozsef, Approche-toi). Un morceau sur le poète hongrois (Coeur pur), soutenu par Breton et exclu du parti. «Comme lui, j'ai ma dignité, souffle Annegarn. Comme lui, j'ai été excommunié. La différence, c'est qu'Attila Jozsef figurait un vrai poète maigre. Alors que moi, je vis, je mange, je chante.»\nTrois maisons de disques ont manqué distribuer l'album d'Annegarn et se sont esquivées «par honnêteté». «Elles n'auraient pas pu m'accompagner jusqu'au bout, estime-t-il, car il y a aujourd'hui autant de précarité chez les signataires que chez les signés.» Le voilà donc chez WEA pour trois disques, un petit bail, le contraire d'un «coup». Veillé par Vincent Frèrebeau (qui lui rappelle Jacques Bedos, le producteur de ses débuts), Dominique Blanc-Francard et Joseph Racaille, Approche-toi fut - sans rien sacrifier de l'exigence d'Annegarn - enregistré en sept jours. Une question d'éthique. «Voir des pointures se permettre huit mois de production pour un album me scandalise. Quel budget reste-t-il aux autres?»\nApproche-toi juxtapose des chansons «torrides» et des airs pour enfants, dessine le profil d'un homme, récapitule ses engagements. Il pleut avait été écrite en 1976 pour Françoise Hardy, cette «poétesse chinoise» qu'Annegarn estime. Et puis? «Dutronc est arrivé. Il m'a balancé une bouffée de cigare. J'ai tiré ma révérence.» Il pleut rend aussi hommage au Maroc, où Annegarn amène systématiquement la pluie et dont les habitants l'ont surnommé «Bénédictin». Send my Body Home, seule chanson en anglais, en appelle à Ray Charles. Crépuscule, une bossa-nova, évoque «la mort, pas si nulle». «Quand j'ai griffonné ça, je me suis dit: ?Quel culot. Tu joues avec des choses dangereuses.'' Crépuscule descend de Brel (?Mourir, la belle affaire/Mais vieillir?). J'exècre cette société adolescente où la puissance sexuelle est érigée en valeur, où les vieux meurent de n'être plus touchés. Il est plus facile de séduire à 20 qu'à 45 ans. Je le sais. Je les ai.»\n«Je n'ai jamais rien caché»\nApproche-toi se réfère à un homme qui s'est éloigné, à «l'effondrement par le haut», au vertige taoïste d'une absence plus forte que le désir. «Une chanson pédé, revendique le chanteur, qui préfère ce mot à tout autre. La variété homosexuelle française offre des exemples d'archanges interlopes pas très sensibles. Moi, j'ai sans cesse glissé des allusions. Le sida et la révolution conservatrice qui l'a suivi ont engendré une misère affective plus grande qu'il y a dix ans.» Un temps, et puis: «Tel un môme, je n'ai jamais rien caché, pas même mon homosexualité. Mais ce qui est accepté comme dérive nocturne ne l'est pas toujours comme pratique sociale.» Les exégètes d'Annegarn pourront lier Approche-toi à Orbre (anagramme approximative de Robert), titre «homosensible» sur un jeune Antillais taciturne et digne.\nQuoi d'autre? L'éclectisme. Un voyage à l'Est (Les Tchèques), un poème du Chinois Li Po (VIIIe siècle, Buvant seul), une proposition de cessez-le-feu religieux (Rabbi Jésus) sur ce «cousin de Yasser Arafat» qui, depuis deux mille ans, remplit les monastères. Moyennement écorché, Dick Annegarn croit en Dieu, tous les dieux, attire les quêteurs mystiques et les flippés, tend la main à son quartier. «Rimbaud cherchait la soif, la sueur, le sang en Abyssinie. Je les trouve autour de moi.» Dans sa cour, où il se bat contre l'avancée des HLM, et dans les questions qu'il ne cesse de se poser. «Pourquoi la lutte se résume-t-elle aujourd'hui à des spasmes ?droit-de-l'hommistes''? Pourquoi la génération des 20-30 ans s'est-elle désengagée?» Et, pour une fois, Dick Annegarn, qui s'en veut, se tait.\n>à savoir\nAuteur d'un album reconnu (Super, Remark), Mathieu Boogaerts est venu, le temps d'une tournée, l'an dernier, chercher Dick Annegarn, qui passait en boucle chez ses parents: «Nous nous sommes charmés mutuellement, raconte Annegarn. Une démarche qui m'a paru plus sincère que les duos de Taratata.»\n>à écouter\nUbu repris sur Sol en si (Solidarité enfants sida, WEA) par Cabrel, Jonasz, etc. Commentaire annegarnien: «Ils y auront mis le temps.» Et toujours: Bruxelles (la compil de Dick, Polydor).", "url": "https://www.lexpress.fr/informations/un-sacre-annegarnement_625146.html"}, {"title": "La fiction de la francophonie", "text": "Plusieurs milliers de jeunes Vietnamiens ont envahi, depuis quelques mois, les salles de cours de l'Alliance française de Hanoi afin d'apprendre les rudiments de la langue de Voltaire. Ils sont portiers d'hôtel, serveurs de restaurant, hôtesses d'accueil, chauffeurs de limousine... A l'issue de leur stage, en principe, ils pourront échanger quelques mots avec les représentants des 50 Etats et communautés présents dans la capitale vietnamienne du 14 au 16 novembre, pour le 7e Sommet de la francophonie.\nSur les bords du fleuve Rouge, les délégués auront ainsi la satisfaction de pouvoir commander leur viande «saignante» ou «à point» en français dans le texte. A l'approche du sommet, aussi, des dizaines de panneaux en langue française sont apparus sur les façades des bâtiments, surtout dans l'ancien quartier colonial. Tout a été fait, en somme, pour donner l'impression d'une omniprésence de la langue française. Voilà belle lurette, en effet, que le français n'est plus parlé dans les rues de Hanoi. En temps normal, les cireurs de chaussures proposent aux passants argentés un sh?shine et les changeurs de monnaie à la sauvette n'acceptent que des dollars. Moins de 2 lycéens vietnamiens sur 100 apprennent la langue des anciens colonisateurs. La «francisation» de Hanoi est une simple mise en scène, une tartuferie qui n'aura rien à envier aux «villages Potemkine» de la Russie impériale, où des façades pimpantes mais fictives étaient dressées le long des parcours de la Grande Catherine afin de masquer la misère des campagnes...\nSi les organisateurs du sommet ont érigé un pareil leurre linguistique, c'est sans doute parce que la francophonie, dans sa variante politique et institutionnelle, a horreur de la réalité. Bien que le mot lui-même renvoie à la langue (le français) et à l'usage que l'on en fait (du grec phônê: la voix, le son), les défenseurs les plus ardents de la francophonie, précisément, font dire n'importe quoi aux mots. C'est à y perdre son latin... Dans les années 60, les pionniers insistaient volontiers sur l'importance de la langue. Les sommets eux-mêmes ne réunissent-ils pas tous les deux ans, depuis 1986, «les chefs d'Etat et de gouvernement ayant le français en partage»? Mais l'Algérie - pays où les locuteurs francophones sont les plus nombreux, hormis la France - est absente de la francophonie politique. A contrario, des territoires peu connus pour leur emploi du français, telles la Moldavie ou la Bulgarie, seront bel et bien représentés à Hanoi... Peut-on prétendre, au moins, que les pays membres encouragent la diffusion du français? Même pas.\nSi ce n'est la langue, quel est donc le principe fédérateur qui réunit autant d'Etats? De nombreux pays - les 30 africains notamment - trouvent là une sorte de club informel, rassemblé pour l'essentiel autour de la France, quatrième ou cinquième puissance mondiale. A la manière du Commonwealth, la francophonie politique offre aussi une tribune internationale à des pays qui en manquent. Le gouvernement de Hanoi, par exemple, a quitté le ghetto des «amis de Moscou» grâce, en partie, à la francophonie.\nEmportés par leur enthousiasme, pourtant, certains évoquent comme un fait acquis l'émergence d'une francophonie politique. Certes, un rassemblement de chefs d'Etat, ou même de ministres, est un événement politique de facto. Mais là encore les mots sont piégés. Car les sommets de la francophonie ont souvent été l'occasion d'adopter des résolutions déjà votées quelques mois auparavant au sein des Nations unies ou de l'OUA (Organisation de l'unité africaine), au prix de quelques virgules déplacées... A Hanoi, l'élection probable de Boutros Boutros-Ghali, ancien secrétaire général des Nations unies, au nouveau poste de secrétaire général de la francophonie permettra au moins à la famille francophone de s'exprimer d'une seule voix. Mais que dira-t-il? Il faut l'unanimité pour que la moindre résolution soit adoptée. Même le drame du Rwanda, l'un des génocides de la seconde moitié du XXe siècle, n'a pas suscité de réaction particulière de la part de la francophonie. Par peur de froisser quelques susceptibilités... Si les mots ont encore un sens, la francophonie politique n'existe pas. Ses meilleurs «coups» - lors des votes de l'Assemblée générale des Nations unies ou lors des négociations sur l' «exception culturelle», au moment de la création du Gatt - elle les doit à une conjonction d'éléments souvent fortuits.\nReste la France. La francophonie est «un désir né hors de France», comme le rappelle Boutros Boutros-Ghali. Dès les années 60 et les premières hésitations du général de Gaulle, Paris a toujours paru en retrait par rapport à ses partenaires. En mai dernier, lors de la formation du gouvernement, Lionel Jospin oublia même d'attribuer le dossier à l'un de ses ministres, confirmant les pires craintes des pays partenaires...\nPour ses hérauts français, particulièrement à droite, la francophonie politique semble davantage synonyme de rayonnement que d'échange. En cela elle participe à un refus bien français de l'autocritique. Comment, en effet, prétendre développer la francophonie en fermant les frontières de la France? Ne faudrait-il pas, pour commencer, faciliter la délivrance des visas aux étrangers, dès lors qu'ils ont pour seul objectif de visiter notre pays? Et accorder, aussi, davantage de bourses d'études?\nLoin des rencontres officielles, la francophonie «non politique», elle, se porte plutôt bien, comme en témoigne le succès du Festival international des francophonies en Limousin ou celui des Francofolies de La Rochelle. Le sujet est trop sérieux, au fond, pour être laissé entre les mains des leaders politiques...", "url": "https://www.lexpress.fr/actualite/monde/la-fiction-de-la-francophonie_497854.html"}, {"title": "CSA Le casse-tête des trois tiers", "text": "Le temps de parole dévolu aux partis politiques est une chose. Le mécontentement populaire montré dans les journaux télévisés en est une autre. Peut-on concilier les deux\"\nPeut-on évaluer qualitativement l'information et, par là même, prendre le risque de mettre à feu et à sang les rédactions des chaînes de télévision? C'est toute la réflexion que vient d'engager le Conseil supérieur de l'audiovisuel (CSA), où l'on est décidé à «peigner», sinon à abolir, la fameuse règle des trois tiers. Ce dispositif ancien, qui repose sur le décompte arithmétique des temps de parole du gouvernement, de sa majorité et de l'opposition, est aujourd'hui qualifié par beaucoup de totalement obso-lète, un «mode comptable qui repose sur une analyse réductrice de l'expression des courants d'opinion comme des équilibres institutionnels», note le CSA.\nConfiée à l'un des membres de cet organisme, Jean-Marie Cotteret, la question a fait l'objet, au printemps dernier, d'une étude originale. L'enquête a porté sur l'analyse, par un échantillon de téléspectateurs (pour moitié employés au CSA et pour moitié en provenance de l'extérieur), de l'ensemble des journaux télévisés de TF 1 et de France 2. Et ce pour la période du 10 mars au 13 avril 1997. Bilan: le décryptage de cinq semaines de JT fait ressortir des variations considérables, selon qu'on leur applique la règle des trois tiers ou que l'on se réfère à celle de l'évaluation. Si, arithmétiquement, les représentants du gouvernement et de la majorité d'alors ont pu disposer, sur TF 1, à cette époque, de 80,4% de temps de parole (contre 19,6% pour l'opposition de gauche), l'analyse des contenus des différents journaux et leur tonalité donnent des résultats radicalement inverses: positifs pour le gouvernement à hauteur de 42,3%, mais négatifs pour 57,7%. L'explication est simple: le temps de réception négatif pour le gouvernement Juppé provient pour l'essentiel de la diffusion de nombreux reportages sur la grève des internes, lesquels ne sont pas pris en compte dans la règle des trois tiers.\nMême phénomène sur France 2, où l'accumulation de sujets défavorables à la politique de Matignon confère à ce JT une coloration nettement négative pour la politique d'Alain Juppé (69,4%), bien que gouvernement et majorité aient disposé, ensemble, d'un temps de parole supérieur à celui de l'opposition. Des distorsions qui incitent le CSA à approfondir sa réflexion. Le tout sous l'oeil vigilant de rédactions rétives, on le devine, à un contrôle des contenus des journaux télévisés.", "url": "https://www.lexpress.fr/informations/csa-le-casse-tete-des-trois-tiers_625239.html"}, {"title": "Pages rouges - Politique", "text": "Alain Juppé a donné son feu vert à la nomination de son lieutenant Jean-François Copé (photo), maire de Meaux (Seine-et-Marne), comme chargé de mission auprès de Nicolas Sarkozy afin de parler du budget au nom du RPR. Pour l'ancien Premier ministre, il s'agit d'un premier pas vers le rééquilibrage des tendances au sein du parti gaulliste.\nLe Parlement européen a refusé d'évoquer en séance plénière, le 6 novembre, le rapport d'André Sainjon, élu européen sur la liste Tapie en juin 1994, consacré aux «délocalisations et investissements hors Communauté européenne». La tonalité antilibérale de ce document a conduit les élus conservateurs à en demander le renvoi en commission. Ils ont obtenu satisfaction à huit voix de majorité. D'où la colère de Sainjon contre ses 11 colistiers radicaux, dont Jean-François Hory, absent lors du vote. «Ils ont quand même été élus pour bosser!» a-t-il lâché en quittant l'hémicycle.\nMichel Charasse considère qu'un magistrat qui ne respecterait pas les consignes générales transmises par le garde des Sceaux devrait être sanctionné. Si l'actuelle réforme de la justice ne prévoit pas un dispositif idoine, il le proposera par amendement.\nLe gouvernement pourrait prochainement taper sur les doigts de l'astronaute Jean-Loup Chrétien (photo). Officier à la retraite, payé par le Centre national d'études spatiales, Chrétien, qui vit aux Etats-Unis, poursuit un lobbying très actif en faveur des programmes de vols habités de la Nasa. Le pouvoir français, lui, veut une politique spatiale européenne autonome par rapport aux Américains et n'entend pas se lancer dans la même voie.\nLe Parti socialiste vient d'adopter son budget pour 1998. Ses recettes sont évaluées à 194,330 millions de francs, contre 115,710 en 1997. La différence s'explique par un accroissement du financement public lié à l'augmentation spectaculaire du nombre de députés socialistes après la victoire de juin dernier (245 élus, contre 63 dans l'Assemblée nationale sortante).\nBernard Poignant, maire PS de Quimper (Finistère), répond par l'analyse suivante à tous ceux qui s'interrogent sur la position du Premier ministre à propos de la réforme du cumul des mandats: «Jospin remplit une fonction exécutive [Matignon] et siège dans une assemblée délibérante [le conseil général de la Haute-Garonne] sans participer à son exécutif. Ce régime, il l'appliquera à tout le monde. Ce sera donc la fin des députés maires et des sénateurs maires.\nFelix Rohatyn (photo), ambassadeur des Etats-Unis à Paris, a convié Lionel Jospin à se rendre à Washington. «Bill Clinton veut vous voir», a confié le diplomate au Premier ministre. Le voyage devrait avoir lieu au printemps prochain.\nAprès Jacques Chirac, c'est Robert Hue qui a assisté au spectacle de Fabrice Luchini au théâtre de la Gaîté-Montparnasse. Le secrétaire national du PC est sorti hilare de ces lectures d'auteurs célèbres.\nDans les réunions préparatoires au congrès du PS à Brest, François Hollande, premier secrétaire délégué, constate que les militants parlent beaucoup plus du gouvernement - avec satisfaction - que du parti.\nLe Parti radical-socialiste de Jean-Michel Baylet a décidé de convoquer un congrès extraordinaire en janvier 1998. Il procédera à ce moment-là à un réaménagement de sa direction après le départ de Bernard Kouchner, qui vient d'adhérer à la section socialiste du VIe arrondissement de Paris.\nPour Edouard Balladur, c'est moins le cumul des mandats que celui des rémunérations par les hommes politiques qui gêne les Français. C'est ce qu'il a confié à une soixantaine de députés réunis à son initiative.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_625234.html"}, {"title": "Grâce au SEL, les chômeurs ne chôment pas", "text": "Lancé en Ariège, le SEL (système d'échange local) a essaimé. Chaque réseau concerné frappe sa propre monnaie, fondée sur l'échange de compétences. Idéal pour refaire surface\nMoi, voilà deux ans que je ne bosse plus; mais, depuis la création du SEL [système d'échange local] à Quimper, en septembre 1996, j'ai repris un agenda!» explique Yolande, ex-travailleuse sociale et chômeuse. «J'étais dans ma bulle, confirme Martine, RMIste. Et ça m'a remise dans le mouvement.» Ils sont déjà plus de 200 à s'échanger de nombreux services et produits sans débourser 1 franc dans la région quimpéroise. Leur monnaie, c'est la «fleur»: «Celle du blé noir, dont on fait la galette de sarrasin et qui, dans le temps, échappait à l'impôt», précise Bruno, titulaire d'un CES consolidé. Depuis trois ans, ces unités de compte alternatives se multiplient d'ailleurs à une vitesse foudroyante dans l'Ouest - le «menhir» à Vitré, le «krom» à Redon, la «bernique» à Lorient... - comme dans le reste de la France. Un seul SEL existait au début de 1995, dans l'Ariège; aujourd'hui, ils sont 260, répartis dans 87 départements (1)!\nDes utopistes babas, bio ou anar? Il y en a. Quelques sectes en embuscade? Possible. Mais l'écrasante majorité le fait sous l'empire de la nécessité. A Quimper, beaucoup étaient «dans la mouise» et cherchaient à vaincre l'isolement moral ou financier: «Sans la fleur pour payer, dit un membre, il y a des tas de choses que je ne pouvais plus m'offrir: les réparations de ma voiture, un vélo, le coiffeur, le jardinage... Tout ça, je le règle maintenant avec ma feuille de richesse partagée.» Un formulaire où l'on inscrit son achat ou sa vente libellés en fleurs, sachant que chaque nouveau membre se voit attribuer un crédit de 5 000 fleurs et l'autorisation d'un débit équivalent. Mais non convertible à la Banque de France!\nUne monnaie de singe qui, lorsqu'on regarde les services accessibles, a tout de même une sacrée valeur d'échange. On peut ainsi acheter du pâté (35 fleurs), du fromage, de la viande de boeuf, des oeufs, des légumes, un couscous végétarien, acquérir une formation Windows 95, mais aussi rétribuer les services d'un maçon, d'un électricien ou d'un soudeur. Il y a même dans le réseau un tailleur de pierre et un charpentier naval!\nCar ils ne chôment pas, les membres du SEL quimpérois, emmenés par la vigoureuse Agate, qui est en train de travailler avec ses correspondants de l'Ouest à une «route du SEL», bientôt nationale, pour permettre aux membres du réseau de voyager en réglant leur hébergement en monnaie symbole. Le comptable, Fabrice, centralise et informatise les formulaires d'échange - «Pourvu qu'il ne trouve pas un job!» confie un membre de l'association - d'autres mettent à jour chaque mois le catalogue des petites annonces. Et il faut encore organiser régulièrement la BLÉ, Bourse locale d'échange, où une quinzaine d'exposants viennent le dimanche négocier leurs livres, leurs poulets. Toujours en fleurs.\n«Là, on se retrouve, on fait des spectacles pour les enfants. Vous savez, dit Agate, l'essentiel, c'est la relation, plus encore que l'échange.» Il y a la femme d'un ingénieur au CNRS, une Danoise docteur en philosophie, une directrice de centre social, une licenciée en droit... A côté, à Lorient, il y a même un contrôleur du travail! Plus important encore: beaucoup en profitent pour tester un nouveau savoir-faire. Comme Yolande, qui troque contre des fleurs des sacs à main de cuir multicolore qu'elle fabrique. «Je me fais la main grâce au SEL, dit-elle. Pendant que j'apprends le métier de tapissière.» La quarantaine passée, elle vise même un CAP. Et peut-être, demain, une petite entreprise individuelle. Quant à Bruno, il s'initie à l'art du charpentier pour construire un dojo d'aïkido, sa passion. En prenant leur temps, sans aide ni subvention, ils gagnent leur «nouvelle» vie. Estimée en centimes, ça ne vaut pas un rond. En fleurs, ça n'a pas de prix.\n(1) Le web des SEL: http://www.chez.com/sel", "url": "https://www.lexpress.fr/informations/grace-au-sel-les-chomeurs-ne-choment-pas_625227.html"}, {"title": "Venezuela La Miss qui se voit présidente", "text": "Ancienne Miss Univers, Irene Saez est, à 36 ans, maire de Chacao, le plus chic quartier de Caracas. Pas encore officiellement candidate, elle est créditée de 40% d'intentions de vote. Et si elle était élue\"\nDieu préférerait-il les blondes? A écouter la belle Irene Saez, ex-Miss Univers et probable future présidente du Venezuela, voilà une question théologique qu'on ne saurait écarter. Assise droite et sévère, la permanente impeccable, le maquillage épais, dans son bureau de maire de Chacao, quartier chic de Caracas, elle est entourée d'une multitude de statuettes sulpiciennes, vierges en plâtre, saints divers, petits Jésus, fioles d'eau bénite.\nImpressionné par pareille exposition de bondieuseries, le visiteur hasarde une question sur le rôle de la religion dans la vie de son interlocutrice. Saez pose sur lui un regard nouveau, intense. Elle porte la main à son coeur et prononce avec force et un mouvement de menton: «Si, tengo fe.» Elle a la foi, donc. Mais aurait-elle aussi le sentiment d'un destin particulier, un doigt divin posé sur sa jolie tête? Bref, se croirait-elle élue de Dieu? «Oui, je le crois.» Et, au fond, elle n'a guère de raisons d'en douter. Comme elle l'avoue elle-même, «jusqu'à présent, ça va». Elle n'est pas encore officiellement candidate à la présidentielle de décembre 1998 - «Je prendrai, dit-elle, ma décision l'année prochaine» - qu'elle dépasse déjà dans les sondages tous ses concurrents potentiels. Sans machine électorale, sans soutien partisan, elle réunit plus de 40% des intentions de vote.\nNul doute que si Irene Saez était élue, la scène politique vénézuélienne paraîtrait singulièrement plus sexy qu'avec Rafael Caldera Rodriguez, octogénaire chenu et un tantinet autoritaire, président du pays depuis 1994. Quoique...\nA dire vrai, Irene Saez n'est pas particulièrement affriolante, et l'autoritarisme ne lui est pas étranger. Quand on la rencontre pour la première fois, on est frappé par une beauté réfrigérante de 36 ans: maintien raide, cascade de boucles blondes et disciplinées, elle s'est un peu empâtée avec l'âge. «Elle se lève tous les matins aux aurores, passe deux heures entre les mains de sa coiffeuse, de sa manucure, de sa maquilleuse. Je ne sais pas comment elle tient à ce rythme», déclare un observateur partagé entre une sourde inquiétude sur le personnage et une admiration pour sa détermination.\nVolontaire, efficace, tacticienne, Irene sait aussi qu'en pays macho seules les divas survivent. Elle mène donc ses troupes à la baguette et cultive une souveraine négligence à l'égard de la ponctualité, politesse des rois, peut-être, mais manifestement pas de notre reine de beauté (l'auteur de ces lignes avoue humblement que la belle édile lui a posé un lapin, et qu'elle n'a pas jugé bon de s'en excuser après l'avoir fait poireauter une heure, le lendemain, pour une interview menée tambour battant). Mais elle saura, personne n'en doute, répondre aux prochains rendez-vous de son destin.\nJusqu'à présent, elle n'en a manqué aucun. Son premier est d'être élue, alors qu'elle est encore une jeune et jolie pensionnaire des bonnes soeurs, Miss Chacao, son quartier natal, riche enclave résidentielle de près de 200 000 habitants dans la capitale vénézuélienne. C'est le début d'un parcours du combattant initiatique et triomphal dans un pays où l'on ne compte plus les Miss Banane, Miss Café, Miss Canelle, où chaque village, chaque entreprise, chaque supermarché élit une fois par an sa reine. Elle entame une ascension qui la conduit aux titres de Miss Miranda, puis Miss Venezuela, Miss Amérique du Sud, et enfin en 1981, à l'âge de 19 ans, la consécration suprême: Miss Univers.\nOn imagine mal en France la popularité dont peuvent jouir ici ces jeunes femmes. Les reines de beauté sont, en fait, une véritable industrie, dont le pape s'appelle Osmel Sousa. Il dirige à Caracas une école, la Miss Venezuela Academy, dont les élèves prennent des cours de diction, de chant, de maintien, de langues étrangères. Un dentiste maison donne à leur sourire régularité parfaite et blancheur lavabo, tandis qu'un chirurgien esthétique refait chez elles tout ce qui peut l'être. Souza, en une décennie, a donné à son pays - nation caraïbe où l'on croise dans la rue beaucoup de charmantes petites brunes - cinq Miss Monde et trois Miss Univers, toutes grandes et très blondes. A l'occasion de ces concours, 60% des Vénézuéliens restent rivés à leur poste de télévision pendant toute une soirée. Les heureuses élues sont des héroïnes nationales.\nIrene est l'une d'elles. Mais elle a rangé sa couronne, repris ses études et décroché une licence de sciences politiques. Nommée attachée culturelle de son pays à New York, elle revient à Caracas deux ans plus tard. Et renoue avec la célébrité en devenant la porte-parole d'une banque, dont elle vante les produits d'épargne dans des spots télévisés. Elle se présente enfin, en décembre 1992, à l'élection municipale de Chacao, et devient immédiatement la coqueluche des médias. Plusieurs analystes évoquent alors une histoire digne de Garcia Marquez, un conte absurde et tropical où des électeurs désenchantés choisissent la belle blonde en guise de pied de nez aux politiciens corrompus. Elle est élue avec 70% des voix. Si beaucoup traitent sa victoire comme une farce, Irene, elle, prend ses fonctions au sérieux. Elle travaille, innove, inaugure, inspecte. Fait réparer les chaussées, ramasser les ordures, crée un orchestre symphonique, des cours de gym pour le troisième âge. Embauche 350 jeunes bacheliers, leur donne des gants blancs et un casque colonial d'opérette, en fait une force de police à la fois aimable et efficace. Alors que l'on compte en moyenne de 40 à 50 morts violentes chaque week-end à Caracas, la criminalité a baissé de 50% à Chacao, surnommé «Ireneland». Les impôts rentrent, les citoyens sont contents. Si sa première élection était un gag, la seconde, en 1995, est un triomphe. Elle est réélue avec 97% des suffrages. Et, dans le vocabulaire vénézuélien, un nouveau mot apparaît: la irenizacion, autrement dit la «solution des problèmes».\nSaez, aujourd'hui, est vénérée et mystérieuse. Célibataire, sa vie privée est une énigme et «sa virginité une hypothèse», selon un journaliste local. Mais les madones, ici, sont populaires, et la «Jeanne d'Arc de Caracas», comme l'appellent ses partisans, est devenue incontournable. Le parti social-chrétien, le Copei, qui n'a pas gagné la présidence depuis 1978, pourrait la soutenir, même si elle se présentait comme candidate indépendante. Ses détracteurs existent, certes, et s'interrogent sur sa capacité à diriger un pays dont l'économie est fragile et les problèmes sociaux d'une gravité extrême. Selon un sondage publié par le quotidien El Globo, un Vénézuélien sur cinq ne mange qu'une fois par jour, et 80% des 22 millions d'habitants du pays ne disposent pas de revenus suffisants pour couvrir leurs besoins essentiels. Rien à voir, donc, avec la gestion d'un quartier huppé qui abrite les sièges sociaux des grandes banques et le plus célèbre country club de Caracas. Mais Irene a la foi et ne s'en laisse pas conter: «Si c'était si facile, dit-elle, pourquoi a-t-il fallu attendre que j'arrive pour que les choses changent?»", "url": "https://www.lexpress.fr/informations/venezuela-la-miss-qui-se-voit-presidente_625222.html"}, {"title": "Galligrasset", "text": "Dans une lettre à M. Le Riche datée de 1770, Voltaire affirmait: «On dit que Dieu est toujours pour les gros bataillons.» En couronnant deux fois Grasset (La Bataille, de Patrick Rambaud, déjà primé par l'Académie française, et Les Voleurs de beauté, de Pascal Bruckner) après les doubles lauriers récoltés, une semaine plus tôt, par Gallimard (Amour noir, de Dominique Noguez, au Fémina, et Les Sept Noms du peintre, de Philippe Le Guillou, au Médicis), les jurys littéraires ont confirmé l'adage voltairien. La bataille d'Essling - 40 000 tués, un mort toutes les trois secondes - aura donc fait quelques tardives victimes: Marc Lambron, dont le 1941, poussé par Grasset, fit longtemps figure de favori, et surtout Lydie Salvayre, dont La Compagnie des spectres, au Seuil, avait enchanté la critique, comme l'excellent Coup de lame, de Marc Trillard, chez Phébus - deux romans qui avaient leur place sur la liste des vainqueurs de novembre.\nIl n'est pas exclu que Lydie Salvayre et Marc Lambron aient été frappés par le «syndrome Papon», selon lequel il n'était pas souhaitable, au moment où le procès de Bordeaux occupe le devant de la scène politique, de braquer les feux de la renommée littéraire sur des romans consacrés à Vichy. Mais il se peut aussi qu'ils aient fait les frais de manoeuvres éditoriales dont la complexité n'a rien à envier à celles de Napoléon à Essling.\n«C'est le général Danube qui m'a vaincu», avait tempêté l'Empereur au soir de sa piteuse retraite. Cette année, le générala laminé cette autre grande puissance germanopratine que sont les éditions du Seuil. Chronique d'une défaite annoncée? La rumeur l'affirmait depuis les premiers jours de la rentrée: cette saison verrait la revanche des troupes de l'armée Grasset après trois mornes campagnes sans trophée. Voltaire, toujours: «Souvent le désespoir a gagné des batailles.» Ce qui vaut pour le passé vaut pour l'avenir.", "url": "https://www.lexpress.fr/informations/galligrasset_625215.html"}, {"title": "Les désillusions humanitaires", "text": "Dans L'Illusion humanitaire, Bernard Debré, chef du service d'urologie à l'hôpital Cochin et ministre de la Coopération du gouvernement Balladur, dénonce vigoureusement l'humanitaire spectacle, qui privilégie l'urgence au détriment de l'action à long terme, et l'humanitaire alibi, qui masque la démission des grandes puissances face aux conflits du tiers-monde. Pour lui, le retour du politique au centre de l'échiquier est la condition sine qua non d'un véritable partenariat avec les pays défavorisés. Il était tentant de l'opposer à Rony Brauman, pilier de Médecins sans frontières, la plus célèbre des organisations non gouvernementales (ONG), et partisan déterminé de l'action privée, indépendante des politiques.\n- L'Express: L'Illusion humanitaire est un véritable réquisitoire contre l'arrogance des technocrates, la lâcheté des politiques et la dépendance des ONG envers des capitaux d'Etat, contre l'irresponsabilité des journalistes, le pompon de la démission revenant à l'ONU...\n- Bernard Debré: Cela fait trente ans que je me promène aux quatre coins du monde tantôt comme chirurgien, tantôt comme négociateur. J'ai vu partout de petites équipes admirables se battre avec des moyens dérisoires. A côté de ça, on ne peut que s'indigner devant les ratages monstrueux de l'intervention internationale au coeur des conflits. Si vous tirez le bilan de notre ingérence au Cambodge, en Somalie, en Yougoslavie ou encore au Rwanda, il n'y a pas de quoi être fier. Qui se souvient aujourd'hui de l'opération «Restore Hope» en Somalie? Quelques débarquements spectaculaires, une manne quotidienne de 3 millions de dollars d'aide humanitaire, largement détournée par les profiteurs locaux, une exaspération du conflit. Et, au bout de deux ans, l'abandon définitif d'un pays exsangue... Au Rwanda? L'ONU a été incapable d'empêcher le génocide... La quintessence de l'horreur, je l'ai ressentie au Kivu, quand, après avoir longuement tergiversé, l'aide internationale a fina- lement proposé de parachuter des vivres au-dessus d'hommes, de femmes et d'enfants mourants.\n- Rony Brauman: Pour moi, la prise de conscience du jeu pervers dans lequel peut être prise une ONG date de l'Ethiopie. La famine y était entretenue par le gouvernement éthiopien, qui se servait des centres de secours de l'aide internationale comme appâts pour y traquer les habitants des zones sinistrées et les envoyer, à marche forcée, repeupler le sud du pays. MSF a protesté, s'est fait expulser, sans que l'ONU ou les autres ONG élèvent la moindre protestation.\n- Dans vos livres, vous établissez tous deux un constat lucide quasi identique des dérives de l'aide humanitaire. Mais vos analyses diffèrent. Même sur la signification du mot «humanitaire», vous n'êtes pas d'accord.\n- R. B.: Pour moi, le terme est lié à une situation conjoncturelle. C'est toute action qui vise à restaurer la vie et la dignité lorsqu'elles sont menacées par une crise: catastrophe naturelle ou conflit de pouvoir. C'est là que l'action humanitaire prend tout son sens. Dans la crise. Pas dans le quotidien.\n- B. D.: Alors là, je ne peux pas être d'accord! L'humanitaire, c'est, bien entendu, la réponse immédiate à la souffrance en cas de crise, mais aussi et tout autant la gestion à long terme. Pour toi, les grandes campagnes de vaccination, ce n'est pas de l'humanitaire?\n- R. B.: Si, bien sûr, mais pas du même ordre. L'intervention médicale dans un pays stabilisé, les vaccinations, la mise en place d'un réseau de soins, disons que cela ressortit à l'aide au développement, et non plus à l'huma- nitaire.\n- B. D.: Le problème, c'est que l'humanitaire tel que tu le conçois est en train de tirer toute la couverture à lui. Parce que les médias favorisent ce type d'urgence sanitaire, nettement plus télégénique. C'est bien rodé maintenant: on débarque d'abord les caméras, ensuite les Héros qui viennent au secours des Victimes. Gros plan. Et l'argent suit. L'argent de la communauté internationale va désormais en priorité vers le conjoncturel et boude la gestion à long terme, plus ingrate à mener et, surtout, à filmer.\n- R. B.: Il ne faudrait pas inverser les choses. En vingt ans, j'ai pu voir le gâchis engendré par l'aide au développement. On construit des hôpitaux flambant neufs. On les saupoudre de quelques coopérants flanqués d'un peu de personnel. Ensuite, on s'en va, parce qu'on ne peut pas rester tout le temps. Les pouvoirs locaux n'ont alors pas les ressources économiques pour répondre à cette nouvelle demande de consommation médicale, et le bel hôpital tombe en ruine. Alors, il ne faut pas dire que l'humanitaire de crise est la cause du déclin de l'aide au développement. C'est faux. Il n'en est pas la cause, il en est la conséquence.\n- B. D.: Mais pourquoi un tel fiasco de l'aide au développement? On retrouve toujours le même schéma: colonisation, décolonisation, aide au développement, crise, intervention humanitaire. L'une des causes de cette faillite, c'est la mauvaise conscience des anciens colonialistes. Je l'ai bien vu lorsque j'ai négocié le Fonds européen de développement, en 1995. Quand les ex-colonisateurs s'autoflagellent et que les ex-colonisés se drapent dans leur statut d'anciennes victimes, l'argent coule à flots sans que le bailleur de fonds s'autorise à vérifier l'usage que l'on en fait. Ce que je souhaite dans mon livre, c'est que le politique ait enfin le courage de s'avancer sur le devant de la scène. Qu'il demande des comptes et, surtout, qu'il ne laisse plus l'économiste proposer des plans de redressement calqués sur les modèles occidentaux et voués à l'échec. Proposons notre aide, en cherchant avec les responsables locaux des solutions compatibles avec la culture et l'histoire de la région concernée... Et vérifions ensuite que l'argent est correctement utilisé. Et, en cas de conflit, arrêtons de nous compromettre avec des tyrans au nom d'intérêts économiques bien compris! Quand on se sert de l'humanitaire comme substitut de la politique, c'est la faillite de l'humanitaire. Que les politiques jouent enfin leur rôle et que les organisations humanitaires privées sachent garder leur indépendance.\n- R. B.: L'action humanitaire se déploie sur un terrain propice aux manipulations. Il y a toujours des compromis à passer avec la réalité et avec le pouvoir. Mais il faut savoir repérer quand ce compromis devient inacceptable. Je me méfie tout autant de la récupération politique que du sentimentalisme médiatique. Je me suis donc élaboré un petit triangle de l' «espace humanitaire». A chacun des sommets un enjeu différent: premièrement, liberté d'évaluer les besoins; deuxièmement, liberté de se déplacer sur un territoire; troisièmement, liberté de dialoguer sans contrôle avec ceux que nous soignons. Si ces trois pôles sont à peu près respectés, on a défini son champ d'action et on reste dans les limites de la décence. Sinon, il faut savoir renoncer.\n- B. D.: Mais le fonctionnement des ONG dépend des fonds gouvernementaux. Que fais-tu si l'Echo [European Commission Humanitarian Office] - qui dispose tout de même de 1,7 milliard d'écus chaque année - te dit: «Faites-moi quelque chose dans l'est du Burundi et vous recevrez tant»?\n- R. B.: Mais je n'ai pas à me transformer en porte- drapeau, en homme-sandwich de l'Echo. S'il y a réellement une action à mener dans l'est du Burundi, c'est à nous de l'évaluer. Si c'est impossible, il faut dire non. Dans mon expérience, c'est cela qui a été capital: distinguer les enjeux, coller aux principes. On ne peut pas dire sainement oui si l'on ne sait pas pourquoi on n'a pas dit non.\n- B. D.: Eh bien, voilà, savoir dire non, c'est aussi fondamental aujourd'hui en humanitaire qu'en politique.\n>A lire: L'Illusion humanitaire, par Bernard Debré, Plon; Humanitaire, le dilemme, par Rony Brauman et Philippe Petit, Textue", "url": "https://www.lexpress.fr/informations/les-desillusions-humanitaires_625210.html"}, {"title": "La femme du troisième type", "text": "Le féminisme est-il ringard? C'est la question qu'on peut se poser à la lecture de La Troisième Femme, le remarquable essai de Gilles Lipovetsky (Gallimard). Le philosophe affirme que les filles d'aujourd'hui peuvent désormais piocher sans tabou dans tout l'éventail des rôles sociaux pour se bricoler une vie à leur guise et «s'inventer elles-mêmes». En trente ans, la montée de l'individualisme, la maîtrise de la fécondité, l'accès des femmes aux études supérieures ont désamorcé des millénaires de féminité soumise à la division sociale des sexes, sinon réduite aux exigences masculines. Bref, le boulot est fait, les féministes peuvent décrocher. Il y eut, selon Lipovetsky, la «première» femme, moitié maudite de l'humanité, sorcière, au mieux mal nécessaire, jusqu'à la Renaissance. Il y eut la femme icône, «personnification suprême de la beauté», qui, dans le quotidien, ne tenait son prestige social que de son père et de son mari. Et voici la «troisième femme», qui peut tout faire comme les hommes...\nSauf qu'elle ne le fait pas, relève perfidement Lipovetsky. Et c'est là que le débat commence. Souvenez-vous du MLF: on dénonçait les femmes-objets, victimes de l'oppression des machistes. Or, libres et diplômées, elles continuent de se tartiner de crèmes de beauté, de cultiver l'amour comme des midinettes, de bichonner leurs enfants, de laver les chemises de leur homme, et de s'interdire de draguer dans la rue - dixit Lipovetsky. Conclusion: il y aurait des «invariants» de la féminité. L'un n'est pas l'autre, contrairement à l'idée d'Elisabeth Badinter. L'unisexe est un mythe, l'interchangeabilité des partitions itou. Les garçons continuent à rêver de réussite sociale, les filles, de réussite sentimentale. Du moins, tant que cela ne contrevient pas à l'exigence moderne de libre gouvernement de soi. Et Lipovetsky prétend que le féminisme n'y pourra rien. Pas de quoi rengainer, pourtant. Il y a suffisamment de femmes excisées, séquestrées, exploitées de par le monde pour nourrir le combat contre la barbarie du vieux pouvoir mâle.", "url": "https://www.lexpress.fr/informations/la-femme-du-troisieme-type_625208.html"}]