[{"title": "Une si longue attente", "text": "A l'ambassade du Japon, les discussions politiques entre les otages et le commando ont fait place à la lassitude\nDirecteur de l'institut de sondages Datum, Manuel Torrado ne se doutait pas, en se rendant, dans la soirée du 17 décembre, à la résidence de l'ambassadeur du Japon, qu'il y resterait... près d'une semaine. «Au début, raconte-t-il, ils nous ont tous fait asseoir par terre, les mains sur la nuque. Puis le chef du commando, Nestor Cerpa Cartolini, a demandé qui était l'ambassadeur du Japon. Le représentant de la Croix-Rouge, Michel Minnig, s'est ensuite fait connaître.» Une partie de la première nuit est consacrée au recensement des otages, qui sont répartis dans les différentes pièces de la résidence, au rez-de-chaussée et à l'étage. La plupart de ces hommes - les femmes ont été libérées dans les premières heures - appartiennent à la haute bourgeoisie péruvienne ou au corps diplomatique. Très vite, ils s'organisent. Des délégués sont désignés par chambrée et par étage. Chaque jour, on procède à la répartition des corvées: nettoyer les toilettes - au tout début, ce sera même le problème no 1, jusqu'à ce que la Croix-Rouge puisse livrer des WC chimiques - faire le ménage, réceptionner les repas.\nLes premiers jours, les otages passent le plus clair de leur temps à discuter politique, entre eux ou avec les membres du commando. Au rez-de-chaussée, pour combattre le stress, le directeur du journal économique Gestion, Manuel Romero, organise de véritables conférences. «On avait, d'une certaine manière, le sentiment d'être tous dans le même bateau, note Torrado. Je ne crois pas que nous les ayons convaincus, mais les arguments répétés par les uns et par les autres ont quand même fini, peut-être, par porter un peu. Ils ont en tout cas découvert que les ?affreux bourgeois? étaient aussi des êtres humains.» C'est à partir de tels témoignages que certains, sans doute un peu vite, parleront d'un «syndrome de Lima»: un ralliement, au moins partiel, des preneurs d'otages aux thèses défendues par leurs victimes. L'inverse, en somme, du «syndrome de Stockholm».\nUne première phase s'achève le 22 décembre: 225 personnes sortent, ce jour-là, de la résidence. Aucune d'entre elles, pas plus que les otages libérés auparavant, n'aura droit à un débriefing de la part de la police péruvienne. Entre Noël et le jour de l'an, le commando élargit encore quelques diplomates, des hommes d'affaires japonais et le président de l'Association péruvienne des exportateurs. Il reste alors 74 otages. Le Mouvement révolutionnaire Tupac Amaru (MRTA) ne les a pas choisis par hasard. Il y a parmi eux deux ministres, cinq parlementaires, deux ambassadeurs - le japonais et le bolivien - des hauts fonctionnaires et des militaires péruviens. Plus quelques hommes d'affaires et diplomates nippons.\nDepuis le 31 décembre, et la conférence de presse donnée ce jour-là par le commando à l'intérieur de la résidence, on sait fort peu de chose sur ce qui s'y passe. «Il n'y a pas de gros problèmes de santé. Mais moralement, au fur et à mesure que le temps passe, c'est forcément de plus en plus difficile», dit à L'Express Cécile Baux, qui fait partie des délégués de la Croix-Rouge internationale, les seuls à pouvoir aller et venir entre la résidence et l'extérieur. Certains otages ont parfois l'impression qu'on les oublie quand ils écoutent les informations à la radio et qu'il n'y a rien sur la crise de Lima. Même si les relations avec les membres du commando restent bonnes, pour ce que peuvent en voir ces visiteurs, l'inactivité pèse. Les séquestrés japonais puisent dans la bibliothèque de l'ambassade, mais les Péruviens, eux, n'ont pas de lecture. Au moindre incident, la tension peut monter d'un cran. Lorsque, le 7 janvier à l'aube, l'un des membres du commando tire des coups de feu en l'air dans le jardin, il y a même un début de panique à l'intérieur. Pour apaiser les choses, autant que faire se peut, des représentants de la Croix-Rouge passent chaque jour plusieurs heures avec les séquestrés. Ils se succèdent, à deux ou trois, pratiquement de 10 à 18 heures. Et, tous les trois jours, ils organisent un échange de messages avec les familles.\n>repère\nLe Mouvement révolutionnaire Tupac Amaru (MRTA) a été créé en 1982 par plusieurs groupuscules d'extrême gauche qui décident de passer à la lutte armée. La plupart de ses chefs ont transité par Cuba et le mouvement se réclame des idées de Che Guevara. Il semble d'abord vouloir se spécialiser dans la guérilla urbaine. L'attaque en 1984 d'un commissariat de Villa El Salvador et la prise en otage de 90 policiers donnent le coup d'envoi d'une série d'opérations spectaculaires. Par la suite, le MRTA sera surtout actif dans la vallée tropicale de la Huallaga. Il y affronte à la fois les forces de l'ordre et Sentier lumineux. Les deux mouvements se disputent le prélèvement de l' «impôt révolutionnaire» sur le trafic de la coca.\nAujourd'hui, la plupart des membres du MRTA sont sous les verrous ou en exil. Cerpa Cartolini était le dernier dirigeant du mouvement encore en liberté.", "url": "https://www.lexpress.fr/informations/une-si-longue-attente_620433.html"}, {"title": "L'école, comme les aéroports", "text": "Comme pour le viol, l'inceste et la pédophilie, un jour viendra où élèves, parents, professeurs, surveillants, proviseurs oseront enfin parler tout à fait librement de la violence dans bon nombre de nos écoles, collèges et lycées. Comme d'habitude, on entendra alors les sempiternels «Mon Dieu, mais c'est affreux, il faut faire quelque chose, et vite!». Comme toujours, après de multiples colloques et débats télévisés réunissant d'urgence le gratin des sociologues spécialisés, on resservira, navré, cette bonne vieille conclusion: «Hélas! c'est trop tard...» Ça le sera, en effet, si tout le monde continue à se voiler la face ou à minimiser l'étendue des dégâts. Combien d'agressions graves ou de blessures effectives faudra-t-il donc, à la semaine, pour que le problème semble mériter un autre traitement que de lénifiants propos ministériels ou une douceâtre analyse du mal des banlieues?\nDepuis le début de l'année, la violence scolaire a déjà fait deux nouvelles victimes: un surveillant du lycée d'enseignement professionnel Moulin fondu de Noisy-le-Sec, en Seine-Saint-Denis, blessé par balle, dont les agresseurs sont venus de l'extérieur en pénétrant dans le bâtiment sans encombre, arme à la main; et une institutrice de Nice, frappée au visage puis jetée à terre par la tante d'une de ses élèves, sous prétexte qu'elle avait voulu ouvrir le sac de la fillette. Encore ces deux affaires\nrencontrent-elles un écho médiatique, alors que tant d'autres restent confidentielles!\nParce que les adultes ont le souci de ne pas envenimer une situation très tendue, répugnent à briser la vie d'adolescents en les envoyant devant la justice, ou, plus prosaïquement, parce qu'ils sont tenaillés par la peur. Car, s'il est faux de prétendre que les classes sont à feu et à sang, il est tout aussi irrecevable de banaliser le climat qui règne dans beaucoup d'entre elles. Appeler «incivilités», comme le fait le sociologue Eric Debarbieux, les insultes, les crachats, les menaces verbales et physiques, les intimidations, la dégradation du matériel, qui sont trop souvent la règle du jeu, relève de l'inconséquence dans la mesure où ce terme objectif procure d'emblée un passeport pour l'excuse. Réduire à un épiphénomène ou nier carrément que des armes - du couteau à la batte de base-ball - et de la drogue circulent, que le racket aux mains de grands ou de très jeunes caïds est une plaie, que les violences sexuelles ne sont pas rares, constituent une démission. C'est accepter, au fond, que l'école et la rue se confondent, qu'une frontière matérielle et symbolique à la fois, en tout cas indispensable à l'éducation et à l'acquisition du savoir, soit abolie. C'est renoncer à l'autorité et à la responsabilité.\nOn objectera évidemment que, si l'enseignement était adapté à la formidable mutation sociologique, ethnique, linguistique, confessionnelle de la population scolaire et le drame de certaines banlieues résolu, tout rentrerait dans l'ordre. On objectera, on objectera... Et l'on pourra attendre longtemps.\nOr, à Nice, les parents et les professeurs, en colère, font grève, se mobilisent contre la violence et, à Noisy-le-Sec, les élèves réclament des caméras de surveillance, des portiques de détection et des adultes en plus grand nombre. Une beurette du lycée expliquait à la télévision, l'autre soir, que, dans sa cité, dans son F 2 surpeuplé, il lui était impossible de travailler. La classe était son seul havre, son seul espoir pour mener à bien ses études. «Comme elle l'est pour nous tous», disait-elle, en demandant avec force une sécurité renforcée. Pourquoi, en effet, ce qui est bon contre le terrorisme dans les aéroports deviendrait-il mauvais quand il s'agit de protéger nos enfants? François Bayrou, ministre de l'Education nationale, a sa réponse: «Ce serait, hélas! le signe d'une défaite de la société française... Ce serait donner raison à la loi du plus fort, alors que je veux lui opposer la loi du plus juste et du plus généreux.» A trop vouloir «donner du sens» sans avoir de boussole, le ministre lui oppose surtout la loi du plus immobile.", "url": "https://www.lexpress.fr/informations/l-ecole-comme-les-aeroports_620426.html"}, {"title": "express france: Des magistrats audacieux", "text": "Le Conseil supérieur de la magistrature (CSM) ne manque ni d'initiative ni d'ambition: il vient d'adresser à Jacques Chirac (le 19 décembre 1996) un «avis» sur la réforme de la justice annoncée par le président et il propose d'étendre ses pouvoirs de nomination. Le CSM souhaite en effet nommer les procureurs généraux, y compris celui de la Cour de cassation, à la place du gouvernement, et désire que le garde des Sceaux se voie «expressément retirer tout pouvoir» dans la gestion des dossiers judiciaires.", "url": "https://www.lexpress.fr/informations/express-france-des-magistrats-audacieux_620421.html"}, {"title": "Les fausses vérités de Pacepa", "text": "«Je n'ai jamais rien su d'une quelconque relation entre M. Hernu et les services de renseignement roumain (DIE) tant que j'étais en poste. J'en conclus que M. Hernu n'était alors ni un agent actif du DIE ni une recrue potentielle, quoique cela n'exclue pas la possibilité qu'il ait eu des contacts avec le DIE dans le passé.»\nComment interpréter cette déclaration à L'Evénement du jeudi du général Ion Pacepa, ancien responsable des services secrets roumains, passé avec fracas aux Etats-Unis en 1978? Elle est, en fait, sujette à caution pour plusieurs motifs. Tout d'abord, pour des raisons internes aux services roumains. Pendant près de vingt ans, Ion Pacepa a été l'ennemi et le rival de Mihaïl Caraman, l'homme qui a apporté le dossier Hernu à la France. C'est d'ailleurs Caraman qui a remplacé Pacepa, après son départ, en 1978. Aujourd'hui invisible pour des raisons de sécurité, à la suite d'une opération de chirurgie esthétique, Pacepa ne communique que par courrier. Il n'a toujours pas renoncé à retourner à Bucarest pour y reprendre du service.\nSur le fond, Pacepa était un conseiller personnel de la famille Ceausescu. Il n'a pas forcément eu connaissance du bref épisode roumain de l'affaire Hernu (octobre 1962-avril 1963). De la méconnaissance - réelle ou supposée - de ce dossier, Pacepa tire la conclusion qu'il s'agirait d'un faux fabriqué par les Soviétiques pour intoxiquer l'Occident et porter atteinte à des «personnalités respectées». Une supposition qui ne résiste pas à l'analyse. Le dossier Hernu n'a pas été transmis à la France par le KGB mais par l'ancien patron des services roumains; il concerne une période antérieure aux responsabilités ministérielles de Charles Hernu, alors qu'un montage aurait évidemment porté sur l'après-1981; ce dossier est communiqué après la chute du Mur, en 1992, alors que Charles Hernu est mort et que François Mitterrand ne se représentera plus: il n'y a donc plus aucun enjeu politique, intérieur ni extérieur. Enfin, si derrière ce dossier se cachait une manoeuvre d'intoxication, pourquoi les éventuels manipulateurs auraient-ils attendu encore quatre ans pour le «faire sortir»? Plus largement, quel intérêt de mouiller Charles Hernu dans les années 90? Même en matière d'espionnage, la vérité est parfois l'explication la plus simple.", "url": "https://www.lexpress.fr/informations/les-fausses-verites-de-pacepa_620419.html"}, {"title": "Le 9 octobre 1958 - Note de conversation avec le député radical Charles Hernu.", "text": "Le 9 octobre 1958 Hernu. Journal de Sergueï Vinogradov, ambassadeur d'URSS en France, de 1953 à 1965. Note de conversation avec le député radical Charles Hernu.\nLe 9 octobre 1958 - Note de conversation avec le député radical Charles\nJ'ai déjeuné avec Hernu. Voici les points importants de notre conversation. Hernu a raconté comment le gouvernement prépare les élections, en particulier sur le redécoupage artificiel des circonscriptions, pour empêcher le Parti communiste et les autres forces de gauche d'avoir des candidats élus dans les circonscriptions où ils ont traditionnellement la majorité. Par exemple, on rattache artificiellement la circonscription de Montreuil (banlieue parisienne), où se présente Jacques Duclos - et où les communistes ont toujours été majoritaires - à d'autres banlieues, dont la majorité de la population représente la bourgeoisie. Le même redécoupage se fait dans les autres circonscriptions du pays. D'après Hernu, cela permet de diviser les voix de gauche en faveur des partis de droite. En plus, les partis de droite s'arrangent pour présenter des candidatures communes, afin d'éviter une concurrence. Ce qui n'est pas le cas des partis de gauche. Hernu était très préoccupé par la situation ainsi créée. Je lui ai demandé son estimation du nombre possible des députés de gauche dans le nouveau Parlement. Hernu m'a répondu qu'il n'y aura plus que 25 à 30 députés (les socialistes, comme il a souligné, ne font pas partie des «gauches»). Ces 25 à 30 députés seront composés de communistes, de progressistes, de radicaux-mendésistes, de la Ligue des droits de l'homme et d'autres organisations de gauche. Dans sa majorité, le Parlement sera composé de députés «indépendants», gaullistes et socialistes (ces derniers, d'après son estimation, seront de 80 à 90).\nEn ce qui concerne le futur président du Conseil, Charles Hernu pense que ce sera Guy Mollet, soutenu par la majorité droite du nouveau Parlement. Ils se retrouvent sur la construction européenne et l'anticommunisme.\nHernu estime que le succès ultérieur de tout parti politique passera par un renouvellement de sa direction, tout en gardant la même plate-forme politique. Hernu l'explique par le fait que le pays est lassé des mêmes personnages qui dirigent les partis politiques, au moment où les affaires d'Etat vont de mal en pis. D'après Hernu, il faut placer des jeunes à la direction des partis.\nHernu a parlé de l'activité de Jacques Soustelle [ministre de l'Information du général de Gaulle]. Il lui attribue toutes sortes de provocations politiques et le considère comme un dirigeant de type fasciste, qui utilise toutes les méthodes possibles (chantage, menaces, provocations). Hernu a dit que Soustelle possède des dossiers sur presque toutes les personnalités politiques: il a commencé à les rassembler pendant la Seconde Guerre mondiale, quand il dirigeait le service de renseignement de De Gaulle. En utilisant ces dossiers, Soustelle fait chanter certaines personnes, en particulier le radical Naudet et Hernu lui-même.\nMon interlocuteur est persuadé que très bientôt seront publiés dans la presse des documents compromettants sur certains membres du PCF, fabriqués par Soustelle. En tant que ministre de l'Information, Soustelle a placé sur écoutes téléphoniques des établissements gouvernementaux, militaires et ministériels. Soustelle organise toutes sortes de provocations politiques, les faisant passer pour des actions du FLN. D'après Hernu, il n'est pas exclu que Soustelle organise un jour une simulation d'attentat contre de Gaulle, en déclarant par la suite que cet attentat était organisé par le FLN. De plus, d'après Hernu, de Gaulle est au courant de cette activité de Soustelle, mais il ne dit rien, ce qui encourage ce dernier.\nA la fin de la conversation, Hernu a proposé d'organiser, comme il l'a dit lui-même, «sur un terrain neutre», une rencontre entre dirigeants de gauche tels que Mendès France, Daniel Mayer, Edouard Depreux et les camarades Thorez et Duclos, pour se répartir les circonscriptions entre les candidats des forces de gauche et éviter la concurrence entre eux. Sous l'expression «terrain neutre», Hernu pensait à l'ambassade d'une démocratie populaire.\nJe lui ai répondu que l'organisation d'une telle rencontre était une affaire purement intérieure et que nous ne pouvions pas nous en mêler. Je lui ai dit que, si une telle rencontre devait avoir lieu, il serait plus raisonnable que ses participants éventuels se mettent d'accord entre eux.\nHernu s'est rangé à mon avis, rappelant une fois de plus que l'organisation de cette rencontre à la veille de la campagne électorale est une nécessité vitale pour toutes les forces de gauche.\nLe premier secrétaire de l'ambassade, Youri M. Pavlov, a assisté à la conversation. Signé S. Vinogradov. Adressé en 3 exemplaires: 1. à Gromyko. - 2. à Tougarinov. - 3. dans le dossier.\nPour des raisons de confidentialité, le nom d'Andreï Gromyko, à qui est destinée cette note, est ajouté à la main au dernier moment.", "url": "https://www.lexpress.fr/informations/le-9-octobre-1958-note-de-conversation-avec-le-depute-radical-charles-hernu_620414.html"}, {"title": "Pages rouges - Médias", "text": "Franz-Olivier Giesbert (photo), directeur de la rédaction du Figaro, a été chargé par Yves de Chaisemartin, patron du même journal, de lancer une nouvelle formule pour le quotidien dans les prochains mois.\nRené Monory, dont les deux candidats (Jean Boissonnat et Pierre Achard) ont été écartés par Jacques Chirac, lors des récentes nominations au Conseil de la politique monétaire, ne décolère pas. Aussi le président du Sénat rechigne-t-il, dit-on, à installer au CSA, comme il en a pourtant exprimé l'intention en privé, Jacqueline de Guillenchmidt. Raison avancée: l'époux de cette conseillère d'Etat fut l'un des principaux collaborateurs du RPR Jacques Valade au ministère des Affaires sociales!\nL'objectif de TF 1 en termes d'audience pour 1997 est de 35% de part de marché en moyenne et de 37% de part de marché sur la cible des ménagères de moins de 50 ans.\nL'ancien PDG de Canal +, André Rousselet, et l'éditeur Alain Ayache, qui viennent de s'associer autour de la création d'un mensuel de télévision baptisé Télé Match, ont fait appel à l'ancien patron du Printemps, Jean-Jacques Delort, pour tenir le rôle d'arbitre en cas de litige. Tiré à 330 000 exemplaires, le premier numéro de ce magazine verra le jour, au plus tard, le 1er mars.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_620407.html"}, {"title": "Japon-Corée: la coupe de l'inimitié", "text": "La Fédération internationale de football a-t-elle bien pris la mesure de sa décision? En annonçant, le 1er juin 1996, que le Japon et la Corée du Sud accueilleraient simultanément la Coupe du monde de foot en 2002, la Fifa a contraint au rapprochement deux peuples traditionnellement hostiles. Beaucoup de Japonais, en effet, estiment que les Coréens leur sont inférieurs. Suggérer, à Tokyo, que la famille impériale pourrait être originaire de la péninsule, comme de nombreuses recherches historiques tendent à le prouver, c'est commettre une gaffe irréparable. Les Coréens, pour leur part, gardent un souvenir amer de l'occupation japonaise, entre 1910 et 1945; à ce jour, les manuels scolaires évoquent toujours l'image d'un peuple raciste et guerrier. Malgré un lent accroissement des échanges culturels, la musique populaire et les films du Japon demeurent interdits d'importation en Corée. Enfin, un litige territorial entre les deux pays porte sur quelques îlots de la mer du Japon (Tokdo en coréen; Takeshima en japonais).\nA plus de quatre ans de la Coupe du monde, pourtant, Choi Chang-shin, secrétaire général du comité organisateur coréen, se veut serein: «Certes, nous aurions préféré accueillir la compétition tout seuls, reconnaît-il. Reste qu'il vaut mieux partager que ne rien avoir du tout.» Entre deux propos flatteurs à l'intention de ses interlocuteurs japonais, il reconnaît cependant quelques désaccords. Ainsi, ce coup de griffe: «Nous souhaitons avoir une mascotte commune aux deux pays. Mais les Japonais insistent pour avoir un personnage bien à eux. Je ne sais pas pourquoi. Une question d'argent, peut-être?...» Chaque pays rivalise de projets de stade (les Japonais en sont à huit), afin d'accueillir dignement les 400 000 spectateurs attendus.\nIl est hautement souhaitable que la diplomatie du ballon rond contribue à dédramatiser les relations entre voisins. Car les Sud-Coréens, quoi qu'ils en disent, pourraient avoir besoin des Japonais avant l'échéance de 2002, si la Corée du Nord, où végète le dernier régime stalinien de la planète, venait à imploser. Dans l'hypothèse - improbable - d'une invasion du Sud par le Nord, un accord militaire prévoit l'intervention «automatique» de troupes américaines aux côtés de l'armée sud-coréenne. Mais on imagine mal, pour autant, les soldats japonais rester les bras croisés tandis que les boys iraient se faire tuer sur la péninsule voisine. Certes, selon l'article 9 de sa Constitution, le Japon «ne fera pas usage de la force armée [afin] de résoudre un conflit international». Mais, en avril 1996, Bill Clinton invitait l'archipel, dans une allusion transparente à la Corée, à jouer un rôle plus actif dans la défense régionale. Il est temps, décidément, que Tokyo et Séoul fassent un peu mieux équipe...", "url": "https://www.lexpress.fr/informations/japon-coree-la-coupe-de-l-inimitie_620402.html"}, {"title": "Grand soir au pays du Matin-Calme", "text": "Les Sud-Coréens ont presque un emploi à vie. En autorisant les licenciements, le pouvoir provoque leur colère. Le cliché du petit dragon libéral est périmé\nDepuis la fin de décembre, il vit sous une tente en plastique, à l'ombre de la cathédrale de Myongdong. De son campement de fortune au coeur de Séoul, abri dérisoire contre la neige et le froid, Kwon Young-kil donne des cauchemars au président, aux ministres et aux grands patrons de la Corée du Sud. Car lui et les siens, armés de quelques téléphones portables, mènent un mouvement de contestation sans précédent contre deux lois, l'une sur la réforme du droit du travail, l'autre sur les pouvoirs du service coréen de renseignement. De la construction navale à l'industrie automobile, toute l'économie nationale est paralysée. Une crise similaire à celles que connaissent certains pays occidentaux. Et qui porte un coup sérieux aux clichés véhiculés sur le stakhanovisme des ouvriers sud-coréens.\n«Nous poursuivrons notre combat jusqu'à ce que le gouvernement recule», assène Kwon. Ancien journaliste reconverti dans la lutte syndicale, il fut correspondant à Paris d'un quotidien sud-coréen, entre 1980 et 1988. Arrêté il y a deux ans pour avoir déclenché une grève dans le métro, Kwon a été libéré sous caution. Depuis le 9 janvier, il fait l'objet d'un nouveau mandat d'arrêt. Car cette grève, sa grève, est hors la loi.\nTout comme son organisation, d'ailleurs: la Confédération coréenne des syndicats (KCTU, selon le sigle anglais) n'est pas reconnue par le gouvernement et ne le sera, aux termes d'une nouvelle législation, qu'en l'an 2000. Que la KCTU rassemble, selon ses leaders, un demi-million d'adhérents ne change rien à l'affaire.\nEst-ce la découverte, à Paris, d'une société occidentale ouverte ou même l'accession de la gauche au pouvoir en France qui ont amené Kwon à quitter les salles de rédaction et à réclamer davantage de justice sociale? «Non, pas vraiment. En tant que journaliste, je me sentais pris au piège: tous les quotidiens coréens appartiennent aux grands groupes industriels, les chaebols, qui s'opposent à la moindre réforme progressiste.»\nEn signe de détermination, le rebelle s'est rasé le crâne, à la manière des bonzes. Il porte au front un bandeau, adressé au chef de l'Etat: «A bas Kim Young-sam!» Chaque soir, des centaines de supporters bravent les matraques et les gaz lacrymogènes de la police antiémeutes pour manifester leur solidarité à proximité de l'église. Quant à Kwon, approuvé par l'archevêque de Séoul, il compte, pour sa protection, sur le caractère «sacré» de son sanctuaire. De fait, les policiers se tiennent à l'écart.\nIls sont bien les seuls... Dans son bivouac assailli par les journalistes, Kwon reçoit des délégations syndicales du monde entier, venues manifester leur soutien. Amnesty international, l'OCDE et l'Organisation internationale du travail ont mis en garde Séoul contre l'emploi de la force. Et la plus importante organisation ouvrière du pays, la Fédération des syndicats coréens (FKTU, 1,2 million d'adhérents), a appelé à son tour à un arrêt de travail, les 14 et 15 janvier.\nDeux lois sont à l'origine de la contestation. La première, d'inspiration économique, réforme le droit du travail. Indispensable pour accroître la compétitivité et faire face à la concurrence internationale, selon le patronat et le gouvernement, elle facilite les licenciements et la flexibilité des horaires; elle remet à plus tard, aussi, la pluralité des organisations syndicales, chèrement attendue. L'autre texte, plus politique, renforce les pouvoirs de l'agence de renseignement qui, sous le nom de KCIA, gouvernait pratiquement le pays au temps des dictatures.\nCe qui a choqué, outre la législation elle-même, c'est la manière dont elle a été introduite: les députés du New Korea Party (NKP), le parti au pouvoir, ont adopté l'un et l'autre projet en moins de sept minutes, à la faveur d'une séance parlementaire rocambolesque, convoquée à 6 heures du matin, le 26 décembre. Les représentants de l'opposition n'ont pas été informés de cette réunion clandestine!\nAncien dissident et héraut de la lutte contre les régimes autoritaires, Kim Young-sam, devenu président, se voit soupçonné de vouloir mettre en place une dictature civile.\n«Créer des institutions démocratiques, c'est facile! souligne Kang Tae-hoon, professeur de sciences politiques à l'université Dankook, à Séoul. Mais il faudra des décennies avant que les politiciens aient intégré les nouvelles règles du jeu.» Le culte de la confrontation violente, héritée des années de plomb, n'arrange rien. «La violence est inévitable, reprend le Pr Kang, quand la volonté populaire ne trouve pas de relais institutionnels pour s'exprimer. Or les partis ne reflètent pas les préoccupations des électeurs.» Une violence qui peut amener au suicide, tel cet ouvrier du constructeur automobile Hyundai Motor qui s'est immolé par le feu, le 10 janvier, pour protester contre la réforme du droit du travail.\nLe mouvement revendicatif illustre, cependant, une prise de conscience de la société coréenne. «Je ne suis pas surpris par la réaction de la rue, soupire Lee Poo-young, député du Parti démocratique. Ce que les pays européens ont mis deux siècles à réaliser, nous l'avons accompli en trente ans. A présent, certes, nous avons un mode de vie occidental: nous regardons la télévision, nous circulons en voiture. Dans nos têtes, en revanche, nous avions conservé le plus souvent, jusqu'à présent, un état d'esprit oriental, un respect confucéen pour l'autorité établie. C'est cette mutation à laquelle nous assistons, accélérée par l'émergence d'une classe moyenne. La société civile découvre son existence!» Et sa force, aussi.\nLa liberté de trimer\nLa preuve? Des milliers d'associations ont fait leur apparition depuis quelques années. Elles militent pour les droits des femmes ou pour la transparence financière, contre la pollution ou pour le respect des droits de l'homme. Fédérées au sein de la Coalition des citoyens pour la justice économique, elles constituent, à elles seules, un signe d'espoir pour cette jeune démocratie.\nCar le pays revient de loin. Il y a une trentaine d'années, un Sud-Coréen gagnait en moyenne 100 dollars par an (soit moins, à l'époque, qu'un habitant de l'Inde!). A présent, l'économie nationale est au 11e rang mondial, devant les Pays-Bas. Cet exploit a été rendu possible par une succession de gouvernements autoritaires, militaires et civils, qui ont pour ainsi dire manié le fouet et assuré la croissance rapide de l'économie.\nVivant sous un régime hanté par une vision productiviste digne de l'Union soviétique sous Staline, les ouvriers sud-coréens ont longtemps disposé d'une seule liberté, celle de trimer. Les salariés de Daewoo, par exemple, ont travaillé six jours par semaine, douze heures par jour, jusqu'au milieu des années 80. Seule exception: afin de faire pièce au régime communiste de Corée du Nord, qui prétendait animer un «paradis ouvrier», le patronat sud-coréen accepta le principe d'une législation sociale généreuse, assurant pratiquement l'emploi à vie.\nLa réussite de cette génération de bâtisseurs, partisans de la manière forte, est incontestable. Les gratte-ciel et les embarras de la circulation à Séoul en sont la preuve. Les salariés voient leurs conditions s'améliorer, surtout depuis 1987, quand les généraux ont dû céder le pouvoir après une série de manifestations pour la démocratie. Depuis dix ans, en effet, les salaires augmentent en moyenne de 16% par an, pour atteindre, en 1996, près de 8 600 francs mensuels; les ouvriers coréens de Daewoo Electronics sont mieux payés, désormais, que leurs homologues de Grande- Bretagne, pays pourtant plus prospère.\nA présent, le miracle économique a atteint ses limites. La croissance marque le pas et les salaires élevés amènent les industriels à délocaliser leurs usines à l'étranger, dans des pays où la main-d'oeuvre est bon marché, Asie, Amérique latine ou Ecosse.\nL'économie a mué. L'époque des bâtisseurs touche à sa fin. Désormais, seules la productivité, la qualité et la haute technologie pourront assurer un développement continu. Même Kwon Young-kil, le syndicaliste meneur de la grève, en convient: «Notre économie est insuffisamment compétitive et elle doit être réformée. Ce que nous reprochons au gouvernement, c'est de faire des salariés les seuls responsables de la crise. Il faut réduire le pouvoir des conglomérats et encourager les entrepreneurs indépendants.»\nAvec des dirigeants syndicaux aussi raisonnables, somme toute, le gouvernement sud-coréen serait bien inspiré de sortir de sa tour d'ivoire. Et d'entendre les appels émanant d'une tente en plastique campée à l'ombre de la cathédrale.\n>cinquante ans d'Histoire\n1948: le Japon ayant capitulé, création des deux Etats coréens de part et d'autre du 38e parallèle, après l'occupation du Nord par les Soviétiques et du Sud par les Américains.\n1950: début de la guerre de Corée.\n1953: armistice de Panmunjom.\n1961: coup d'Etat du général Park Chung-hee, qui conservera le pouvoir jusqu'à son assassinat, en 1979.\n1975: grandes manifestations étudiantes, fermeture des universités.\n1980: nouvelles manifestations; loi martiale; émeute sanglante à Kwangju, dans le sud du pays; le général Chun Doo- hwan est élu président de la République.\n1983: attentat manqué contre Chun à Rangoon, en Birmanie.\n1986-1987: agitation étudiante, grèves, répression.\n1988: démission de Chun, remplacé à la présidence par Roh Tae-woo.\n1992: élection de Kim Young-sam; campagne contre la corruption. Les anciens présidents sont condamnés: Chun à la prison à vie pour avoir conduit un putsch en 1979; Roh à vingt-deux ans de prison pour corruption.", "url": "https://www.lexpress.fr/informations/grand-soir-au-pays-du-matin-calme_620399.html"}, {"title": "express économie: Rebondir a trouvé 35000 emplois", "text": "L'excellent Rebondir, le mensuel qui s'applique à faciliter la vie des chômeurs, inaugure 1997 en rappelant à ses lecteurs qu'il existe aussi une France qui embauche. En janvier 1995, il avait déjà ratissé les programmes de recrutement des entreprises et mis ainsi au jour 10 000 emplois. Cette fois-ci, il annonce 35 000 postes. Si les services permettent à l'Ile-de-France de tirer son épingle du jeu et si la haute technologie et les transports favorisent l'emploi en Rhône-Alpes, le Sud se révèle très pauvre. Cela confirme les chiffres que vient de publier l'Insee: pour une moyenne nationale de 11,6%, le taux de chômage qui sévit en Ile-de-France est de 10,4%, pour 10,8% en Rhône-Alpes et 14,1% en Provence-Alpes-Côte d'Azur. A noter, toujours dans Rebondir, l'appétit de la restauration rapide et à domicile: McDonald's recherche 3 000 personnes, Pizza Hut, 400 et Burger King, 200.", "url": "https://www.lexpress.fr/informations/express-economie-rebondir-a-trouve-35000-emplois_620394.html"}, {"title": "Gastronomie: nouveauté", "text": "Le Louis-XIV, entre porte Saint-Denis et porte Saint-Martin, qui fut l'une des adresses les plus mythiques de Paris, a été racheté, il y a environ deux ans, par Jean-Paul Bucher, grand maître des chaînes Flo et Hippopotamus. La reprise s'annonçait mal, jusqu'à effectivement, sur ce boulevard du Crime, devenir la mort du célèbre restaurant. Après fermeture et travaux, alors que les vaches sont souvent folles, l'homme d'affaires avisé crée, à la place de ce lieu singulier, le vingt-deuxième Hippo, avec gros morceaux de viande pour les adultes et ballons pour les enfants. Faut que ça saigne!", "url": "https://www.lexpress.fr/informations/gastronomie-nouveaute_620387.html"}, {"title": "Guide - Le fureteur", "text": "Si vos CD-ROM ou CD audio sont abîmés, essayez de les sauver avec le kit de réparation AV Hi Tec (ECD, 120 F). Un peu d'eau, un peu de papier de verre, et - si les dégâts ne sont pas trop importants - vos disques retrouvent une nouvelle jeunesse.\nLa région Provence-Alpes- Côte d'Azur a compris l'intérêt de l'Internet: les Pages jaunes Paca, consultables sur le Web, présentent les entreprises disposant d'une adresse électronique.\nhttp://village.cica.fr/yp.html\nVous aimez Milo Manara? Consultez sa Home Page: on y retrouve non seulement toute sa carrière, son oeuvre, mais aussi une histoire en ligne.\nhttp://www.milomanara.it/francese/Milohp.htmle", "url": "https://www.lexpress.fr/informations/guide-le-fureteur_620382.html"}, {"title": "Modes de vie: SOS conso", "text": "Pour lutter contre les arnaques en tout genre, la Direction générale de la concurrence, de la consommation et de la répression des fraudes a mis en place un nouveau service par téléphone: Info-arnaques. Au bout du fil, des spécialistes qui renseignent, conseillent et orientent vers les services compétents. 01-44-97-26-26, du lundi au vendredi, de 9 à 18 heures.", "url": "https://www.lexpress.fr/informations/modes-de-vie-sos-conso_620375.html"}, {"title": "Portrait de l'artiste en patron", "text": "Jean-François Revel publie ses Mémoires. Il n'a pas oublié son passage à L'Express\nDans la vie, on assiste parfois à des prodiges et l'on a parfois des bonheurs: n'est-il pas arrivé que cet hebdomadaire soit, pendant trois années, dirigé par un écrivain? Aussi, en qualité de témoin d'une époque dont les rescapés dans ces colonnes ne seraient sans doute plus assez nombreux pour faire un poker, nous permettra-t-on une anecdote personnelle. On sait au moins par les films ce que sont les nuits de bouclage dans un journal, surtout lorsque l'actualité s'ingénie à défier les délais de l'imprimerie: il y a toujours, en dernière minute, un gouvernement qui tombe pour avoir été trop longtemps soutenu ou un important qui meurt sans avoir consulté son impresario. D'où la mauvaise humeur de chacun, les allées et venues dans les bureaux où, jusqu'au bout, l'oeil du maître de la rédaction doit s'exercer sur la copie.\nUn rédacteur de la rubrique Livres, qui passait dans le couloir, s'entendit aimablement interpellé par le patron, qui s'excusait d'avoir modifié un détail de son article: il avait commis une erreur au sujet de l'état civil de Christine de Pisan. A la suite de quel élan de cuistrerie la malheureuse s'était-elle égarée là-dedans? Mystère. On s'abstint de le relever pour ajouter, citations à l'appui, quelques remarques enjouées sur les mérites comparés de Christine de Pisan et de sa soeur en souffrance féminine, Louise Labé. Est-il beaucoup de lieux de travail où, passé minuit, on suscite l'occasion de parler de poésie? Tel était Jean-François Revel quand il cornaquait L'Express, connaissant, à la virgule près, le contenu du numéro que l'on s'apprêtait à sortir, sans perdre de vue l'anthologie de la poésie française qu'il composait en secret durant ses loisirs. Sans oublier, non plus, qu'il était tenté d'écrire ce que l'on n'attend pas obligatoirement de l'auteur d'une définitive Histoire de la philosophie occidentale, soit un livre consacré à l'étude de la cuisine à travers les âges. Et ce serait le Festin en paroles, dont une page eût guéri de son anorexie la mystique Marthe Robin, révérée par Jean Guitton. Tel est JFR, qui, avec la générosité dont seuls les grands sont capables, partage avec son prochain, qui n'est pas forcément son égal, son savoir et les fruits de son expérience. Et tous ceux qui, de près ou de loin, furent ses collaborateurs mesurent leur chance. Ayant approché l'homme dans le commerce ordinaire des jours, comme on disait sous l'Ancien régime, ses familiers et ses confrères regrettaient que le public n'eût jusqu'à présent que l'image d'un écrivain politique, d'un essayiste, voire d'un polémiste, l'emploi de ce dernier mot équivalant à une semi-condamnation. En France, depuis la disparition de Voltaire, malheur à celui qui met les rieurs de son côté par l'emploi de l'ironie dans le débat en cours, honte à celui par qui le bonheur - variante du bonheur de vivre - survient dans les joutes intellectuelles, où c'est par l'ennui que, d'habitude, l'adversaire est terrassé.\nPourquoi des philosophes?, qui, en 1957, avait marqué l'irruption de Revel sur la scène, en éclairant les culs-de-sac et coupe-gorge où les penseurs en vogue - de Lévi-Strauss à Lacan - menaient paître leurs troupeaux, l'avait installé dans la catégorie des pamphlétaires. Ce qui dispensait d'examiner ses arguments, et donc d'y répondre, pour limiter l'admiration aux prouesses du style. Par la suite, quelques best-sellers d'envergure internationale - Ni Marx ni Jésus, La Nouvelle censure, Comment les démocraties finissent, notamment - devaient repousser encore plus loin dans les ténèbres la figure que ses proches seulement connaissaient - celle de l'artiste. Et l'artiste, il sera désormais impossible de le nier. Il s'impose dans ses mémoires, à travers lesquels Revel invente l'autobiographie ouverte, c'est-à-dire l'autobiographie où heurs et malheurs, aventures et mésaventures personnels sont, à chaque instant, reliés à l'aventure collective, et cela sans artifice ni pose, par l'effet d'une disposition naturelle à faire son miel de tout, à replacer les choix, les sentiments et les événements dans une perspective plus vaste que celle de l'individu, l'historien de soi s'amalgamant à l'historien tout court. Et, du coup, le lecteur, n'aurait-il aucun goût particulier pour la confession ou l'intimisme, se trouve impliqué, entraîné de la première à la dernière ligne de ce gros livre débordant de personnages authentiques qui ont le relief et la liberté des personnages de roman, grâce à une phrase au grain serré, dissimulant sa force et son emprise sous un charme de conversation. (Ce n'est pas par hasard que Revel fut l'un des derniers interlocuteurs d'Emmanuel Berl, au Palais-Royal, où ce devait être quelque chose comme un match à Roland- Garros.) On pourrait donner un exemple de ce va-et-vient constant entre la réflexion et la confidence en rapportant le jugement sur les tenants et les aboutissants de la crise qui secoua L'Express en 1981. L'Express que, en acceptant sa charge, il entendait «mettre au service de la société libérale et du monde démocratique» - à quoi il était parvenu. L'hebdomadaire appartenait alors à Jimmy Goldsmith, le milliardaire franco-anglais, qui, comme beaucoup des siens, le soir de l'élection de Mitterrand à la présidence de la République, croyait déjà entendre le bruit des chenillettes soviétiques place de la Bourse. Sa détestation d'Olivier Todd, qui était le second de Revel et avait pris parti pour la gauche, en fut accrue. Au motif qu'il avait laissé publier à la Une un dessin qui n'alignait pas le minois de M. Giscard sur les canons de la beauté grecque, Jimmy, qui agissait volontiers par tocades, foucades, bravades, rodomontades et rebuffades, le cigare de Groucho au coin des lèvres, licencia Olivier aussi sec. A la seconde même, Revel démissionnait, renonçant au considérable pouvoir conféré par son poste. Et qu'il ne soit pas de la piétaille dont nous sommes, et qui tire elle son crédit de la diffusion même de son journal, que son oeuvre et son talent lui suffisent ne diminue pas son courage. Disons, pour être bref, que Raymond Aron, qui s'abstint de jeter dans la balance le poids de son prestige, ne fut pas exactement à la hauteur de notre admiration. Ainsi, à partir de l'une de ces crises qui ne sont pas l'apanage de tel ou tel titre; à partir du cher Jimmy, génie des affaires et sorte de Howard Hughes qui eût été mieux inspiré de rester dans sa chambre que de s'intéresser aux médias, Revel glisse-t-il à un tableau de la presse parisienne que Balzac ne désavouerait pas. Et à des croquis de la cour de Jimmy, qui sont de purs Daumier. Et, toujours dans ce mouvement qui va sans arrêt du particulier au général, qui fait du petit garçon éduqué par les jésuites à Marseille l'enfant que nous avons tous été, rejetant avec violence un père qu'on ne supportait plus et que, un soir, à l'annonce de sa mort, on a pleuré à l'arrière d'un taxi. C'est réduire Revel, qui ne touche à rien sans que le rien brille, que de le limiter à l'art du portrait, si éblouissant qu'il soit sous sa plume. Il aboutit à une galerie où l'obscur poète local et le pêcheur des calanques côtoient Buñuel, l'ami de Mexico, les acteurs d'un monde innocent à la Pagnol, mêlés aux auditeurs des universités américaines d'aujourd'hui, les irréguliers de la bohème parisienne aux élèves de Normale sup'. Et la vague des souvenirs dépose sur la même page les gens que le regard de l'écrivain, aussi vrillant qu'un hameçon, a capturés au cours de sa vie, gens du Mexique et gens d'Italie, deux pays ou le jeune professeur de philo a roulé sa bosse, la fréquentation des musées de Florence le transformant en critique d'art. On allait oublier les hommes de la Résistance, parce que Revel assure qu'il n'a été qu'un «modeste coursier».\nContestera-t-il qu'il en a fait un peu plus que M. Marchais? On aimerait, à ce propos, citer en entier son Mitterrand, autant qu'on aimerait reprendre les termes appliqués à une certaine Paola, aimée en cachette à Cortina d'Ampezzo. Revel, fils des Lumières, athée sans équivoque et hostile au divan viennois, va à confesse pour la première fois, ne se ménage pas sans jamais tomber, toutefois, dans l'autodénigrement, qui est la forme subtile de la vanité. Par la sincérité, il rivalise avec un Michel Leiris, mais sa franchise s'arrête à la haine de soi, où l'autre plongeait pour notre malaise. Il y aurait à dire aussi que ce livre indispensable à la compréhension d'un demi-siècle a un arrière-plan de mélancolie - Revel aurait-il pu être étranger à l'unique sentiment qui pense? Il y aurait à relever enfin qu'il est un traité sur l'amitié. Proust n'y croyait pas, son commentateur y semble prédestiné à la naissance: «Il existe une amitié-passion comme il existe un amour-passion.» Mais où sont André Fermigier, Marc Zuorro, que Sartre caricatura dans Les Chemins de la liberté pour l'avoir trop aimé; où sont Auguste Anglès, Roger Stéphane et son amant Jean-Jacques Rinieri, qui étincelait rue d'Ulm?\nEt tandis que, s'abandonnant à la sensibilité jusqu'ici bridée dans ses ouvrages, par leur nature même, et ouvrant son coeur que tant et tant n'ont jamais quitté, Revel s'interroge et remue de vieilles lettres, mais sans jamais une plainte pour les longues périodes de solitude, rançon de son anticonformisme, nous, de notre côté, nous en doutons moins encore que par le passé. Il reste le Patron.\nLe Voleur dans la maison vide, par Jean-François Revel. Plon, 648 p., 149 F (en librairie le 20 janvier).\n>reprise\nChez Laffont/\nBouquins: Pourquoi des philosophes? Pour l'Italie. Sur Proust. La Cabale des dévots. Contrecensures. Descartes inutile et incertain (780 p., 139 F).", "url": "https://www.lexpress.fr/informations/portrait-de-l-artiste-en-patron_620370.html"}, {"title": "Assurance auto: la guerre des polices", "text": "De plus en plus prudents, les conducteurs français méritaient une récompense. Bonne nouvelle: la plupart des assureurs baissent leurs tarifs de 2 à 10%. Mais attention au choix de la compagnie!\n1996 a été une année modèle: les accidents, les vols et les bris de glaces, autrement dit la sinistralité, dans le jargon des assureurs, ont en effet chuté de 8,9%, grâce à une conjugaison de mesures préventives. Le prix de l'essence a également joué son rôle: les Français, économes, ont réduit leurs déplacements, ce qui a diminué d'autant le nombre des accrochages.\nPourquoi les tarifs ont-ils baissé?\nDes autoroutes de meilleure qualité et en nombre suffisant, des voitures plus sûres: depuis vingt ans, le nombre d'accidents mortels a été divisé par deux en France, alors que le parc automobile a doublé. Mais cette tendance de fond s'est accélérée ces dernières années, grâce au contrôle technique, au permis à points et à la baisse du taux d'alcoolémie toléré - de 0,8 à 0,5 gramme - qui ont changé l'attitude du conducteur. La hausse du prix du carburant a fait le reste. Le plan Vigipirate, lui, a découragé les voleurs de voitures.\nToutes les compagnies sont-elles concernées?\nSi la plupart des mutuelles ont rapidement choisi de faire profiter leurs sociétaires de l'aubaine, les compagnies traditionnelles - AXA, UAP, GAN - restent prudentes. Parce que, plaident-elles, si le nombre de sinistres a diminué, leur coût, lui, a augmenté, comme celui de la réparation automobile ou encore celui des dommages corporels. Ils insistent aussi sur la contribution à la gestion des sinistres corporels par la Sécurité sociale, exigée par le plan Juppé. La hausse de la TVA de 2%, qu'ils n'ont, pour la plupart, pas répercutée sur les contrats, est également mise en avant. Plutôt donc que baisser les tarifs pour les remonter ensuite, ces assureurs attendent, disent-ils, la confirmation de la tendance.\nLes assurés sont-ils tous logés à la même enseigne?\nNon, ou en tout cas pas de la même façon. Pour calculer les tarifs des assurances auto, les paramètres sont nombreux: lieu de résidence, modèle du véhicule, âge et sexe du conducteur, nombre d'accidents. Pour bénéficier d'une baisse substantielle des tarifs, mieux vaut habiter dans la Creuse qu'en région parisienne. En règle générale, les sinistres sont moins fréquents dans les zones rurales que dans les centres urbains. La Matmut, l'une des compagnies les moins chères du marché, qui vient d'annoncer des baisses de 4 à 10%, a par exemple récompensé le Sud-Ouest, particulièrement Toulouse, où les accidents ont diminué. Autre facteur discriminatoire: le modèle du véhicule. Au regard des assureurs, il vaut mieux rouler en 205 diesel qu'en Twingo, en Safrane qu'en Espace. Certaines voitures, en effet, ont plus d'accidents, sont plus volées ou plus coûteuses à réparer. La baisse profite également aux bons conducteurs. Et si, en prime, ils sont âgés de plus de 50 ans, ils n'ont que l'embarras du choix: toutes les compagnies leur proposent de bons prix. La Maaf lance un tarif lauréat, réservé aux titulaires de bonus maxi, qui verront baisser leur prime de 10 à 20%, selon le modèle! En revanche, les jeunes conducteurs ne sont pas à la fête. Ils doivent presque toujours s'acquitter d'une surprime pour être assurés. Et les tarifs les concernant peuvent varier du simple au double...\nLe mouvement de baisse va-t-il se poursuivre?\n«Ce sont finalement les conducteurs qui fixent les tarifs», affirme Daniel Havis, président de la Matmut. S'ils continuent à mieux se comporter, les cotisations peuvent encore baisser. Sur le long terme, les assureurs sont plutôt confiants: les Français roulent moins vite et hésitent désormais à boire quand ils prennent le volant. De leur côté, les constructeurs travaillent la sécurité active du véhicule. Le nombre d'accidents mortels en France peut encore beaucoup diminuer: «A ce moment-là, il sera possible de durablement baisser les prix», observe Pierre Florin, de l'Association des sociétés d'assurances-dommages.\nComment choisir son assurance?\nIl faut faire le tour du marché et pas seulement lors de l'achat d'un nouveau véhicule. Attention! le tarif n'est pas tout. Il est aussi nécessaire de contrôler les garanties attachées au contrat, savoir notamment si le coût des réparations doit être avancé au garagiste ou non, et si le règlement en cas de dommages est rapide. Si l'assuré n'est pas satisfait, il ne doit pas hésiter à changer de compagnie. Comme Catherine, qui a payé pendant trois ans 7 000 francs par an pour une Visa à Paris, avant de trouver grâce à un ami un contrat similaire à moitié prix.", "url": "https://www.lexpress.fr/informations/assurance-auto-la-guerre-des-polices_620368.html"}, {"title": "Quo vadis, Mesguich?", "text": "Pour la troisième fois, Daniel Mesguich s'attaque à Hamlet. Les comédiens peinent face à son travail de démontage\n«Qui va là?» lance la sentinelle, à la proue du royaume pourri de Danemark. «C'est Mesguich», répond la rumeur pour la troisième fois depuis 1977. Mesguich poursuivant Hamlet avec son attirail de miroirs, de théâtre à double fond, de flammes, d'éclairs et de fumées. Mesguich, truqueur en quête de vérité, malmeneur de jeu, bouilleur de texte sans loi, si ce n'est la sienne, celle d'une pensée véloce et provocante pour le meilleur et pour le pire.\nAux confins des terres et des mers, dans la froideur d'une nuit étoilée, le cri retentit encore, plein d'angoisse: «Qui va là?» Est-ce un spectre? Est-ce le craquement du temps qui sort de ses gonds? C'est le fantôme de Hamlet, son double palpitant de désirs enfouis et d'impuissance impérieuse. Juchés sur les sièges de velours rouge, une poignée de spectateurs hystériques réitèrent à merci la question: «Qui va là?» Mesguich prendra quatre heures pour leur répondre, dédoublant la scène originelle le long de la diagonale d'un fou nommé Hamlet, fou courant, tel Woyzeck, «comme un rasoir ouvert sur le monde».\nD'emblée, le ton est donné: sans la pompe, mais dans l'oeuvre. Du noyau dur du texte, qu'il fait littéralement exploser, Mesguich scrute les morceaux épars et interprète la configuration des retombées à la lumière d'un devin nommé Freud. Son Hamlet ne fait pas le poids de sa légende: sale gosse tout en nerfs, adolescent à vif mal sevré, graine d'assassin quoi qu'il en soit. Christophe Maltot, 20 ans à tout casser, blond comme un gars d'Elseneur, plus susceptible qu'un couteau à cran d'arrêt, joue sans toucher le sol. Avatar d'?dipe sacrément complexé, il rêve, la nuit, qu'enfant il tue enfin son père sous le regard de sa mère. Auprès de cette mort, le meurtre de tonton n'a que peu d'intérêt. Sacré Hamlet, va! Dire qu'il s'en est fallu d'un divan...\nMultipliant les tombers de rideau aussi tranchants qu'un couperet, Mesguich poursuit sa démonstration vociférante en une série de scènes dérisoires traitées en miroir. Hors Hamlet, maman et son oncle pleurard (Fatima Soualhia Manet et Hervé Furic), tous les personnages sont ramenés au rang de comparses. Horatio, Laërte, Rosencrantz et Guildenstern passent à la trappe de l'histrionisme.\nOphélia (Sarah Mesguich) et Polonius (Pascal Decolland) se réduisent à des pantins. Aucun comédien n'est vraiment de taille à faire contrepoids au travail de démontage du metteur en scène, à refermer la plaie une fois vues les entrailles de Hamlet. A lui opposer une voix, un corps. A incarner jusqu'à l'effroi ou jusqu'au rire ce qui reste d'un texte parasité par des ajouts de toutes sortes, meurtri, tordu, pressé.\nEt la geste mesguichéenne poursuit sa course à la machette, sacrifiant à l'autel de sa vision propre la grande et dérisoire poétique de Shakespeare, ses élans et ses renoncements. Pourquoi pas? Certains trouveront cela trop cher payé.\n* La Métaphore, 59000 Lille, 03-20-14-24-24. Jusqu'au 25 janvier. En alternance avec Dom Juan.", "url": "https://www.lexpress.fr/informations/quo-vadis-mesguich_620363.html"}, {"title": "Cadavre exquis", "text": "Tomas Eloy Martinez sur les traces du corps d'Eva Peron. Une nécrophilie littéraire au surréalisme mal tempéré\nLa légende d'Eva Peron, qui naquit au coeur de la Pampa, vient de s'éteindre dans le décolleté de Madonna. Chacun connaît désormais le refrain: un remake de Cendrillon à la sauce latino. Avec un gros plan sur la dictature argentine et un long travelling sur les trottoirs de Buenos Aires, où la belle Eva devient santa Evita, la madone des sans-chemise. Depuis sa mort, en juillet 1952, l'épouse du despote Juan Peron n'a cessé d'inspirer les chroniqueurs: certains continuent de la vénérer, d'autres la dépeignent comme une sorte de lady Macbeth de la charité publique.\nTomas Eloy Martinez, lui, a choisi la voie de la politique-fiction, transformant Eva Peron en personnage de roman. Un roman à la John le Carré, qui commence au moment où notre pasionaria va succomber. Elle a 33 ans. Un cancer la foudroie et toute l'Argentine se prosterne devant son cadavre. Lequel sera aussitôt embaumé, avant d'être kidnappé, en 1955, par les sbires du général Aramburu... Qu'est-il devenu? On a beaucoup glosé sur cette mystérieuse disparition. Tomas Eloy Martinez ajoute ses propres hypothèses, mêle vérités et fantasmes pour reconstituer la vie post mortem de santa Evita: un scénario rocambolesque où l'on verra la céleste dépouille vadrouiller entre l'Amérique et l'Europe, passant clandestinement d'ambulances en soutes de navire, de jardins d'ambassade en greniers, de casernes en salles de cinéma, pour finir - toujours incognito - derrière les cyprès d'un cimetière milanais.\nEn se glissant par effraction dans le cercueil d'une morte illustre, Tomas Eloy Martinez a sans doute réussi un tour de force. Mais cet exercice de nécrophilie littéraire s'embourbe trop souvent dans les gadoues d'un surréalisme mal contrôlé. Il est vrai que le cadavre de santa Evita était exquis.\nSanta Evita, par Tomas Eloy Martinez. Trad. par Eduardo Jimenez. Robert Laffont, 345 p., 139 F.\nA lire également: Evita. Le destin mythique d'Eva Peron, par David Lelait (Payot). Evita, par Sylvain Reiner (L'Archipel).", "url": "https://www.lexpress.fr/informations/cadavre-exquis_620356.html"}, {"title": "Brèves Réussir: Musique - Coup de pouce au chef", "text": "La première bourse Jeune chef d'orchestre sera décernée à un élève du Conservatoire national de musique de Paris ou de celui de Lyon, à la fin du mois de janvier. Le lauréat travaillera avec Michel Plasson, chef de l'Orchestre national du Capitole de Toulouse, pour un stage de trois semaines, à la rentrée 1997-1998. C'est Aïda, association mécène de la formation toulousaine, qui finance cette bourse pour fêter son 10e anniversaire et «découvrir de nouveaux talents».\nAïda: 05-61-63-62-63.", "url": "https://www.lexpress.fr/informations/breves-reussir-musique-coup-de-pouce-au-chef_620351.html"}, {"title": "Objectif mobilité - Il a choisi de vivre de sa passion", "text": "D'abord ingénieur agricole, Philippe Deschaux vit aujourd'hui de son hobby de toujours: le dessin.\nPhilippe Deschaux se penche sur la planche à dessin, crayonnant les derniers détails d'une petite chaumière noyée dans la verdure. Nous sommes dans l'un des nombreux studios de cinéma et de télévision installés dans les anciens entrepôts des magasins généraux de Saint-Denis-Aubervilliers (Seine-Saint-Denis). Philippe est story-boarder. «Mon métier consiste à dessiner chaque plan d'un film, explique-t-il. Cette étape est particulièrement importante pour le dessin animé, car c'est à partir de cette base que l'on va faire l'animation.»\nComment devient-on storyboarder? Philippe sourit, l'air perplexe. Son parcours n'est pas très orthodoxe. Lorsque, en 1981, il sort de l'Enita (Ecole nationale d'ingénieurs des travaux agricoles) de Dijon, il entend bien entamer une carrière dans l'agriculture tout en restant décidé à ne pas laisser tomber sa vraie passion, le dessin. Le voici engagé comme conseiller dans un centre de gestion agricole dans le Gard. A manier des chiffres. Certes, le métier et le milieu l'intéressent. A fortiori quand, à partir de 1991, il part pour les Antilles occuper un poste équivalent à la chambre d'agriculture de Pointe-à-Pitre.\nIl n'empêche: son amour du crayon ne le quitte pas. Il organise plusieurs expositions en Guadeloupe, qui marchent plutôt bien. L'idée d'en vivre commence à faire son chemin très sérieusement. «A 32 ans, c'était le moment ou jamais de prendre une décision», note-t-il. Après mûre réflexion, il décide de sauter le pas. Il démissionne et rentre à Paris.\nPlutôt que de se lancer dans une carrière d'artiste, trop aléatoire, il recherche un job dans l'illustration ou la bande dessinée. Son book sous le bras, il prend quelques contacts. Une amie qui travaille aux studios de dessins animés Carrère l'informe qu'ils recherchent des story-boarders. Son book convainc et on l'initie, à titre amical, à l'art du story-board. Ses premiers essais sont concluants. Il est engagé. Son statut est celui d'un intermittent du spectacle et son contrat est hebdomadaire, renouvelable tacitement, mais... reconduit sans interruption depuis un an. Grâce à la télévision, les affaires ne marchent pas mal dans le dessin animé. Un épisode de vingt-cinq minutes nécessite près de 500 dessins utilisant souvent les mêmes décors et les mêmes personnages.\nEst-il las de ce travail, apparemment répétitif? Non. Philippe Deschaux s'avoue heureux: il peut enfin consacrer ses journées à sa passion. Une future exposition de ses oeuvres? Il y songe, mais désormais rien ne presse.\nRetrouvez le témoignage de Philippe Deschaux sur dans la chronique de Michel Dumoret, Objectif mobilité, diffusée le 16 janvier à 17 h 47, 19 h 49, 21 h 42 et 23 h 51.", "url": "https://www.lexpress.fr/informations/objectif-mobilite-il-a-choisi-de-vivre-de-sa-passion_620344.html"}, {"title": "Exposition: Le coup de coeur - Arman et l'art africain", "text": "Dans les années 50, le sculpteur Arman découvre l'art primitif dans une exposition à Cannes. Quelques jours après, il chine aux puces du cours Saleya, à Nice, son premier objet africain: un masque dan de Côte d'Ivoire. C'est le début d'une spectaculaire collection, fruit de rencontres et de coups de coeur. On rêve devant les innombrables chefs-d'oeuvre que révèlent ces 183 objets exposés aujourd'hui: du Gabon, d'exceptionnelles figures de reliquaire kota; du Zaïre, d'inquiétants fétiches à clous kongo (proches du propre travail d'Arman); du Liberia ou de la Sierra Leone, de subtils heaumes mendé; du Mali, de fines silhouettes dogon; du Nigeria, d'élégantes statues mumuyé. A travers cet ensemble, Arman dévoile son goût certain d'amateur éclairé et sa quête de sculpteur toujours plus impliqué dans la recherche de l'art.\nMusée national des arts d'Afrique et d'Océanie, 75012 Paris, 01-44-74-84-80. Jusqu'au 17 février. 36 F. Catalogue, RMN: 300 F.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-arman-et-l-art-africain_620337.html"}, {"title": "Musique: Le coup de coeur - So Kalmery, le gardien d'harmonie", "text": "Balades dans l'univers sans frontières de ce guitariste flamboyant, auteur, compositeur et interprète inclassable, qui conte avec pudeur, en swahili ou en anglais, ses coups de foudre et ses coups de gueule. Né là où il y a la guerre aujourd'hui (Bukavu, dans l'est du Zaïre), So Kalmery commence sa carrière de musicien voyageur à 9 ans, après la disparition de son père, combattant lumumbiste. Il perfectionne sa voix auprès de Dorothy Masuka, la diva du jazz sud-africain, crée son groupe, joue avec Ben Harper, John McLaughlin, Papa Wemba, Paco De Lucia, etc. «Ma musique tourne autour du brakka [musique née dans l'Egypte ancienne] cosmique», dit So. Gospel, folk, groove, rythmiques et harmonies complexes sont le commun de son dernier album, Rasmi (Buda Musique/Mélodie). Laissez-vous porter par l'intensité émotionnelle de son jeu et par sa voix enfantine si caressante. Ce petit homme est un grand et son album, l'un des meilleurs «africains» de l'année 1996.\nNew Morning, 75010 Paris, 01-45-23-56-39. Le 25 janvier. 120 F pour deux (dans le cadre de l'opération «La Mairie de Paris vous invite au concert»). Auparavant, à Marseille, les 22 et 23.", "url": "https://www.lexpress.fr/informations/musique-le-coup-de-coeur-so-kalmery-le-gardien-d-harmonie_620332.html"}, {"title": "L'Express et ses lecteurs sur le front de l'emploi", "text": "Sollicités par L'Express, vous avez joué le jeu. Vos propositions pour créer des emplois ont confirmé notre vocation d'hebdomadaire citoyen. Vos réactions et vos nouvelles idées prouvent que le débat n'est pas clos.\nJe viens de lire votre dossier sur l'emploi. Ainsi il existe des gens qui ne sont pas frileux, qui osent embaucher, et d'autres qui ont des idées et parfois du mal à les réaliser. Félicitations et courage pour l'avenir. Suivent ensuite des offres d'emploi (ou plutôt devrais-je écrire des «demandes de services», comme on nous apprend à dire à l'ANPE). On y recrute beaucoup de commerciaux, ou bien des personnes qui ont fait des études de commerce (BTS, Sup de co, etc). Quid de ceux qui ont étudié à l'université? On pense que nous n'avons qu'une formation théorique (cours) et rares sont nos interlocuteurs qui prennent en considération des expériences qui ont été acquises hors de la faculté (jobs, séjours et/ou études à l'étranger, connaissances particulières, informatique...). Certains recruteurs font une mine déconfite à la lecture d'un CV où il est indiqué que l'on a étudié les lettres ou les sciences humaines, cela semble tellement futile comme études. Résultat: j'ai fait des études qui m'ont passionnée, pour m'entendre répondre: trop diplômée, trop âgée (25 ans!) et pas assez d'expérience (le chômage après les études).\nC. M. Ferrand, Bayonne.\nComment ne pas se réjouir en constatant que la presse écrite se mobilise, ô combien intelligemment, avec la télévision pour apporter de façon sérieuse des idées, sinon des solutions au problème du chômage? (...) Un grand merci pour le travail que vous avez fait, avec l'espoir que vous aurez été entendu par nos responsables et que ceux-ci - pour une fois - sauront faire preuve d'intelligence et d'humilité. (...)\nF. Ottomam, Fontenay-sous-Bois.\n(...) Ce ne sont pas les 18 propositions que vous avez présentées qui vont résoudre le problème du chômage. En effet, à part la proposition de payer un salarié plutôt qu'un chômeur, qui peut créer effectivement des milliers (ou millions) d'emplois, les autres peuvent en créer par 10, par 100, peut-être par 1 000, alors que Peugeot, Renault et d'autres parlent d'en supprimer 40 000... Il faut donc imaginer un système économique qui donne de la place aux «peu performants», aux «pas très courageux», aux «pas trop vieux». Ne nous y trompons pas, le système actuel nous mène tout droit à l'exclusion généralisée de tous les Français qui ne sont pas des génies. Avec ce système, dans vingt ans nous aurons 1 million de Français hyperproductifs et 20 millions de chômeurs! (...)\nF. Guery, Gretz-Armainvilliers.\nJ'ai suivi sur FR 3 La Marche du siècle et j'ai lu avec intérêt votre hebdo citoyen qui l'accompagnait. J'adhère totalement à votre démarche, et je vous remercie de vous faire le défenseur de la démocratie citoyenne de la parole contre la monopolisation du discours par quelques-uns. (...)\nR. Rochette, Retournac.\n(...) Que le travail soit fait par les uns ou repris par les autres ne change rien au problème global. (...) La grande question est: De quoi avons-nous besoin? Quels sont les services que nous pouvons payer? La réponse est simple: nous n'avons besoin de rien. Nos magasins sont amplement approvisionnés et nous n'avons pas les moyens de nous payer des services. C'est pourquoi ce «gisement considérable d'emplois» reste inexploité. (...) Le chômage ne représente pas autre chose qu'une masse de temps libre que nous avons obtenu grâce au progrès. Avoir du temps libre n'est pas une catastrophe. Nous avons tous contribué à l'obtenir. Chacun devrait en revendiquer sa part. (...) La vérité est que nous nous sommes fait piéger par le progrès. (...)\nE. Rotty, Villepreux.\n(...) Pour avoir en abondance des projets créateurs d'emplois accessibles à ceux qui manquent de travail, les pouvoirs publics doivent non seulement abaisser les obstacles aux échanges, mais mener une politique active d'animation, comme savait le faire Jean Monnet au temps du plan: définir en dialogue des objectifs, notamment en matière d'emploi, et chercher, prendre les moyens de les réaliser. (...) Pour répondre aux défis actuels et trouver les bons projets, une intense politique de recherche est nécessaire, et vous n'en avez dit mot. Elle ne doit pas, comme c'est le cas, cibler sur des sujets pointus sans incidence pratique, mais rechercher, notamment en analysant les expériences et les possibilités ouvertes par l'évolution des techniques et des marchés, des projets réalisables qui donnent du travail à ceux qui en cherchent. Cette recherche ne doit pas être confinée à des cercles professionnels fermés et concurrents, mais ouverte largement à toute sorte d'apports. (...)\nJ. Lecerf, Boulogne-Billancourt.\n(...) Ainsi, si nos 3,5 millions de chômeurs étaient prêts à accepter, durablement, n'importe quel emploi payé au Smic, le chômage diminuerait très rapidement dans des proportions spectaculaires. (...) Pour que les chômeurs acceptent une telle déréglementation, il faudrait qu'elle concerne tout le monde. (...) Pourquoi ne pas envisager que certains emplois soient réservés à des travailleurs de moins de 35 ans, que d'autres ne puissent être exercés qu'à partir de 45 ans? Qui ne voit qu'une telle réglementation, simple et aisément contrôlable, faciliterait puissamment la création d'emplois? Et qu'elle assurerait en outre un partage du travail bien plus efficace que des réductions d'horaires? (...)\nR. Gras, Limours.\n(...) Le hasard faisant bien les choses, le fait que vous nous ayez réunis tous les quatre sous la même bannière, et que vous ayez aussi parlé de club, nous a incités à nous connaître. C'est ainsi que, dès le lendemain de votre parution, nous prenions déjà contact. Il ressort de nos premiers échanges une volonté commune de profiter de la porte que vous nous avez ouverte, pour aller plus loin. En ce moment même, nous échangeons nos documents pour en étudier les points de convergence, afin de réaliser une synthèse globale. Ce travail terminé, nous envisageons de nous rencontrer à Paris. Certainement vers la fin janvier. Mais, en relisant votre enquête et surtout votre chronique qui la clôt, j'ai eu une idée que je crois utile de vous présenter: pourquoi ne pas former, comme vous nous l'avez si fortement inspiré, une association dont le nom pourrait être Les 4 mousquetaires de l'emploi ou, mieux, Les Mousquetaires de l'emploi, afin de permettre à d'autres chefs d'entreprise de se rallier à nous? (...)\nR. Monedi, Billère-Pau.\n(...) Sans vous, relais indispensable, rien ne peut s'accomplir. Hier, je le constatais en Bosnie, aujourd'hui, je le constate en France. Merci de tout coeur pour tous ceux à qui nous pourrons redonner espoir et dignité, notamment dans le domaine de l'emploi. (...)\nJ.-P. Staub, Chennevières-sur-Marne.\n(...) A mon avis, une revitalisation du milieu rural s'impose. Elle permettrait des embauches dans l'hôtellerie et la restauration, et encouragerait l'activité des paysans dans la commercialisation des produits du terroir appréciés des amateurs de «tourisme vert». L'entretien et la restauration de notre patrimoine culturel contribueraient à créer des emplois à la fois nombreux et variés, sans négliger les emplois indirects (guides, gardiens). Cette politique présenterait également l'avantage de rééquilibrer la société française et d'enrayer la désertification désastreuse de nos campagnes.\nJ. Guillemain, Cannes-la-Bucce.\n(...) Nous nous battons depuis plus de trois ans pour essayer de faire passer dans l'opinion publique des idées qui nous sont communiquées par des demandeurs d'emploi ou des salariés que nous côtoyons tous les jours. Malheureusement, nous devons dire que nous ne sommes guère aidés, tant par les hommes politiques, les collectivités territoriales, les organismes de l'Etat que par les médias (presse, radios, télés), qui ne relaient pas, à notre avis, les idées et les sentiments de ras-le-bol qui apparaissent de plus en plus, qu'il s'agisse de demandeurs d'emploi ou de salariés. (...)\nJ.-C. Lamothe, président des Messagers de l'espoir, Chalon-sur-Saône.\nParmi les 18 solutions pour créer des emplois, je n'ai pas trouvé celle consistant à interdire le cumul d'une retraite et d'un emploi. (...)\nJ.-C. Cayzeele, Malakoff.\n(...) Je suis étonnée que vous n'ayez pas évoqué le sujet du télétravail, qui intéresse et concerne près du tiers des Français, et qui est un domaine créateur d'emplois directs et indirects. (...) A propos de l'idée de Sylvie Delarousse («Cagnotte»), j'ai conçu pour ma part une idée qui pourrait être développée aussi bien pour les jeunes, les chômeurs que pour les RMIstes créateurs (j'en suis), sous la forme d'un plan-épargne-création, éventuellement assorti de prêts. Que messieurs les banquiers fassent preuve d'imagination, quand tout un secteur, le tiers de la population active, ne rentre plus dans leurs grilles et leurs offres de marché. Or la précarité risque d'être un nouveau marché, qu'on le souhaite ou qu'on le déplore. Crazy George's a su ouvrir le marché. Pour ma part, j'envoie mon projet à quelques banques. La création d'emploi ne doit pas être un one shot, mais être la source de rubriques régulières. (...) Ce que vous avez appelé «hebdo citoyen». (...)\nC. Duchemin-Melot, Paris.\nVotre éditorial m'a réconcilié avec votre profession. (...) Votre participation à La Marche du siècle a ouvert la voie aux besoins de s'exprimer: vos invités ont proposé des solutions qui leur sont apparues car elles les concernaient directement; ces solutions ont le désavantage de demander une multitude de mesures catégorielles qui n'entraîneraient jamais un élan susceptible de redonner la confiance. (...)\nA. Sebag, Bobigny.\n(...) Une mesure pourrait faire reculer massivement le chômage: elle consisterait à diminuer, par exemple de 10%, toutes les rémunérations. Mesure certes difficile à appliquer, pour une raison facile à deviner. (...) Quelques années après la guerre, on avait demandé ou imposé aux commerçants de baisser tous leurs prix de 5%, et encore de 5% six mois plus tard (la baisse Pinay). Je me souviens que l'opération s'était très bien passée: certains commerçants avaient même anticipé la seconde baisse!\nP. Marion, Cures.\n(...) On a oublié de signaler que les écoles de commerce ne font pas beaucoup d'efforts auprès de leurs élèves pour les inciter à imaginer des produits ou des besoins nouveaux, et à créer leur propre entreprise! Je ne connais pas les chiffres, mais je suis à peu près certain que les trois quarts des entreprises créées le sont par des gens qui viennent de la base, et ils ont les mains dans le cambouis! Hélas, ils souffrent d'un manque de formation à la gestion qu'ils compensent par de l'empirisme. Cela se termine quelquefois par un échec. (...) Jean Duret, Epinay-sur-Seine.", "url": "https://www.lexpress.fr/informations/l-express-et-ses-lecteurs-sur-le-front-de-l-emploi_620432.html"}, {"title": "Le serial killer trahi par la génétique", "text": "Mamadou Traoré avait agressé plusieurs femmes et tué l'une d'elles. Il n'avait pas prévu qu'un témoin permettrait de dresser son portrait-robot ni que la police scientifique le confondrait...\nIl n'a que 22 ans, mais, pour les enquêteurs de la Crime lancés sur sa piste, Mamadou Traoré représentait le cauchemar auquel tout policier craint d'être confronté un jour. Une sorte de serial killer à main nue. Un braqueur qui agresse les femmes au hasard de son errance et de ses pulsions, qui les frappe si violemment qu'on a cru qu'il utilisait une batte de base-ball avant de tenter de les violer et les dépouiller. L'une de ses victimes est décédée, une autre s'en est sortie de justesse, et l'on examine désormais sa responsabilité pour deux autres agressions similaires particulièrement violentes. Pour stopper sa sanglante course, il aura fallu plusieurs semaines d'enquête de la brigade criminelle de Paris, le concours de différents services de police, le métier d'un îlotier et le coup de pouce de la science. Une recette rare, mais particulièrement efficace. Récit.\nLe palais omnisports de Bercy vibre encore des applaudissements des spectateurs venus pour l'Open de tennis de Paris. Nous sommes le 30 octobre et, à quelques pas de cette agitation, dans le parking qui fait face à la salle, une jeune femme s'apprête à garer sa voiture. Elle ne voit pas Traoré qui la guette dans l'ombre. A peine descendue de son auto, elle est happée par le jeune homme, frappée à coups de poing et de pied, et traînée sans connaissance dans une issue de secours. La victime, chef de cabinet de Jean-Claude Gaudin au ministère de l'Aménagement du territoire, y sera découverte, le lendemain matin, par un gardien, totalement inconsciente.\nLes indices sont maigres. Un témoignage vient pourtant au secours des enquêteurs. Une cliente du parking se souvient d'avoir vu un individu traîner entre les voitures deux heures auparavant. Elle lui avait même demandé ce qu'il faisait là. De quoi, en tout cas, dresser un premier portrait-robot. Les enquêteurs de la brigade criminelle décident alors de diffuser ce signalement aux policiers parisiens. Des inspecteurs sont envoyés dans les commissariats. Ils assistent aux briefings qui marquent chaque prise de service pour les policiers en tenue.\nUn zonard du quartier\nUn travail de fourmi. Mais un travail qui paie. Lors de l'un de ces appels, un îlotier attaché au commissariat du XIIe arrondissement croit reconnaître, dans la description de l'agresseur, un zonard du quartier. L'après-midi de ce 17 décembre, il tombe sur ce «client» et décide de contrôler son identité. Il s'appelle Mamadou Traoré, il est français d'origine sénégalaise et, surtout, il est sous le coup d'une fiche de recherche pour ne pas avoir respecté un contrôle judiciaire qui lui était imposé après une condamnation pour des violences à l'encontre de mineurs.\nInterpellé, Mamadou Traoré est placé sous mandat de dépôt à la prison de la Santé. La brigade criminelle est prévenue. Problème: les enquêteurs ne possèdent pas d'indices permettant d'impliquer Traoré dans l'agression de Bercy. Ils disposent, en revanche, de quelques solides éléments relevés à l'occasion d'une agression similaire qui s'était déroulée dans le XIIIe arrondissement.\nLe 25 août 1996, Nelly Bertrand, 41 ans, employée à la SNCF, promène son chien le long de l'avenue d'Italie. Il est tôt, et personne ne voit qu'un homme se jette sur elle et l'entraîne dans un immeuble de la rue Caillaux. Là, il la viole et la tue dans un ascenseur. On découvrira son corps au dernier étage, dans un couloir menant au toit. Sur place, l'agresseur a laissé quelques empreintes, mais il a surtout abandonné une «signature». Une trace de salive sur une paroi de la cabine, dans la cage d'ascenseur, que les spécialistes de la police technique ont relevée à tout hasard. De ce presque rien, ils vont tirer un code génétique qui pourrait, un jour peut-être, confondre le tueur.\nLe pari était le bon. Frappés par les similitudes entre le meurtre de Nelly Bertrand et l'agression commise contre la jeune femme dans les parkings de Bercy, les policiers de la criminelle décident d'interroger Traoré, désormais sous les verrous, sur l'affaire Nelly Bertrand. Pressé toute une nuit dans ses retranchements, et confronté, surtout, à la quasi-preuve que constitue la correspondance entre son code génétique et celui qui a été relevé rue Caillaux, il avoue, jeudi dernier, ce premier meurtre, avant de reconnaître ensuite l'affaire de Bercy.\nLa brigade criminelle enquête désormais sur deux autres agressions commises dans les XIIe et XIIIe arrondissements de Paris à l'encontre de deux femmes. Mamadou Traoré devrait être rapidement confronté aux victimes. Pour justifier sa violence, le jeune homme, séropositif, a expliqué qu'il n'avait plus rien à perdre. De quoi faire de sa vie une errance, de squat en squat, ponctuée de braquages, motivés par l'appât d'un gain facile et par d'irrésistibles poussées de violence.", "url": "https://www.lexpress.fr/informations/le-serial-killer-trahi-par-la-genetique_620425.html"}, {"title": "express france: La dernière invention d'Alain Madelin", "text": "- L'EXPRESS: Une Nuit des nouveaux emplois, comme il y a une Nuit de la glisse. C'est de la politique spectacle?\n- Alain Madelin: Pas du tout. Cette initiative s'inscrit dans une conviction: les emplois ne sont pas à partager, mais à inventer. Nous retrouverons une économie qui fournit du travail à tous. Encore faut-il inventer de nouvelles façons de travailler, imaginer des métiers, des services, des produits. Et faire sauter un certain nombre de verrous qui bloquent l'initiative. A un moment où le chômage se développe, nous voulons lutter contre la morosité, apporter un peu d'optimisme.\n- Qu'attendez-vous de chefs d'entreprise comme Edouard Leclerc, Jacques Maillot, Gilbert Trigano, Lionel Poilâne ou Patrick Zelnick, que vous avez conviés?\n- On organise souvent des concours de création d'emplois. Il en ressort toujours un peu la même chose. On a donc demandé à des «supercréatifs» d'imaginer les emplois de demain. De se mettre dans la situation de quelqu'un qui, aujourd'hui, n'aurait aucun moyen et souhaiterait entreprendre. De donner des pistes.\n- Que ferez-vous des suggestions? Trouverez-vous un financement?\n- Nous traduirons les idées proposées en préconisations plus concrètes. A l'aide du réseau Entreprendre en France, de l'Association pour l'initiative et l'entreprise individuelle, des chambres de commerce, nous appuierons ceux qui voudront mettre en oeuvre un projet. La recherche de financements fait partie de la mobilisation.\nLa Nuit des nouveaux emplois. Lundi 20 janvier, Palais des congrès, à Paris, et, en direct, sur Internet. http:// www. nuit-emploi. integra. Fr.", "url": "https://www.lexpress.fr/informations/express-france-la-derniere-invention-d-alain-madelin_620420.html"}, {"title": "\"Quand Hernu m'a présenté à un Bulgare\"", "text": "Bernard du Boucheron, énarque, ancien PDG de CGE-Alsthom international, aujourd'hui à la retraite, a fait une grande partie de sa carrière dans l'aéronautique, notamment en tant que directeur commercial d'Aerospatiale. La lecture du premier article de L'Express a réveillé en lui un troublant souvenir.\n- L'EXPRESS: Vous avez connu Charles Hernu à quelle époque?\n- Vers le milieu des années 50, parallèlement à mes activités professionnelles au sein de la SNCaso, future Sud-Aviation, puis Aerospatiale, j'appartenais à un groupe de jeunes turcs réunis autour de Mendès France. J'écrivais même une rubrique dans le journal Le Jacobin, dont il m'est arrivé de faire la mise en pages... C'est dans ce cadre que j'ai rencontré Charles Hernu, qui est devenu un ami que je tutoyais. Le gaullisme nous a ensuite séparés.\n- Il vous présente alors l'une de ses relations...\n- Oui, dans le cadre de je ne sais plus quelle mondanité, il me présente un diplomate bulgare. Hernu lui indique que je travaille dans l'aviation. A l'époque, j'étais, je crois, adjoint à la direction des prototypes, dont l'essentiel des activités portait sur des marchés militaires. Peu après, le «diplomate» bulgare m'a invité à déjeuner à La Rôtisserie périgourdine, un restaurant alors réputé, situé quai des Grands-Augustins. Durant le déjeuner, il a essayé de me faire parler des activités militaires de l'entreprise, et notamment de ses sous-traitances pour les avions de combat Dassault. Il était très gentil, mais ses intentions étaient claires... J'ai naturellement noyé le poisson dans des banalités courtoises et éludé toutes ses questions. Il a apparemment compris, puisqu'il n'est jamais revenu à la charge.\n- Vous n'avez pas prévenu le contre-espionnage?\n- A la lumière de votre article, je suis rétrospectivement stupéfait de ma naïveté, alors que je suis pourtant d'un naturel plutôt méfiant et circonspect. C'est cette naïveté qui m'a empêché de m'interroger sur les motivations d'Hernu et d'aller, en effet, raconter toute cette histoire à la DST. Il est pourtant remarquable que le simple truchement d'Hernu ait incité le «diplomate» à prendre le risque d'une telle approche et, sans doute, d'une tentative de recrutement.", "url": "https://www.lexpress.fr/informations/quand-hernu-m-a-presente-a-un-bulgare_620418.html"}, {"title": "Le 24 mai 1957 - Note sur l'entretien avec un groupe de radicaux", "text": "LE 24 MAI 1957 Archives du ministère soviétique des Affaires étrangères Fonds 0136 N° d'inventaire 47 Dossier n° 273 Feuillets 184-190. Journal d'Erofeev. Secret Exemplaire n° 3. Note sur l'entretien avec un groupe de radicaux: les députés Charles Hernu, Léon Hovnanian et les membres du bureau radical Harris Puisais et Pierre-André Falcoz.\nJ'ai été invité à déjeuner dans un appartement particulier par un groupe de radicaux qui appartiennent tous à l'aile gauche du parti, au groupement des «jeunes radicaux», partisans de Mendès France. Voici ce qui présente de l'intérêt dans cette conversation.\nLes radicaux mendésistes considèrent la chute du gouvernement de Guy Mollet comme un fait positif. Elle ouvre des perspectives pour la cohésion et la collaboration des forces de gauche. (...)\nLes radicaux considèrent comme probable que le nouveau gouvernement soit formé par Mitterrand (UDSR). Selon eux, Mitterrand est assez proche de Mendès France, qui accepterait dans son cabinet le poste de ministre des Finances, ainsi que du socialiste Defferre, ministre de la France d'outre-mer. Il arriverait à la paix en Algérie, ce qui permettrait de résoudre certaines questions financières urgentes. Mitterrand destituerait Lacoste du poste de ministre résidant en Algérie. Ils ont noté que Mitterrand, qui était ministre de la Justice dans le gouvernement de Guy Mollet, se prononçait catégoriquement contre Lacoste à propos des tortures et des atrocités en Algérie. On parle d'une grande agitation parmi les éléments colonialistes en Algérie et même de l'action ouverte d'éléments réactionnaires en Algérie contre la France, allant jusqu'à un débarquement armé dans le sud de la France sous le commandement du général Massu. Ils ont exprimé l'opinion qu'une telle aventure était peu probable, car l'armée française ne soutiendra pas des rebelles.\nLes radicaux mendésistes ont approuvé chaleureusement le message de N. I. Boulganine à Guy Mollet, disant que ce document avait attiré l'attention de l'opinion française par le caractère concret des propositions exposées et par son ton bienveillant.\nL'un des interlocuteurs, Harris Puisais, lié au service de la télévision française, a dit que l'on attendait en France avec beaucoup d'intérêt l'intervention de N. S. Khrouchtchev, qui sera retransmise à la télévision américaine et à la télévision française.\nA la fin de cette rencontre, les radicaux mendésistes ont exprimé le souhait qu'une délégation du Parti radical français soit invitée en URSS aux mois d'août-septembre de cette année. D'après eux, une telle invitation, adressée au bureau du Parti radical, pourrait être chaleureusement soutenue par des radicaux et la délégation, dirigée probablement par Daladier, qui doit remplacer Mendès France au poste de vice-président du parti, serait composée des personnalités en vue de ce parti. Le séjour de la délégation pourrait avoir un caractère politique et mes interlocuteurs ont dit qu'ils se réjouiraient si cette invitation émanait du comité central du PCUS.\nConseiller de l'ambassade de l'URSS en France. V. Erofeev. Fait en 5 exemplaires pour: - 1. le camarade Gromyko - 2. le camarade Zorine - 3. le premier département européen du MID - 4. le camarade Tougarinov - 5. le dossier. Fait par Erofeev. Dactylographié par Yakimovitch.", "url": "https://www.lexpress.fr/informations/le-24-mai-1957-note-sur-l-entretien-avec-un-groupe-de-radicaux_620413.html"}, {"title": "Pages rouges - Politique", "text": "On reparle, dans les milieux patronaux proches de Jacques Chirac, de Dominique de Villepin (photo) pour succéder à Alain Juppé. Mais seulement après les législatives de 1998, si elles ne sont pas perdues! Plus exalté, voire plus «guerrier» que l'actuel Premier ministre, le secrétaire général de l'Elysée, qui a été longtemps en poste à l'étranger, et notamment aux Etats-Unis, aurait l'avantage d'être très déterminé à mener les réformes libérales dont la France, selon ses partisans, aurait besoin et d'être prêt à les défendre coûte que coûte.\nAndré Labarrère, maire socialiste de Pau, a autorisé la bibliothèque municipale à mettre à disposition de ses lecteurs le quotidien d'extrême droite Présent. Cette demande avait été formulée par un élu municipal lepéniste.\nLe métier de député comporte parfois des risques. Ainsi Patrick Labaune, député maire RPR de Valence (Drôme), a-t-il échappé, lors d'une permanence électorale, le mardi 7 janvier, à la menace d'un électeur ivre, armé d'un pistolet à grenaille, qui exigeait un emploi. L'élu a promis de le rappeler le lendemain soir et l'a fait interpeller quand il a réitéré ses menaces.\nMichel Rocard démissionnera du Sénat dans les prochains jours. Elu dans les Yvelines en septembre 1996, il a dû choisir, à la demande de Lionel Jospin et selon la nouvelle règle en vigueur au Parti socialiste, entre ce mandat et celui de député européen. Il deviendra, par ailleurs, président de la commission développement au Parlement européen de Strasbourg.\n1% seulement du littoral des Alpes-Maritimes (photo) n'est pas urbanisé: c'est l'effrayant calcul réalisé par le ministère de l'Environnement.\nConstatant les blocages lors des négociations avec le PS en vue des prochaines élections législatives, un dirigeant du Mouvement des citoyens, le parti de Jean-Pierre Chevènement, confie: «Aujourd'hui, nous doutons même de la volonté de Lionel Jospin de l'emporter.»\nFranck Borotra et Corinne Lepage, ministres de l'Industrie et de l'Environnement, ont demandé, à la fin de décembre, une étude sur l'avenir à long terme du combustible nucléaire. Le directeur de l'énergie et des matières premières, Claude Mandil, doit rassembler les données auprès de tous les acteurs de la filière nucléaire, mais aussi à l'étranger. Et évoquer tous les scénarios possibles. A rendre en juin.\nLe ministre des Finances, Jean Arthuis, ne cesse de se lamenter: il n'a toujours pas réussi à obtenir de son administration le montant exact des émoluments - primes comprises - des 200 hauts fonctionnaires les mieux payés.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_620406.html"}, {"title": "Ça se gâte entre Paris et Séoul", "text": "Les entreprises françaises doivent conquérir 5% du marché asiatique dans les dix prochaines années. Tel est le souhait exprimé par Jacques Chirac lors de son récent voyage au Japon. La France est le 12e fournisseur de la Corée, avec une part de marché de 1,5% - derrière l'Allemagne, la Grande-Bretagne, l'Italie et les Pays-Bas. Ici, en tout cas, le pari présidentiel s'annonce pour le moins audacieux.\nLe récent fiasco autour du rachat de Thomson multimédia par Daewoo a contribué à empoisonner les relations politiques et commerciales entre Paris et Séoul, déjà peu brillantes, alors qu'un autre dossier franco-coréen, celui du TGV, était l'objet de polémiques.\nOn mesure mal, en France, le camouflet qu'a représenté l'affaire Daewoo pour les Sud-Coréens. Dans une démocratie encore jeune, il est inconcevable qu'une commission de privatisation puisse annuler, de facto, une décision officielle française présentée comme définitive. A Paris, les relents xénophobes de certains commentaires, ajoutés aux maladresses du gouvernement, Premier ministre en tête, ont contribué à jeter de l'huile sur le feu. Au point que les dirigeants de Séoul en seraient à étudier «différentes mesures de rétorsion», selon les termes d'un quotidien local, «car la décision du gouvernement français de se rétracter dans l'opération de vente de Thomson multimédia à Daewoo était injustifiée».\nCraignant l'éventualité d'un retrait du conglomérat coréen en Lorraine, dont dépendent quelques milliers d'emplois, un émissaire français s'est rendu à Séoul, en début de semaine, afin de remettre au président Kim Young-sam un message personnel de Jacques Chirac.\nLe dossier du TGV, lui, aurait pris entre deux et quatre ans de retard par rapport à une mise en service prévue initialement en 2002, pour la Coupe du monde de football. Le coût global, évalué à 8 milliards de dollars (42 milliards de francs) lors de la signature, en 1994, pourrait dépasser 18 milliards en fin de parcours (95 milliards), compte tenu des modifications de tracé. Les Français craignent que les Coréens ne prennent prétexte du climat actuel des relations entre les deux pays pour se désintéresser du projet. D'autant que 1997 est une année électorale en Corée du Sud...", "url": "https://www.lexpress.fr/informations/ca-se-gate-entre-paris-et-seoul_620401.html"}, {"title": "express économie: Emploi: la précarité pour tous", "text": "Les contrats à durée déterminée ne concernent plus seulement le recrutement des jeunes, mais aussi celui des travailleurs qualifiés adultes. Certes, ces contrats demeurent minoritaires par rapport au total des emplois, dont ils ne représentent qu'un vingtième. Mais ils constituent les quatre cinquièmes des embauches. L'intérim, lui, a été multiplié par trois entre 1985 et 1995.", "url": "https://www.lexpress.fr/informations/express-economie-emploi-la-precarite-pour-tous_620398.html"}, {"title": "express économie: SNCF: l'Etat a fait un effort", "text": "La réforme de la SNCF est en marche. En effet, si la CGT prédit le clash, la Fédération générale autonome des agents de conduite (FGAAC), qui représente près de 40% des conducteurs, ne mettra pas «la sacoche par terre». Rémi de Bouteiller, 41 ans, leur secrétaire général, s'explique.\n- L'Express: Le projet de réforme de la SNCF vous satisfait-il?\n- Rémi de Bouteiller: Ce qui nous importe, avant tout, c'est que la SNCF puisse travailler sans avoir à supporter le poids de son endettement. Il était impossible de recommencer l'année avec 208 milliards de dettes et une situation aussi bloquée. On ne peut pas demander aux agents de faire des efforts de productivité en se mettant au service des clients (ce qu'ils ont fait, même lors des grands froids) et tout compromettre parce que l'on perd de l'argent. Or l'Etat a fait un effort. Au départ, nous demandions qu'il prenne à sa charge la totalité de la dette de la SNCF. En 1995, l'apurement ne devait pas dépasser 35 milliards; aujourd'hui, il est quatre fois supérieur.\n- Quelles garanties avez-vous obtenues?\n- Dès la fin du conflit de 1995, nous avons reçu des lettres d'engagement des pouvoirs publics sur le respect de l'unité de la SNCF. Cela a été confirmé par le pacte de modernisation. Il faut savoir arrêter de demander de garantir les garanties des garanties.", "url": "https://www.lexpress.fr/informations/express-economie-sncf-l-etat-a-fait-un-effort_620393.html"}, {"title": "Gastronomie: livres - Voyage en Asie", "text": "Le Français passe à l'étranger, avec envie ou ironie, pour un gros mangeur. Pourtant, il paraîtrait anorexique à côté de l'Asiatique. En effet, comme en Chine on prend de vos nouvelles en vous demandant si vous avez bien mangé et qu'au Vietnam on est certain que le tonnerre de Dieu évite de vous foudroyer à l'heure du riz, partout, du nord au sud, la nourriture est, outre la pauvreté qui affame, essentielle. De la Chine à la Thaïlande en passant par le Japon, les cuisines sont multiples et surprenantes. Dans ce livre, l'auteur, Christine Nguyên-Công, en connaisseur, a eu l'idée de confronter les recettes de grands chefs de restaurants asiatiques parisiens à celles d'autres maîtres des fourneaux qui ont pour l'occasion composé des plats aux saveurs exotiques. Boeuf à la façon de Chou, canard à la façon de Chen, brochettes de lotte à la tonkinoise, crevettes au nid de bonheur, steak à la japonaise... C'est un véritable voyage gourmand que l'on fait au fil de cet ouvrage, qui est la preuve que la gastronomie n'est pas que française.\n* La Cuisine asiatique, par Christine Nguyên-Công. Philippe Picquier, 180 p., 110 F.\nBonne histoire\nDe la grande aventure du chocolat à celle de la praline, on découvre dans ce petit guide l'histoire passionnante du chocolat belge, une drogue bien douce. Avec une sélection de praliniers, cet ouvrage est une bible pour les amateurs de plus en plus nombreux et une lecture réconfortante pour qui doit se priver...\n* Le Chocolat et les pralines, Casterman-Le Guide, 98 p., 80 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livres-voyage-en-asie_620386.html"}, {"title": "Guide - Télévision - les émissions Le coup de projecteur - Les aigles foudroyés", "text": "Les Aventures du bien\n* Du lundi au vendredi, jusqu'au 23 janvier, vers 23 h 40. TF 1.\nLa Passion Lacroix\nDix ans après la création de sa maison et l'obtention de son premier dé d'or, qu'est devenu Christian Lacroix, au sein de LVMH? Pour le savoir, les reporters d'Envoyé spécial ont fait le chemin inverse de ce génial créateur et l'ont suivi des coulisses de son dernier défilé parisien aux marais de sa Camargue natale.\n* Jeudi 16, 21 heures. France 2.\nPardaillan\nPour la première fois, France 2, France 3 et Canal + ont décidé de travailler de concert. Résultat: un téléfilm de cape et d'épée haut en couleur, tiré du roman de Michel Zévaco et réalisé par Edouard Niermans. Dans le Paris du XVIIIe, Pardaillan, amoureux de Loïse, vole au secours de sa bien-aimée.\n* Vendredi 17, 16 h 20, et lundi 20, 20 h 30. Canal +.\nHoover, le plus grand ripou d'Amérique\nAprès Hitler-Staline, liaisons dangereuses, voici un portrait au vitriol de J. Edgar Hoover, signé du même réalisateur, pour Les Dossiers de l'histoire. Jean-François Delassus épingle le patron du FBI, vrai-faux Big Brother de l'Amérique, qui, en réalité, a servi sept présidents en les faisant trembler, a entretenu des relations avec la Mafia et trempé dans l'assassinat de Kennedy et le Watergate.\n* Samedi 18, 22 h 30. France 3.\nGrain de philo\nDéfiant les plus sceptiques, la philo s'installe bel et bien à la télé. Voici donc un nouveau magazine mensuel, qui entend «philosopher sur l'actualité», présenté par Alexandre Baloud et animé par Alain Etchegoyen, Luc Ferry et Sylviane Agacinski. Premier thème: la corruption.\n* Samedi 18, 23 h 55. France 3.\nMaurice Leblanc\nIl fut la principale victime d'Arsène Lupin, qui lui vola... son talent. Maurice Leblanc rêvait d'être le nouveau Maupassant; il ne sera guère «que» le père d'Arsène Lupin - une déchéance littéraire pour lui. Un beau portrait, bien qu'inégal, d'Un siècle d'écrivains sur cet illustre inconnu éclipsé par son héros.\n* Mercredi 22, 23 h 15. France 3.\nFrance 2 consacre, durant sept dimanches, ses secondes parties de soirée à une chronique de la chute des grands empires européens. Frédéric Mitterrand a travaillé deux ans et demi pour réaliser cette saga documentaire. Résultat: une belle galerie de portraits des Romanov, des Habsbourg et des Hohenzollern; une chronique mondaine et intimiste sur ces trois dynasties qui, après avoir longtemps dominé l'Europe, se sont effondrées à la fin de la Première Guerre mondiale; et, surtout, d'étonnantes images d'archives, pour la plupart inédites, où l'on voit le kaiser Guillaume et sa famille en croisière estivale dans les fjords de Norvège, à l'aube d'une hécatombe mondiale.\n* Tous les dimanches à partir du 19, 22 h 30. France 2.\nPrix\nC'est au cours d'un spécial Le Masque et la plume que Jérôme Garcin remettra le 7e prix des auditeurs de l'émission à Bertrand Tavernier - l'invité du Masque - pour Capitaine Conan, et à Lars von Trier, pour Breaking the Waves.\n* Dimanche 19, 20 h 5. France- Inter.", "url": "https://www.lexpress.fr/informations/guide-television-les-emissions-le-coup-de-projecteur-les-aigles-foudroyes_620379.html"}, {"title": "Modes de vie: Un toit pour tous", "text": "Pour les dizaines de milliers de gens qui couchent sous les étoiles, Jacky Reggan a écrit et réalisé un CD, Demain peut-être... toit (produit par la société Cool Music), dont tous les bénéfices seront reversés à la Fondation de France. Plus de 50 artistes, chanteurs, comédiens et animateurs ont participé à ce projet en interprétant une des chansons, Donne un peu de ton coeur. Un message de solidarité qui s'adresse à tous. 103 F, Fnac et disquaires.", "url": "https://www.lexpress.fr/informations/modes-de-vie-un-toit-pour-tous_620374.html"}, {"title": "Ch. grd appart. à partager", "text": "La colocation n'est plus réservée aux étudiants fauchés. Les Français, après les Américains, sont de plus en plus nombreux à l'adopter\nEt si on partageait un appart'? Histoire de se tenir chaud ou, plus prosaïquement, de faire baisser la facture... Toujours est-il que l'idée de partager son appartement avec un ou des inconnus ne fait plus peur aux Français. La formule, pratiquée depuis belle lurette outre-Atlantique, fait même de plus en plus d'adeptes à Paris. Ainsi, le succès de la rubrique Partages de logements, lancée dès 1993 par l'hebdomadaire De particulier à particulier, ne se dément pas. «Selon les semaines, entre 5 et 8% des offres de location concernent une proposition de partage», indique la directrice de la communication du journal.\nEmpruntée au mode de vie estudiantin, la formule séduit aujourd'hui de jeunes actifs aisés: «Des urbains modernes qui n'ont pas la crainte de l'autre, qu'il s'agisse de provinciaux récemment installés à Paris ou de cadres sup' qui voyagent beaucoup», constate Denis Aubel, directeur de la publicité de l'hebdomadaire J'annonce, lui aussi doté d'une rubrique immobilière spécialisée.\nCadres célibataires, ces adeptes n'auraient, a priori, aucune difficulté à s'acquitter du loyer d'un petit appartement où ils pourraient vivre seuls. Il n'empêche. L'argument économique revient comme un leitmotiv: «Partager un appartement, c'est d'abord une question d'argent», assène cet architecte, fervent pratiquant de la «coloc». Et la plupart avouent «ne pas supporter l'idée de vivre dans une surface étriquée». Par exemple, Alexis, 32 ans, directeur de sociétés d'investissement, passe sa vie entre Paris, Londres et Bruxelles et partage avec deux personnes un appartement parisien de 260 mètres carrés: «Je bénéficie d'un cadre agréable et peux recevoir des copains à dîner, en n'acquittant qu'un tiers du loyer, qui s'élève à 18 000 F. Comme on s'entend bien, on avait même institué un dîner hebdomadaire, le lundi: chacun invitait ses amis, pour brasser des gens différents et faire de nouvelles connaissances.»\nSavoir garder ses distances\nCertes, chacun trouve son compte au partage. Mais beaucoup apprécient aussi le côté plus convivial de ce mode de vie, surtout à Paris, où un ménage sur deux est constitué d'une personne seule. Le plus important consiste quand même, pour la plupart, à savoir garder ses distances avec le room mate, comme disent les Américains. «Il faut trouver un juste milieu entre la franche amitié et la communication minimale style bonjour/au revoir, l'essentiel étant de ne jamais empiéter sur les plates-bandes de l'autre», explique Stéphanie, styliste de 22 ans, qui partage un appartement de 50 mètres carrés à 5 000 F par mois, dans le XIVe arrondissement, avec une jeune femme du même âge qu'elle, croupière dans un cercle de jeu parisien.\nPour avoir expérimenté la formule dans une charmante maison victorienne de San Francisco avant de la pratiquer, notamment, dans une belle demeure de huit pièces à Marcoussis (Essonne), avec deux enseignants et une éducatrice, Franck, professeur de français à mi-temps et metteur en scène, estime que «le partage d'appartement est plus facile à vivre avec les Américains. En fait, les Français répugnent à partager dans l'indifférence totale. Ici, les gens s'impliquent davantage; ils cherchent à mettre ??un esprit'' dans la maison, comme s'il y avait toujours un relent des communautés soixante-huitardes». A l'en croire, la colocation est tellement entrée dans les moeurs aux Etats-Unis qu'il existe là-bas des agences immobilières spécialisées. Celles-ci tiennent à jour des fiches très détaillées des candidats, indiquant, outre leur âge et leur profession, «s'ils fument, s'ils sont végétariens, s'ils sont straight ou gays...»\nIl ne s'agit pas que de pallier en partie un sentiment de solitude. Cette pratique concerne aussi des hommes ou des femmes qui ont quelqu'un dans leur vie. Ainsi, Stéphanie le clame: «Je préfère vivre avec un ou une inconnue qu'avec mon petit ami!» Et pourquoi donc, si vous l'aimez? «Habiter ensemble détruit l'amour. On tomberait dans la routine, comme un vieux couple.» La situation suscite pourtant des ambiguïtés aux yeux de l'entourage, comme le jour où Stéphanie a décidé de partager son appartement avec un homme: «Mon petit ami l'a très mal vécu. Mais, ensuite, il a rencontré mon colocataire, et tout s'est très bien passé.»\nSur le plan matériel, cohabiter à deux ou à trois ne s'improvise pas et suppose le respect de règles clairement établies, qui vont bien au-delà du préalable indispensable que constitue, aux yeux d'Alexis, «un minimum de savoir-vivre et de bonnes manières». Utilisation du téléphone (faut-il faire installer deux lignes?), de la salle de bains, répartition des clayettes du réfrigérateur...: c'est à ces pratiques anodines qu'on mesure combien la notion de partage varie selon les individus. Pour Stéphanie, par exemple, la cohabitation est véritablement vécue comme un partage dans tous les aspects de la vie courante: «Sur la facture de France Télécom, chacun souligne ses communications et paie au prorata de sa consommation. Pour la salle de bains, pas de problème: nous n'avons pas les mêmes horaires et, de toute façon, je ne suis pas du genre à y passer une demi-heure. Quant à la nourriture, nous achetons ensemble tous les produits de base: lait, huile, lessive... Pour le reste, chacun fait ses courses, mais, quoi qu'il en soit, il n'y a pas d'étiquettes sur les yaourts dans le frigo. Tant qu'il n'y a pas d'abus! L'essentiel, c'est de ne pas être trop formaliste. Surtout, la règle d'or est de veiller à la propreté des parties communes.» Car, comme l'explique Emmanuel, «il suffit d'un rien, une manie ou un tic - comme laisser traîner sa tasse de café sur la table - pour que tout se détraque».\nSi les quatre colocataires de la maison de Marcoussis, à peine plus âgés (tous ayant peu ou prou la trentaine), disposent chacun d'une ligne téléphonique avec répondeur, ils n'en ont pas moins «très vite pris l'habitude de partager les courses et les repas, raconte Franck. D'autant que nous nous sommes aperçus qu'il est plus avantageux de mettre en commun la nourriture. Nous avons même calculé que le prix de revient d'un repas préparé pour quatre nous revenait individuellement à 8,65 F!».\nPourtant, au fil des expériences, la propension à partager le quotidien semble avoir nettement tendance à diminuer chez les vieux habitués de la colocation. «Chacun sa salle de bains, sa ligne téléphonique et son réfrigérateur: en fait, il s'agit d'un partage assez individualiste, mais c'est la seule solution pour préserver sa vie privée... et pour retrouver ses yaourts», ironise Nicolas, intermittent du spectacle de 42 ans, qui cohabite avec Florence et Patrice. Depuis 1989, ce comédien, animateur de radio à ses heures, aura vécu, dans son appartement du XXe arrondissement (92 m2 à 7 000 F par mois), avec successivement sept personnes, «trois femmes et quatre hommes, dont une Japonaise, un Grec et un Américain». Et de conclure, non sans humour: «Aujourd'hui, je me sens citoyen du monde.»\nMieux vaut louer grand que petit\nL'évolution du prix des loyers explique la vogue du partage d'appartement. Même si la tendance générale est à la baisse (92 F le mètre carré en 1995, pour 95 F en 1994), l'Observatoire des loyers de l'agglomération parisienne (Olap) remarque que les grands appartements sont «plus fortement touchés» que les petites surfaces. Résultat: alors que les studios et les deux-pièces étaient reloués au début de 1996 à des tarifs équivalant à ceux de 1991, les loyers des logements de trois pièces et plus se négociaient en moyenne à des niveaux de 5 à 10% inférieurs à ceux de 1991.\nLouer un grand appartement, fût-ce à plusieurs, permet donc de maximiser la baisse des loyers, d'autant que les tarifs des studios restent élevés: 106 F en moyenne le mètre carré en 1995, au lieu de 107 F en 1994.\nAttention au bail!\n* Si la notion de partage d'appartement n'est pas expressément prévue par le législateur, l'article 8 de la loi du 6 juillet 1989 interdit la sous-location, «sauf accord écrit du bailleur», et précise que, dans ce cas, «le prix du loyer au mètre carré de surface habitable des locaux sous-loués ne peut excéder celui payé par le locataire principal».\nLa même loi prévoit que, «en cas de cessation du contrat principal, le sous-locataire ne peut se prévaloir d'aucun droit à l'encontre du bailleur ni d'aucun titre d'occupation».\nD'après l'Agence nationale d'information sur le logement, la sous-location effectuée sans l'autorisation écrite du bailleur peut constituer une cause de résiliation du bail, si le propriétaire apporte la preuve de la réalité de la sous-location, à savoir que l'occupant «clandestin» n'est pas hébergé à titre gratuit. Sans oublier non plus que, en cas de litige avec le locataire en titre, le sous-locataire - qui parfois ne dispose même pas d'une boîte aux lettres à son nom - risque de se retrouver à la rue du jour au lendemain!\n*Pour éviter la précarité du statut de sous-locataire, il est capital d'être reconnu comme colocataire: pour ce faire, le bail doit être consenti à l'ensemble des occupants, dont chacun des noms doit figurer sur le contrat. Dans ce cas, les colocataires sont solidaires entre eux du paiement du loyer, à condition qu'une clause de solidarité soit expressément prévue dans le contrat de bail.\nLe statut de colocataire permet aussi de faire valoir ses droits en matière d'allocation logement, auprès des caisses d'allocations familiales.\n*Dernier conseil de bon sens: outre que chacun doit pouvoir disposer d'une chambre, l'aménagement intérieur de l'appartement doit permettre de préserver un minimum d'intimité à chacun. Les habitations où l'on accède à la salle de bains par l'une des chambres sont donc à proscrire!", "url": "https://www.lexpress.fr/informations/ch-grd-appart-a-partager_620367.html"}, {"title": "Un bon procès", "text": "Adapté par Bernard Lortholary et Dominique Pitoiset, Le Procès, de Franz Kafka, est un spectacle magnifique\nSur l'immense plateau soulevé comme la page vierge d'un cahier au vent, un homme est accroupi, seul, perdu, perplexe. C'est l'accusé Joseph K., saisi au saut du lit par deux sbires souriants venus lui signifier son sort et l'inutilité de la révolte: «Il fallait qu'on ait calomnié Joseph K., car un matin, sans rien avoir fait de mal, il fut arrêté.» Ainsi commence le cauchemar ouaté d'un homme comme un autre, encre et plume d'une histoire qui s'écrira sans lui, coupable sans faute ni remords sur lequel s'abattra la mort, avec la honte pour lui survivre.\nLe Procès, roman inachevé, fut recueilli dans les années 20 par Max Brod, exécuteur testamentaire de Kafka, qui mit de l'ordre dans un ensemble qui n'en avait pas. Bernard Lortholary et Dominique Pitoiset l'ont adapté en multipliant les ruptures de rythme, en faisant alterner les saynettes d'une comédie humaine dépourvue d'humanité et les considérations sur la justice, une et invisible, monstre nourrissant en son sein la vermine innombrable des avocaillons et des sous-fifres proliférant dans les soupentes.\nMetteur en scène au compas sûr, Pitoiset prend d'emblée la mesure du jeu et de l'abîme, dispose les constellations dans le ciel tombé sur la tête du quidam, «petite bosse sur la croûte terrestre» que la machine judiciaire s'emploiera à aplanir. Entomologiste minutieux, il épingle ses personnages sous le faisceau cru de l'expressionnisme. Hormis Joseph K., qui possède l'ingénuité et la jeunesse policée d'un héros de Franz Werfel pas très à jour dans le registre du sexe, tous les acteurs évoquent des dessins de Karl Valentin: silhouettes crayonnées, faciès pleins de doucereuse aménité, gestes contournés. Une danse de cloportes agrandie à l'échelle humaine et poursuivant sa cahotante progression, avant de s'enfoncer, par trappes et judas, dans l'indifférencié ou le néant.\nComme toujours depuis Faust et Oblomov, Pitoiset s'appuie sur des comédiens de grande finesse. Son exigence et sa précision sont telles, d'ailleurs, qu'il n'a pas le choix. Et puis cet homme aime les acteurs, cela se voit. Jean-Marc Bory, l'ogre avocat, Nicolas Rossier, le peintre bien en cour, Robert Pagès, l'oncle à relations, Nadia Fabrizio et Anne-Cécile Moser, fillettes piquées au peintre Hans Bellmer, logeuse rance ou infirmière à gages, tous sans exception tracent les méandres de la terreur totalitaire. Quant à Frédéric Constant, il interprète Joseph K. avec une sorte de douceur étonnée, une virginité d'esprit faisant bientôt place à une maturité désormais inutile. Désarmé comme l'enfant qui vient de naître, lisse comme un galet du premier matin, il dessine au cordeau le jardin de son supplice, avant d'y mourir «comme un chien». Ultime image furtive d'un spectacle magnifique dont on sort lavé jusqu'à l'os, la chair à vif d'avoir été frottée par tant d'eau corrosive.\n* Théâtre de la Ville, 75004 Paris, 01-42-74-22-77. Jusqu'au 25 janvier.", "url": "https://www.lexpress.fr/informations/un-bon-proces_620362.html"}, {"title": "Le printemps des illusions", "text": "Une bande de soixante-huitards se retrouve quinze ans plus tard. Un sujet convenu joliment traité par Françoise Bouillot\n«Ah! comme nous étions heureux...» L'oeil narquois, Véra écoute Romain seriner la rengaine nostalgique des quadragénaires blasés, une flasque de vodka en main. Quinze ans après Mai 68, ils sont tous au rendez-vous, à patienter sur un quai du Havre balayé par les vents du nord. Qui espèrent-ils? A première vue, leur ami Jim, parti pour Amérique à cette époque. C'est tout? Non. Romain, saint-bernard de l'amitié, attend que le groupe se reforme; Véra, paléontologue en fer forgé, attend un enfant; Nicolas, atteint d'un cancer, attend la mort; Gilles, éternel potache, attend ses examens; Gisèle enfin, douce syndicaliste, attend la révolution.\nFrigorifiés dans ce port désert, ils guettent la silhouette de Jim, sans croire que son retour ravivera les cendres de leur jeunesse. Son départ n'avait-il pas sonné le glas de leur bonheur? Mais quand Jim descend du cargo, les souvenirs enfouis se bousculent derrière lui: l'appart', la fac, les exams, les manifs et l'agit-prop de leurs 20 ans - époque révolue où leur nonchalante jeunesse écrivait le monde par ellipses et les désirs en lettres majuscules. Atteindront-ils jamais les mythiques ports du Nord, où, par un lumineux mois de mai, ils s'étaient juré de fuir un monde lénifiant?\nLancinante, la question les enserre en descendant vers Harfleur, comme, jadis, les voiles d'Hugo. Et l'écueil se dresse, aussi droit qu'une épitaphe, à l'endroit précis où chacun d'entre eux a enterré ses rêves avortés.\nAvec Les Ports du Nord, sa quatrième oeuvre, Françoise Bouillot signe une histoire un peu convenue sur les émois d'ex-soixante-huitards. Pourtant, la puissance d'analyse de l'auteur de La Boue - son deuxième roman, très remarqué - oriente l'oeuvre vers une vraie réflexion sur la jeunesse, le souvenir et le temps. Lyrique mais maîtrisé, intelligent mais douloureux, ce livre en forme d'échappée hors de la capitale et hors du temps n'emprisonne que davantage ses personnages dans une mise à sac en règle de leurs grandes espérances déçues.\nLes Ports du Nord, par Françoise Bouillot. Seuil, 217 p, 98 F.", "url": "https://www.lexpress.fr/informations/le-printemps-des-illusions_620355.html"}, {"title": "Jeunes - Des Salons pour bâtir son avenir", "text": "Quel métier exercer plus tard\" Et comment y accéder\" Réponses en Salons.\nVoici venue la saison des Salons d'orientation: une occasion, pour les collégiens, les lycéens, les étudiants, de découvrir des professions très diverses. La 10e édition de L'aventure des métiers se tiendra à Paris du 21 au 26 janvier. Les adolescents discuteront dans les stands avec des kinésithérapeutes, des tailleurs de pierre, des géomètres, des conducteurs de train, des agriculteurs, des pêcheurs, des photographes, des banquiers, et autres. Ils pourront également s'inscrire sur les listes de l'opération «Un jeune, un jour, un métier», afin de suivre ultérieurement, durant une journée entière, un professionnel sur son lieu de travail.\nL'association ouvrière des Compagnons du devoir du tour de France, qui forme chaque année, en alternance, plusieurs milliers de jeunes à un métier manuel, organise ses journées portes ouvertes (du 29 janvier au 2 février) sur le thème: «Devenir un homme recherché dans son métier». Sous le titre «Une nouvelle voie pour réussir», le ministère de l'Education nationale et le magazine L'Etudiant présentent, du 16 au 18 janvier, le Salon de l'apprentissage et de l'alternance. Les jeunes pourront se renseigner sur tous les parcours possibles: des CAP aux écoles de commerce ou d'ingénieurs.\n>AGENDA\n* A Paris, du jeudi 16 au samedi 18 janvier: Salon de l'apprentissage et de l'alternance, Grande Halle de la Villette. De 10 à 18 heures. Entrée gratuite. Tél.: 01-48-07-41-41.\n* A Moulins (Allier), les vendredi 17 et samedi 18 janvier: Salon de la formation, de l'orientation et des métiers, parc Villars. De 9 à 18 heures. Entrée gratuite. Tél.: 04-70-34-40-03.\n*A Paris, le mardi 21 janvier: rencontre-débat: Les métiers de la formation, Cité des sciences et de l'industrie de la Villette. De 17 h 30 à 19 h 30. Entrée gratuite. Renseignements Minitel: 36-15 Villette.\n* A Paris, du mardi 21 au dimanche 26 janvier: L'aventure des métiers, Grande Halle de la Villette. De 9 à 17 heures en semaine; de 9 à 19 heures le samedi; de 10 à 18 heures le dimanche. Entrée: 25 F pour les moins de 18 ans, 35 F pour les adultes. Tél.: 01-42-60-30-48.\n* Dans toute la France, du mercredi 29 janvier au dimanche 2 février: journées portes ouvertes dans 40 maisons des Compagnons du devoir. Entrée gratuite. Tél.: 01-44-78-22-50.\n* A Paris, du mercredi 12 au dimanche 16 mars: Salon du lycéen et de l'étudiant, parc des expositions de la porte de Versailles. De 10 heures à 18 h 30. Entrée 30 F: ce billet permettra d'accéder gratuitement au Salon du livre, qui se tiendra aux mêmes lieux et dates. Tél.: 01-48-07-41-41. n", "url": "https://www.lexpress.fr/informations/jeunes-des-salons-pour-batir-son-avenir_620343.html"}, {"title": "Exposition: Les vaches de...", "text": "«Sans elles, écrivait Buffon, les pauvres et les riches auraient beaucoup de mal à vivre.» Une exposition un peu folle montre 70 oeuvres, du xviie au xxe siècle, représentant le divin bovidé. Chez les peintres, la vache est donc sacrée. Le regard de Boudin (1824-1898), avec ses bêtes rousses tachetées de blanc qui paraissent régater sur une mer verte et calme, contraste avec celui de Potter (1625-1654), qui ne voit que des ruminants souriants imbibés d'alcool. Brascassat (1804-1867), lui, s'intéresse à la démarche de l'animal et, plus tard, Léger (1881-1955) invente le pâturage cubiste. Un incroyable troupeau!\nMusée Benoît de Puydt, 59270 Bailleul, 03-28-41-16-13. Jusqu'au 30 avril. 8 et 15 F. Catalogue, Anthèse: 245 F.", "url": "https://www.lexpress.fr/informations/exposition-les-vaches-de_620336.html"}, {"title": "Musique: Festival - Sons d'hiver", "text": "Pour sa 6e édition, ce festival inclassable affiche 20 soirées en trois semaines. Fabien Barontini a conçu une programmation originale, au croisement du jazz, de la musique contemporaine, du rock, de la danse et du cinéma. Pêle-mêle: le cornettiste Graham Haynes, une création du compositeur Gérard Pesson, la première mondiale d'une symphonie de Django Bates par le London Sinfonietta, une partition de Jean-Claude Drouet chorégraphiée par Mathilde Monnier et François Verret, le David Murray Big Band... Comme l'annonce le programme, Sons d'hiver est «un véritable alambic de musiques»..\nDans tout le Val-de-Marne, 01-46-87-31-31. Jusqu'au 4 février.", "url": "https://www.lexpress.fr/informations/musique-festival-sons-d-hiver_620331.html"}, {"title": "Musique: concerts - Classique: Eric Ferrand-N'Kaoua", "text": "Les Variations Goldberg, de Bach, au même titre que la Hammerklavier, de Beethoven, ou la grande Sonate en si mineur de Lizst, sont une sorte de passage du cap Horn pianistique. Eric Ferrand-N'Kaoua s'y attaquera devant le public de la salle Gaveau. Il ajoutera à son programme Chopin et Liszt. Originaire de Grenoble, premier prix de conservatoire et finaliste du concours Clara-Haskil, ce soliste qui se montre discret en France accomplit sa carrière le plus souvent au Japon, en Allemagne et dans les pays de l'Est. Raison de plus pour susciter la curiosité et aller l'entendre.\nSalle Gaveau, 75008 Paris, 01-49-53-05-07. Le 25 janvier. De 95 à 200 F.", "url": "https://www.lexpress.fr/informations/musique-concerts-classique-eric-ferrand-n-kaoua_620329.html"}, {"title": "Comment Hernu est devenu agent du KGB", "text": "Avant de travailler pour les Roumains, il avait été recruté par les Bulgares pour le compte des Soviétiques\nDébut 1992: deux hauts responsables du contre-espionnage français se rendent à Bucarest. Deux ans après la chute des Ceausescu, ils viennent rendre visite au nouveau patron des services secrets roumains, le Service de renseignement extérieur (SRE). C'est l'heure des rapprochements entre les anciens ennemis de la guerre froide. L'Ouest a décidé d'aider les nouveaux régimes à se mettre en place: en marge, on s'échange avec un brin d'émotion des renseignements et des dossiers qui dormaient jusque-là au plus profond des archives et des coffres-forts.\nLa Roumanie est une terre d'autant plus intéressante à défricher que les services secrets de ce pays latin ont toujours été en pointe en France. L'homme que vont rencontrer les deux responsables du ministère de l'Intérieur, Mihaïl Caraman, responsable du SRE depuis la mort de Ceausescu, connaît d'ailleurs parfaitement notre pays. Il y a travaillé de 1958 à 1969 comme maître espion, collectionnant les renseignements ultraconfidentiels sur l'Otan, ce qui lui a valu, suprême distinction, les félicitations du KGB. Mais, après le suicide d'un colonel français pris dans les filets de son réseau, il fut fermement prié de quitter la France à l'été de 1969. S'ensuivit pour lui une longue période d'exil intérieur. Proche de l'opposant Petre Roman, il a fait un retour remarqué, en 1990, après la chute de Ceausescu. La visite des deux envoyés spéciaux du contre-espionnage français se révèle donc très fructueuse.\nQuelques mois plus tard, toujours 1992, Mihaïl Caraman rend la politesse à la DST. Il vient, à Paris, sous un passeport diplomatique, entamant une sorte de \"tournée\" qui le mènera jusqu'à Londres. Choyé par les services français, qui lui font découvrir des librairies spécialisées en art oriental - sa passion de toujours - Caraman récolte quelques informations de grande importance détenues par les Français sur la Roumanie. Lui non plus n'est pas venu les mains vides: il a dans ses bagages un dossier ultraconfidentiel qui n'avait jamais quitté les armoires blindées du bloc de l'Est depuis trente ans. Un \"cadeau\" du chef de l'espionnage roumain à ses anciens ennemis pour enterrer symboliquement la guerre froide. Un échange entre services qui, comme le veut la tradition, doit rester secret.\nDe quoi s'agit-il? Le premier examen par la DST - quasi immédiat - donne la mesure de la révélation. Long d'une cinquantaine de feuillets manuscrits ou dactylographiés, ce dossier comprend de nombreux documents datant de la période 1953-1963. Il se compose de deux parties: tout d'abord, trois notes, dont une de quatre pages, sur le financement du PSU (Parti socialiste unifié); mais surtout cinq autres, parfois très détaillées, faisant état du recrutement et du traitement de Charles Hernu par les services bulgares, soviétiques et roumains. Il en ressort que le futur ministre de la Défense aurait été, dans les années 50 et 60, un agent du KGB.\nEn ce qui concerne le PSU, deux notes non datées (baptisées dossier \"Monaco\") concernent le financement de ce parti d'extrême gauche, opposé au Parti communiste. Une troisième note (n° 766/B), datée du 21 mai 1963, détaille l'aide apportée à cette petite formation, fin 1962, par les ambassades de Yougoslavie et d'Albanie. A travers deux de ses dirigeants, le PSU aurait, notamment, obtenu \"environ 10 000 francs nouveaux\"; les Albanais, précise même la note, auraient \"promis une aide plus substantielle\". Ces deux Etats de l'Est, farouchement antisoviétiques, souhaitaient en effet affaiblir l'influence du Parti communiste français, inféodé à Moscou. La note constate d'ailleurs la volonté de la direction du PSU d'exclure les proches du PCF et d'entretenir de bonnes relations avec un groupe d'opposants à Maurice Thorez.\nMais la véritable bombe roumaine concerne évidemment Charles Hernu. Son nom orne la page de garde du dossier daté d'avril 1963. On peut également y lire le pseudonyme qui lui fut attribué par les Roumains: \"Dinu\". A l'intérieur, des doubles de documents d'époque, tantôt dactylographiés, tantôt manuscrits. Selon la technique classique des services de l'Est, le nom des sources et des agents traitants y est laissé en blanc.\nAinsi les dactylos qui tapent le rapport ne connaissent-elles pas l'identité des personnes concernées. Au fur et à mesure de la transmission des documents, entre Paris et Bucarest, chaque responsable inscrit à la main, dans les espaces laissés en blanc, son nom et celui de ses \"sources\". On voit donc apparaître, au détour du dossier Hernu, les noms de Ion Budisteanu, résident des services roumains à Paris, celui de Caraman, autre résident, celui du responsable des sources, Andionic Mihail Ilie, et, enfin, le destinataire final, à Bucarest, \"chef du service du monde occidental\", Georges Pele.\nEntre Hernu et les Roumains, tout commence fin 1962: l'attaché de presse de l'ambassade de Roumanie à Paris - par ailleurs membre des services secrets - fait sa connaissance lors d'une réception. Ancien député radical, ex-membre de la commission des Affaires étrangères à l'Assemblée, un temps proche de Mendès France, ce jeune espoir de la politique, journaliste à ses heures, se rapproche alors politiquement de François Mitterrand. Bavard, au c?ur de nombreux réseaux politiques, franc-maçon, remuant et en quête de subsides, il attire l'attention du diplomate roumain, qui ne tarde pas à nouer des relations d'amitié avec lui. Estimant qu'il s'agit d'un agent potentiel de grand intérêt en raison de sa connaissance de la vie politique française et de la richesse de son carnet d'adresses, le Roumain dresse pour sa hiérarchie, le 14 décembre 1962, un bilan de ses relations avec lui. Ce qu'on nomme dans le jargon des services secrets, un \"tableau de fournitures\". Il s'agit en réalité d'une proposition de recrutement. La note suivante, datée du 8 mars 1963, fait d'ailleurs état de la rencontre à Paris, le 19 février, de Charles Hernu avec un responsable du renseignement roumain. Ce dernier mentionne dans ce rapport, comme le veut l'usage, les précautions qu'il a prises pour déjouer d'éventuelles filatures des services français avant de rencontrer Hernu. C'est à cette occasion que celui-ci hérite du pseudonyme de \"Dinu\", un prénom très répandu en Roumanie.\nApparemment, le contact est bon. Les Roumains estiment que ce personnage haut en couleur peut être appelé dans l'avenir à jouer un rôle politique important. Ils se proposent donc d'investir un peu plus dans le traitement de \"Dinu\". Aussi, conformément aux obligations de tous les pays satellites, la centrale roumaine en réfère à la direction du KGB à Moscou. C'est alors que se produit un événement exceptionnel: le 18 avril 1963, le tout-puissant résident du KGB à Bucarest donne l'ordre aux services roumains de cesser immédiatement toute relation avec Charles Hernu. A l'appui de cet ordre sans appel, une très longue note retraçant la carrière de l'agent Hernu au service des Bulgares et du KGB depuis 1953.\nExpédiée à l'ambassade roumaine à Paris, le 6 mai 1963, cette note porte plusieurs mentions manuscrites, ordonnant de \"laisser de bon gré\" l'agent Hernu au KGB.Que contient cette fameuse note d'avril 1963, véritable c?ur atomique de l'histoire secrète de Charles Hernu? Selon le KGB, le futur ministre de la Défense a été recruté le 13 mars 1953 par Raïko Nikolov, chef du service de presse de l'ambassade de Bulgarie à Paris. C'est lui qui, de 1953 à son départ, en novembre 1956, a \"traité\" Hernu, lui versant mensuellement 250 nouveaux francs de l'époque, parfois 400 ou 500, selon l'importance des renseignements politiques qu'il communiquait; après son élection comme député du 6e secteur de la Seine, le 2 janvier 1956, ses émoluments montent à 1 000, voire 1 500 nouveaux francs par mois.\nA la suite des révélations de L'Express sur \"l'agent\" Hernu, le 31 octobre dernier, Raïko Nikolov, aujourd'hui à la retraite à Sofia, avait formellement démenti avoir jamais travaillé pour les services secrets bulgares. \"Je suis un honorable diplomate, en aucun cas un officier de renseignement\", assurait-il, drapé dans sa dignité. Dans une longue interview au Figaro, puis sur France 3, il reconnaissait, certes, avoir bien connu Charles Hernu dans les années 50, \"alors qu'il était seul à Paris et célibataire\", mais démentait toute activité de renseignement. Quant au pseudonyme de \"Vinogradov\", qu'il aurait, selon la note du KGB, utilisé dans ses contacts avec Hernu, il ajoutait: \"Cela ferait hurler de rire tous ceux qui liraient de telles affirmations: un diplomate est obligé de se présenter de façon légitime.\"\nCela n'a pourtant pas fait rire le contre-espionnage américain lors de son bref passage en poste à Washington, entre 1959 et 1962, peu après son séjour parisien. Selon des documents confidentiels du Département d'Etat américain que L'Express a pu se procurer, Raïko Nikolov a quitté les Etats-Unis en janvier 1962 sous la menace d'une expulsion pour espionnage. Un télégramme du Département d'Etat daté du 3 janvier 1962 précise que Nikolov \"a, sous un faux nom, rencontré, à plusieurs reprises, un éminent citoyen américain d'origine bulgare qui avait ses entrées à la Maison-Blanche. M. Nikolov a exigé de cette personne qu'elle utilise ces contacts pour obtenir des renseignements politiques et militaires. Il l'a menacé de le faire chanter au cas où il refuserait\". Le Département d'Etat a donc donné dix jours à l'ambassadeur de Bulgarie aux Etats-Unis, pour que M. Nikolov, premier secrétaire de l'ambassade, quitte le territoire américain, sous peine d'être déclaré persona non grata et expulsé.Un rapport détaillé de trois pages du Département d'Etat, daté du 19 janvier 1962, précisait avec agacement qu' \"à l'heure même où l'ambassadeur bulgare était informé de cette affaire M. Nikolov se trouvait à New York en train d'essayer d'obtenir une nouvelle rencontre avec sa source, la menaçant à nouveau\". L'affaire, bien que secrète, a provoqué une riposte immédiate des Bulgares, qui, en représailles, ont expulsé, quelques jours plus tard, un membre de l'ambassade américaine à Sofia.Tel est donc l'homme qui, sous le contrôle des Soviétiques, a manipulé Charles Hernu. L'exemple de ce que le député radical pouvait apporter aux services de l'Est est illustré par le témoignage de Bernard du Boucheron, ancien haut responsable de l'aérospatiale française: présenté par son ami Charles Hernu à un diplomate bulgare - vraisemblablement Nikolov - il est l'objet d'une véritable tentative de recrutement.\n\"André\" pour le KGB\nMais, toujours selon la note du KGB d'avril 1963, Nikolov quitte la France en novembre 1956. Son \"successeur\", moins habile, ne s'entend pas avec Hernu. Ce dernier, qui a séjourné à Moscou en avril 1956, est alors directement approché par les Soviétiques. Sept mois après le départ de Nikolov, le 20 juin 1957, Hernu passe sous le contrôle du KGB. Il conserve son pseudonyme: \"André\".\nQue se passe-t-il durant ces sept mois de transition entre les Bulgares et les Russes? L'Express a retrouvé, dans les archives du ministère des Affaires étrangères, à Moscou, la trace de quatre conversations entre Charles Hernu et Vladimir Ivanovitch Erofeev, conseiller de l'ambassade d'URSS à Paris. Des conversations très instructives, classées secret et exceptionnellement destinées à Andreï Gromyko en personne, ministre soviétique des Affaires étrangères. Datées des 19 janvier, 24 avril, 13 mai et 24 mai 1957, elles s'intercalent très exactement entre le départ de Nikolov et le recrutement d'Hernu par le KGB. Le conseiller Erofeev, qui nie aujourd'hui farouchement tout lien avec les services secrets soviétiques, estimant qu'une telle accusation \"porte atteinte à son honneur et à sa dignité\", semble donc bien avoir joué les poissons pilotes pour ses collègues du KGB à l'ambassade, à une époque où les liens entre diplomates et officiers de renseignement étaient inévitables. Les archives soviétiques ne font apparemment plus état d'autres conversations entre Hernu et Erofeev par la suite.\nDossier confidentiel américain\nSeule subsiste, en 1958, la trace d'une longue conversation avec le célèbre ambassadeur Sergueï Vinogradov (lire le compte-rendu). Coïncidence, l'agent bulgare Nikolov a d'ailleurs utilisé le nom de l'ambassadeur comme pseudonyme. On y apprend, notamment, que les Soviétiques étaient au courant du passé vichyste de Charles Hernu. En effet, en 1944, celui-ci, âgé de 21 ans, aurait travaillé pour le ministère de l'Information, dans l'Isère - ce qui lui a valu une courte détention à la Libération. Il s'en serait sorti en s'engageant dans la gendarmerie (voir Charles Hernu, par Jean Guisnel, Fayard). Un épisode troublant, lorsqu'on sait que les Soviétiques n'hésitaient pas à recourir au chantage pour recruter leurs agents...\nEn cette année 1957, Charles Hernu intéresse décidément beaucoup de monde. L'Express peut révéler que, le 20 mai 1957, le député a également fait l'objet d'un rapport de l'ambassade des Etats-Unis, à Paris, au Département d'Etat américain. En 1988, ce rapport a été rouvert afin d'examiner si ce document classé confidentiel pouvait être versé aux archives officielles accessibles au public. Curieusement, les autorités américaines décidèrent de maintenir sa confidentialité. Que peut donc contenir ce dossier pour que les Américains aient continué de le garder secret? Pour le savoir, L'Express a déposé une demande officielle afin de le consulter.\nRevenons à la note du KGB de 1963. Elle livre encore un certain nombre de précisions sur le \"traitement\" de Charles Hernu. Il aurait en particulier reçu l'équivalent de 30 000 francs d'aujourd'hui pour sa campagne électorale lors des législatives de 1958; les Soviétiques, après cette aide substantielle, se sont d'ailleurs étonnés de son échec. La note dresse aussi un bref portrait psychologique du Charles Hernu de l'époque: hésitant, bavard, prenant l'argent des Soviétiques tout en affirmant qu'il ne faisait pas cela pour de l'argent. Il est vrai, souligne le KGB, que, de retour à son modeste poste au Centre national du commerce extérieur, après son échec aux élections de 1958, Hernu ne touchait que 850 nouveaux francs de l'époque par mois. Ainsi, continue le rapport, les subsides du KGB lui servaient-ils parfois à payer son loyer.\nEn échange, l'agent Hernu livre des biographies politiques, par exemple celles de Gaston Defferre et de François Mitterrand. Il aurait même, précise la note, fourni des informations sur la politique étrangère de la France. Charles Hernu prétendait les tenir d'un ami diplomate, Georges Egal. Celui-ci occupait alors un poste au service d'information et de presse du Quai d'Orsay, entre 1955 et 1957. Contacté aujourd'hui par L'Express, ce diplomate, à la retraite, reconnaît avoir beaucoup fréquenté Hernu, notamment à ce moment-là, où il appartenait, lui aussi, au Club des jacobins. Un engagement à gauche qui a, d'ailleurs, quelque peu freiné sa carrière. Cet ancien ambassadeur en Suisse ne nie pas qu'il parlait franchement à Charles Hernu, persuadé que les informations qui circulaient au Quai d'Orsay n'étaient pas \"réellement secrètes\". Les vrais secrets, dit-il, sont très rares. Connaissant bien son Charles Hernu, il imagine tout à fait que celui-ci ait pu se prévaloir auprès des Soviétiques de leur amitié et, peut-être, exagérer son importance...\nLa note du KGB de 1963 précise encore qu'à la suite d'une tentative d'attentat par l'OAS, en juillet 1961, Hernu, bénéficiant d'une protection policière rapprochée, a demandé à interrompre le contact. Mais les relations avec les Soviétiques avaient repris au début de 1963. Ne souhaitant pas \"partager\" l'agent Hernu, le KGB demande alors aux Roumains de cesser tout rapport avec lui. Bucarest, qui n'a pas le choix, obtempère, à regret: on ne trouve plus trace de Charles Hernu dans les dossiers roumains... jusqu'à sa nomination à la tête des armées françaises, en 1981.\nUne longue note récapitulative est alors rédigée le 1er septembre 1982 à l'attention de Nicolae Ceausescu en personne. On y rappelle toute la carrière et les péripéties de l'agent Hernu. Cette note précise que le nouveau ministre de la Défense règne sur les services de renseignement français et qu'il a nommé à la tête de la DGSE Pierre Marion. Elle indique, par ailleurs, que Charles Hernu serait responsable d'une campagne des services secrets français contre la Roumanie. Cette note de 1982 est accompagnée d'un rapport sur l'activité des services secrets français sur le sol roumain en 1981. On ne sait comment le dictateur roumain a réagi à cette note stupéfiante qui, révélée à l'époque, aurait mis la France dans une position plus que délicate à l'égard de ses alliés occidentaux.\nAuthentifié par la DST\nMais le mystère demeure sur la nature exacte des relations entre Charles Hernu et les Soviétiques après 1963. Ont-elles continué? Et, si oui, jusqu'à quand? C'est évidemment la question fondamentale que posait la découverte de ce dossier par la France, en 1992. D'autant que l'examen par la DST de ces documents a conclu à leur authenticité. Pourtant, cette question ne sera pas posée: comme l'avait relaté L'Express, François Mitterrand, alerté, en octobre 1992, par le directeur de la DST, Jacques Fournet, considérant que Charles Hernu, alors disparu, ne pouvait pas s'expliquer, donnera l'ordre d'enfermer le dossier dans un coffre. Ce n'est que quatre ans plus tard, au terme d'une longue enquête en France et dans les pays de l'Est, que L'Express exhumera cette affaire d'Etat.A la suite des révélations de L'Express, Jacques Chirac a envisagé un temps la création d'une commission d'enquête, dirigée par un haut magistrat. Mais le ministre de l'Intérieur, Jean-Louis Debré, et le directeur de la DST, Philippe Parant, l'en auraient dissuadé. Le pouvoir, au nom de la raison d'Etat, a donc apparemment vissé le couvercle sur l'affaire Hernu. Mais peut-on éternellement refuser de faire la lumière officielle sur les activités d'espionnage d'un homme qui deviendra ministre de la Défense de l'une des plus grandes puissances militaires de la planète?", "url": "https://www.lexpress.fr/actualite/politique/comment-hernu-est-devenu-agent-du-kgb_497405.html"}, {"title": "express monde: Alexandre Lebed en campagne", "text": "La Russie a-t-elle encore un président? Depuis sa réélection, le 3 juillet 1995, Boris Eltsine n'est apparu au Kremlin qu'une semaine, fin décembre, pour retrouver aussitôt son lit d'hôpital. Relevant à peine d'un quintuple pontage coronarien, il souffre à présent d'une double pneumonie. C'en est assez pour que l'opposition martèle les appels à la démission. Alexandre Lebed, l'homme politique le plus populaire du pays, adjure le chef de l'Etat de prendre sa retraite plutôt que de s'accrocher à un pouvoir qui risque de lui être fatal. Sans ambages, l'ancien général ouvre les bras à la Russie: «Je suis prêt pour les urnes... Je veux devenir président et je le serai!» Cette provocation à l'égard du Kremlin semble indiquer qu'il a gagné récemment des appuis décisifs, et pas seulement celui du champion d'échecs Garry Kasparov. On murmure que Iouri Loujkov, le tout-puissant maire de Moscou, serait prêt à faire cause commune avec Lebed - alliance spectaculaire entre deux poids lourds de la politique russe, l'un et l'autre présidentiables, concurrents à terme, mais complémentaires dans l'immédiat. Si Loujkov a les réseaux d'influence et la force de frappe financière, Lebed monopolise la confiance et le coeur de près de 30% de l'opinion - dont la majeure partie des militaires. L'ambitieux leader du très jeune Parti populaire républicain de Russie (PPRR) mise sur une présidentielle anticipée, dans les trois mois qui suivraient le retrait de Boris Eltsine. La Constitution fait devoir au chef de l'Etat de se démettre en cas d'incapacité prolongée. Mais à qui revient-il d'en juger? Sur les bancs de la Douma, on laisse entendre que Boris Eltsine n'est pas aussi désireux de rester au pouvoir que son entourage est acharné à l'y maintenir - faute d'avoir sous la main un remplaçant capable de remporter l'épreuve des urnes. Et si le président venait à disparaître? Volant au secours du clan du Kremlin, ses alliés de l'élite russe proposent, en ce cas, de rétablir par référendum la monarchie constitutionnelle - pour éviter plus sûrement la victoire d'un communiste ou d'un «dictateur».", "url": "https://www.lexpress.fr/informations/express-monde-alexandre-lebed-en-campagne_620431.html"}, {"title": "express monde: Des chercheurs américains jouent le FIS", "text": "Tandis que pendant le ramadan, le mois traditionnel de jeûne, l'escalade de la violence se poursuit en Algérie, un rapport de la Rand Corporation, l'un des plus influents centres de recherches américains, estime que le Front islamique du salut (FIS) finira, d'une manière ou d'une autre, par accéder au pouvoir et qu'il n'y a pas lieu pour les Etats-Unis et les Occidentaux de s'en alarmer outre-mesure. Cette analyse, qui plaide pour une réinsertion du FIS dans le jeu électoral, intervient à quatre mois des législatives. Pour l'heure, à Alger, les luttes de clans au sein du pouvoir mobilisent toute l'attention: des rumeurs insistantes évoquent la chute du général Mohammed Betchine, conseiller politique - avec rang de ministre d'Etat - du président Liamine Zeroual, à la faveur d'un prochain remaniement du gouvernement. Partisan d'un verrouillage politique totalitaire, cet officier est en conflit ouvert avec le chef des services secrets, le général Mohammed Mediene, dit «Toufik».", "url": "https://www.lexpress.fr/informations/express-monde-des-chercheurs-americains-jouent-le-fis_620429.html"}, {"title": "express france: Corse: enquête sur un gendarme", "text": "Mauvaise surprise pour les gendarmes chargés, en Corse, des investigations sur les attentats qui ont frappé leurs bâtiments. Il sont à la recherche de l'un de leurs collègues, retraité, soupçonné d'avoir entretenu des relations étroites avec les dirigeants d'A Cuncolta, vitrine légale du Canal historique. Cet ancien gendarme, qui a quitté l'armée en 1992, a en effet été repéré, en 1993, alors qu'il s'entraînait au tir avec Charles Pieri, dirigeant du mouvement nationaliste, et l'un de ses lieutenants réputé particulièrement violent. C'est avec l'interpellation du propre fils de ce gendarme, responsable de la fusillade contre la brigade territoriale de Saint-Florent, le 18 décembre 1996, que cette affaire a été découverte. Elle ne met pourtant pas en question les succès enregistrés par les gendarmes, qui ont démantelé, ces dernières semaines, un commando nationaliste et découvert un très important stock d'armes.", "url": "https://www.lexpress.fr/informations/express-france-corse-enquete-sur-un-gendarme_620424.html"}, {"title": "La note du KGB sur le cas Hernu", "text": "Voici les principaux extraits de la note du 18 avril 1963: il s'agit du document du KGB concernant la «carrière» de l'agent Charles Hernu transmis aux services secrets roumains (après l'avoir traduit). Cette note retrace les débuts des relations de Charles Hernu avec son officier traitant bulgare qui l'a recruté. On y suit les hésitations et les compromissions d' «André»; on y détaille les sommes qu'il a touchées des Bulgares puis des Soviétiques; enfin, on apprend la nature de certaines informations communiquées à l'Est. Une des pièces essentielles du dossier Hernu entre les mains du contre-espionnage français.\n18 avril 1963\nN° 136/CS - Strictement secret - Exemplaire unique - Note concernant le cas André.\n«André» - Charles Hernu - né en 1923, de nationalité et de citoyenneté françaises, est fonctionnaire du ministère du Commerce, président du Club des jacobins, rédacteur en chef du journal Le Jacobin, ex-député de l'Assemblée nationale française, membre d'une loge maçonnique.\nLe 13 mars 1953, le camarade Vinogradov, agent opérationnel de nos amis bulgares à Paris, a fait la connaissance d'André. La veille, le camarade Vinogradov a reçu un coup de fil d'un dénommé Schlawer (fonctionnaire du ministère du Commerce), qui lui a annoncé qu'il avait invité André à dîner, de qui on peut espérer certaines informations. Après cette conversation téléphonique, ainsi que le jour de la rencontre, les services spéciaux français ont lancé une opération de surveillance intensive à l'encontre du camarade Vinogradov. Mais la rencontre a eu lieu.\nLors de cette première rencontre, André a donné l'impression d'un homme qui dispose d'un très large cercle de relations dans les sphères politiques (Daladier, Herriot, Mendès France, Guy Mollet). Au cours des discussions, André s'est prononcé pour la paix, a critiqué la politique extérieure de la France et n'était pas d'accord avec les mesures de répression contre le Parti communiste français. Il abordait avec plaisir divers thèmes politiques, affichait sa compétence dans plusieurs domaines, se montrait confiant dans la victoire du socialisme en France et parlait des objectifs du Club des jacobins, qu'il présentait comme une organisation plutôt à gauche.\nEn octobre 1953, le camarade Vinogradov a fait un voyage en dehors de Paris avec André et son épouse. De retour à Paris, ils se sont arrêtés dans un restaurant. A la sortie, ils ont trouvé la serrure de la portière forcée. On avait volé plusieurs choses appartenant à André. La femme de celui-ci a fait un esclandre, et un policier, arrivé sur les lieux, a dressé un procès-verbal dans lequel il a mentionné le numéro d'immatriculation de la voiture et le nom des passagers. Ensuite, André et le camarade Vinogradov n'ont plus jamais évoqué cet incident. Au lieu d'être relativement inquiet du fait que la police ait eu connaissance de ses relations avec un représentant bulgare, André a resserré ses liens d'amitié avec le camarade Vinogradov et a informé celui-ci sur différents sujets d'ordre politique.\nAndré continue de rencontrer le camarade Vinogradov et lui fait rencontrer des députés et d'autres personnalités de premier plan, sans préciser, dans certains cas, qui est le camarade Vinogradov. (...)\nEn 1955, au moment où André a posé sa candidature aux élections législatives, ses possibilités opérationnelles sont devenues plus larges et les relations avec le camarade Vinogradov se sont renforcées.\nEn 1956, après qu'André a été élu député à l'Assemblée nationale, il a commencé à être en retard aux rendez-vous et à ne plus fournir d'informations intéressantes, prétextant qu'il ne pouvait plus se procurer les données nécessaires. Par son attitude, André faisait comprendre qu'il ne voulait pas devenir agent secret et qu'il appréciait la collaboration dans certaines limites.\nLors d'une rencontre avec le camarade Vinogradov, André était accompagné de sa secrétaire. Le camarade Vinogradov en a déduit que cette femme était au courant de ses rencontres avec André et que celui-ci ne considérait pas comme nécessaire de lui cacher cette relation. Lors de cette rencontre, André a présenté à Vinogradov certains télégrammes chiffrés du ministère des Affaires étrangères et a déclaré qu'il connaissait bien, dans ce ministère, un nommé Georges Egal, qui lui soumettait parfois certains documents.\nPendant les événements de Hongrie, selon le dire du camarade Vinogradov, André se prononçait pour l'envoi en République populaire de Hongrie de forces de police internationale de l'ONU; il critiquait sévèrement la position du Parti communiste français face à la crise hongroise, mais, dans le même temps, n'approuvait pas l'attitude de la réaction à l'égard des communistes. (...)\nAu début de leur collaboration avec André (de 1954 à 1956), nos amis bulgares lui ont accordé une récompense (sic) mensuelle de 250 nouveaux francs, sous la forme d'une contribution à son loyer, et quelquefois ils lui versaient de 400 à 500 nouveaux francs. Après l'élection d'André à l'Assemblée nationale, on lui a remis régulièrement 1 000 nouveaux francs et, à plusieurs reprises, 1 500 nouveaux francs.\nAndré prenait toujours l'argent avec plaisir, mais chaque fois il mettait en avant qu'il ne travaillait pas pour l'argent et qu'il transmettait des informations seulement en raison de ses convictions politiques et à condition que cela ne contrevienne pas aux intérêts de son pays et ne constitue pas un acte de trahison.\nAprès le départ du camarade Vinogradov, André a été confié à un autre officier opérationnel. Comme cet agent ne parvenait pas à gagner la confiance d'André, qui risquait ainsi d'être perdu, et comme nos amis bulgares ne pouvaient pas envoyer à Paris un autre agent, on a pris la décision de transmettre ce cas au service de renseignement soviétique.\nLe 20 juin 1957, le résident soviétique a pris André sous sa coupe.\nLors de cette rencontre, André a affirmé qu'il allait continuer avec plaisir à apporter son aide au camp socialiste, mais il a fait deux remarques: 1. Sur le plan parlementaire, il a l'intention de garder sa liberté d'action, c'est-à-dire d'adopter dans les débats la position qu'il jugerait nécessaire; 2. Il voulait nous prévenir qu'on ne compte pas sur lui pour qu'il transmette régulièrement des documents de l'Otan (comme il l'avait déjà fait une fois).", "url": "https://www.lexpress.fr/informations/la-note-du-kgb-sur-le-cas-hernu_620417.html"}, {"title": "Le 24 avril 1957- Note de conversation avec le député radical Hernu", "text": "LE 24 avril 1957 - Archives du ministère soviétique des Affaires étrangères Fonds 0136 N° d'inventaire 47 Dossier n° 273 Feuillets 131-136. Note de conversation avec le député radical Hernu, membre de la commission des Affaires étrangères de l'Assemblée nationale.\nJ'ai invité Hernu à déjeuner. Il m'a raconté que la situation financière de la France devient de plus en plus critique et provoque une grande inquiétude, même parmi les partis de droite. L'épuisement des réserves en devises et en or du pays s'explique par des achats massifs de pétrole américain et surtout par la guerre en Algérie. Le secrétaire d'Etat au Budget, Jean Filippi, a dit à Hernu que le gouvernement français ne s'attendait pas à une guerre aussi longue en Algérie. C'est pourquoi il se retrouve au bord de la faillite financière.\nHernu m'a déclaré qu'aujourd'hui en France 1 180 000 personnes sont sous les drapeaux. Le gouvernement cache soigneusement ces chiffres. Les faits sont tels, continuait Hernu, que 1 Français sur 14 se trouve sous les drapeaux ou lié directement au service de l'armée. Les forces armées de la France, en pourcentage de la population, dépassent celles des Etats-Unis et de l'URSS. La guerre en Algérie extermine les meilleurs cadres de l'armée. En Algérie, en un an, l'équivalent d'une promotion annuelle des officiers de l'école de Saint-Cyr est tué. De plus, Hernu a ajouté que les efforts militaires de la France durent depuis dix-sept ans (la guerre contre l'Allemagne, l'Indochine, l'Algérie), ce qui pèse lourd sur la situation financière du pays.\nActuellement, le gouvernement cherche les possibilités d'économiser 250 milliards de francs et étudie la limitation des effectifs des forces armées à 150 000 personnes. Ce qui provoque une opposition acharnée de la part de Robert Lacoste [ministre résident en Algérie] et du ministre de la Défense nationale, Bourgès-Maunoury.\nPour trouver une issue, le gouvernement réclame une aide financière aux Etats-Unis, mais, comme a déclaré le nouvel ambassadeur américain à Paris au cours d'une conversation avec Mendès France, les Etats-Unis refusent catégoriquement de financer la guerre en Algérie et exigent l'arrêt des hostilités. Les Américains posent comme condition la création de bases militaires américaines en Algérie, «indépendantes», à l'exemple du Maroc, où il existe déjà sept grandes bases américaines. Ce qui leur permettra de récupérer, via l'Algérie, le pétrole du Sahara.\nIl est déjà prouvé par des documents, a noté Hernu, que les Etats-Unis ont obtenu des concessions pour l'extraction de pétrole du Sahara pendant le voyage aux Etats-Unis de Guy Mollet et d'Antoine Pinay. En échange, les Américains soutiendront la France à l'ONU, au cours de la discussion du problème algérien. Certains leaders du Front algérien de libération national, en particulier Ben Bella, ont proposé aux Américains les droits de l'extraction du pétrole au Sahara, en échange d'un soutien matériel et financier.\nHernu a raconté qu'au congrès du Parti républicain, qui aura lieu début mai, on discutera de la question algérienne et du départ des ministres radicaux du gouvernement de Guy Mollet. (...) En contrepartie, Mendès France a l'intention d'autoriser Edgar Faure à rejoindre les rangs du parti. Des éléments d'opposition, qui agissent à l'intérieur du Parti socialiste (ils sont près de 20 députés au Parlement), vont se rapprocher des radicaux. Hernu a annoncé que, dans les jours qui viennent, va paraître un hebdomadaire, La Commune, dont la direction est composée des socialistes qui sont en opposition à Guy Mollet: Pivert, Rousset (du journal Franc-Tireur). Cet hebdomadaire va devenir l'organe des socialistes adversaires de Guy Mollet. (...)\nHernu m'a informé que les services secrets américains en France (leur bureau se trouve 81, boulevard Haussmann), qui, à l'époque, finançaient dans une certaine mesure l'activité du Parti radical, ont aujourd'hui renoncé à soutenir Mendès France et accordent une «aide» matérielle uniquement aux «radicaux scissionnistes» de droite. Hernu a également ajouté que les Américains financent largement le Parti socialiste français à travers les syndicats «libres» américains, ainsi que certaines personnalités politiques: Emile Roche (du Conseil économique), le poujadiste Dides et autres.\nHernu pense que le gouvernement de Guy Mollet va tomber grâce aux efforts de la droite. (...) Au sein de la droite, il y a un fort mécontentement contre le gouvernement de Guy Mollet à cause des difficultés financières, de la hausse des impôts, etc. Même dans le parti bourgeois de droite MRP, le plus proche de Guy Mollet, on entend ces dernières semaines des expressions très négatives à l'encontre du gouvernement. (...) Puisque aucun gouvernement, dans les conditions actuelles, ne peut avoir la majorité parlementaire sans l'accord des socialistes, le parti d'extrême droite des «indépendants» a l'intention de revendiquer, en automne, la dissolution du Parlement et l'organisation d'élections anticipées. Ils comptent augmenter, dans le nouveau Parlement, le nombre des députés de leur parti jusqu'à 150 et obtenir de cette façon la majorité.\nHernu a remarqué que l'éventuel gouvernement de droite de Pinay, Pleven et autres arrêtera la guerre en Algérie et essaiera de normaliser les relations francosoviétiques. Mais s'attaquera en même temps au Parti communiste et aux autres forces de gauche. Hernu est inquiet de l'activation des forces fascistes en France, à laquelle contribuent l'état d'esprit nationaliste qui gagne le pays, le fort mécontentement dans l'armée face à l'incapacité du pouvoir républicain à défendre l' «honneur» de la France, ainsi que l'exaspération des milieux petits-bourgeois face à la situation économique du pays, qui s'aggrave. La position de la direction du Parti socialiste, qui empêche, par tous les moyens, l'union des forces de gauche, contribue également à la montée du fascisme. Hernu a reconnu, tout de même, que les dernières grandes grèves témoignent que la scission provoquée dans la classe ouvrière par la campagne autour des événements de Hongrie est dépassée. L'unité d'action de la CGT, de Force ouvrière et des syndicats chrétiens est renforcée.\nEn commentant le refus de Lacoste de laisser entrer en Algérie la délégation du Parti radical, Hernu a déclaré qu'il existe des documents, ordres et circulaires autorisant les pouvoirs militaires français à exterminer physiquement les «insurgés» algériens prisonniers, sans tribunal ni enquête. C'est ce que les radicaux voulaient vérifier sur place et qui a fait peur à Lacoste.\nConseiller de l'ambassade de l'URSS en France. V. Erofeev. Tapé en 5 exemplaires: - 1. à Gromyko - 2. à Zorine - 3. au premier département européen - 4. à Tougarinov - 5. dans le dossier.", "url": "https://www.lexpress.fr/informations/le-24-avril-1957-note-de-conversation-avec-le-depute-radical-hernu_620412.html"}, {"title": "La mémoire retrouvée des Français au Levant", "text": "L'histoire de Pierre Fournié, co-auteur de ce magnifique album consacré à la présence française au Proche-Orient, entre 1916 et 1946, pourrait s'intituler\n«L'Aventurier des archives perdues». Car ce jeune conservateur au Patrimoine, cerné par de volumineux dossiers dans son petit bureau du Quai d'Orsay, est un chasseur de trésors aussi téméraire qu'obstiné. Tout le monde lui soutenait qu'il n'existait pratiquement plus de témoignages photographiques du «mandat sous les cèdres», de ce mirage évoqué en 1924 par Pierre Benoit, dans La Châtelaine du Liban, où, au sortir du premier conflit mondial, l'armée française découvrait «l'Orient pâle et rose, le prestige des victorieux, les parfums, les femmes et les fleurs au bord de la mer sonnante...»\nMais Fournié, ancien élève de l'Ecole des chartes et arabisant, n'a écouté que sa passion et son courage. Passant au peigne fin les anciens bâtiments diplomatiques français de Beyrouth, désaffectés et grêlés par la mitraille, comme la chancellerie Clemenceau, bravant les pièges mortels des mines, il est parvenu, avec le concours du lieutenant-colonel Jean-Louis Riccioli, du service historique des Armées, à mettre au jour un trésor: 15 000 photos, dont beaucoup sur plaque autochrome, qui permettent, mieux que de trop prudentes circulaires écrites, de reconstituer la vérité historique du mandat de la France au Levant.\nUne histoire d'amour souvent déçu, dont ces images apportent autant de réponses aux énigmes des relations passionnelles que nous entretenons aujourd'hui avec les pays d'Orient.\nLa France et le Proche-Orient, par Pierre Fournié et Jean-Louis Riccioli (Casterman).", "url": "https://www.lexpress.fr/informations/la-memoire-retrouvee-des-francais-au-levant_620405.html"}]