[{"title": "Mariages à la danoise", "text": "C'était il y a huit ans déjà, mais, pour elles, c'était hier. Octobre 1989, à l'hôtel de ville de Copenhague, devant l'adjoint au maire, Laurence la Française dit «ja» à Mia la Danoise. «La cérémonie fut très drôle, se souvient-elle. Nous avons été ??enregistrées'' quinze jours seulement après l'entrée en vigueur de la loi et l'officier qui nous a unies ne cessait de se tromper: ??Voulez-vous épouser, oh, je veux dire enregistrer...'' C'est bien la preuve que personne ici, depuis le début, ne fait la différence entre ce mariage-ci et l'autre.»\nAujourd'hui, plus de 1 750 couples (gays pour les deux tiers) ont été enregistrés en bonne et due forme. Et jouissent des droits offerts aux gens mariés, à l'exclusion de l'adoption. Pour Laurence, c'était important pour des raisons pratiques, surtout: les contraintes administratives étaient encore pesantes, à l'époque, au sein de l'Europe. Pour Mia, c'était «par pur romantisme». Dans les deux cas, on rassurait les parents, réconfortés par cette promesse de stabilité, même si ce fut plus aisé côté danois que côté français. «Nous rentrions dans la norme, en somme», glissent les deux femmes. Fiscalité moindre, droit à l'héritage automatiquement reconnu, facilités pour le conjoint s'il est ressortissant extraeuropéen, autant d'avantages désormais acquis. Après le Danemark, très vite les autres pays scandinaves, suivis par la Hongrie, l'an dernier, prennent la même voie. «C'est une réussite, clame Søren Laursen, président du Mouvement gay et lesbien danois, un lobby actif auprès de la classe politique. Nous avons montré l'exemple au reste de l'Europe. Grâce à ce partenariat, les homosexuels ont gagné en visibilité: plus une mairie, plus une banque, plus une caisse de retraite ne peut désormais ignorer cette réalité.»\nUne première épiscopale\nTout n'est pas rose pour autant, si l'on peut dire. La loi de 1989 pose des conditions: il faut qu'au moins l'un des deux partenaires soit danois ou vive au Danemark. Surtout, les droits attachés à l'adoption ou à la parenté sont exclus du partenariat. Et un texte voté ces dernières semaines interdit désormais l'insémination artificielle aux femmes célibataires ou aux couples lesbiens. «C'est un premier retour en arrière, qui m'inquiète, condamne Bruno Jerup, député de l'Alliance Verts-rouges au Folketing, le Parlement danois. Une majorité de mes collègues s'accrochent, de manière romantique, à l'idée révolue qu'une famille, c'est un homme et une femme, et que cette combinaison est la meilleure dans l'intérêt de l'enfant. Je ne suis pas d'accord.» Et, non sans malice: «Si une femme peut s'occuper d'un enfant, alors pourquoi pas quand elles sont deux?» Dans l'immédiat, la loi n'empêchera pas la kitchen insemination, facilement pratiquée à domicile. Même si c'est au prix d'un contrôle médical amoindri et d'un non-anonymat du donneur. Et la bataille rebondit déjà. «Aujourd'hui, dans un couple de femmes enregistré, celle qui n'est pas la mère biologique de l'enfant n'est pas considérée comme un parent pour le droit de garde ou l'héritage, s'étonne Laursen. Nous allons continuer à discuter avec les politiques.» Dans cette démocratie ouverte qu'est le Danemark, la méthode s'avérera- t-elle gagnante? Après tout, le lobbying patient engagé auprès de l'Eglise protestante a bien porté ses fruits. S'ils suivent les recommandations de leurs groupes de travail, les évêques danois devraient officiellement autoriser, dès cet hiver, la mise en place de bénédictions nuptiales. Une première épiscopale dans la chrétienté moderne.", "url": "https://www.lexpress.fr/actualite/monde/europe/mariages-a-la-danoise_495165.html"}, {"title": "La recette du cocktail batave", "text": "Il ne se fait aucun souci, le jeune Charly Igssel de Schepper. Si son job l'ennuie, il en trouvera bien un autre. «Il suffit d'aller à l'agence d'intérim», dit-il. C'est tellement facile pour ce jeune Batave de trouver du travail qu'il occupe deux emplois. Le jour, il répare des navires sur un chantier naval. Le soir, il est barman dans un bistrot de sa bonne ville de Hilversum. Certes, ces deux places sont précaires, mais cet ancien étudiant en photographie, âgé de 23 ans, a des envies de voyages. L'instabilité ne le chagrine donc guère. Il compte partir bientôt pour l'Amérique latine, et à son retour il verra bien. «Ici, franchement, trouver du boulot n'est pas un problème.»\nIci, c'est la Hollande, autant dire la porte à côté. Et c'est un autre monde, sage et civique, où employeurs, syndicats et gouvernement s'entendent, coopèrent et gèrent collectivement le bien public. Patrons et employés, ministres et citoyens, tous veulent la même chose: de l'emploi, de la protection sociale, de la croissance et des investissements, sans inflation ni déficit, de la monnaie forte et de la vertu maastrichtienne. «Nous sommes une économie consensuelle», déclare Alfred Van Delft, l'un des directeurs du syndicat patronal MKB, qui regroupe les petites et moyennes entreprises. Bienvenue au pays des tulipes, du pragmatisme et de l'harmonie sociale. Un pays où des syndicalistes militent pour la modération des salaires et la rigueur monétaire avant de vous expliquer que leurs adhérents ne comprendraient pas qu'ils défendent leurs intérêts particuliers au détriment de l'intérêt général. Un pays où des patrons se préoccupent, vraiment, du chômage de longue durée, où le gouvernement promet de ne point trop légiférer tant qu'employés et employeurs continueront à s'entendre et à rester raisonnables. Un pays, enfin, où des jeunes gens à la dégaine plutôt rebelle sont des travailleurs assidus et confiants, polyglottes et ouverts sur le monde. Et vous déclarent, contre toute attente, être heureux de vivre «dans un bon système».\nUn système désormais perçu comme un modèle à travers toute l'Europe pour avoir réussi le mariage de la carpe et du lapin, c'est-à-dire celui de la flexibilité libérale et de la protection à la sauce sociale-démocrate. Un cocktail subtil que le gouvernement de coalition du Premier ministre, Wim Kok (un ancien syndicaliste lui-même), résume d'une formule simple: «Le bon équilibre entre la souplesse et la sécurité.» Pour les Hollandais, qui n'ont pas les deux pieds dans le même sabot («Nous ne sommes pas des idéologues, reconnaît Marcel Hulsegge, du syndicat ouvrier CNV, nous n'en avons pas les moyens»), il n'est rien de mieux que de discuter, de s'entendre et d'obtenir des résultats. Or la négociation constante est au c?ur du système, et les résultats sont là. C'est à la suite d'un accord, dit «de Wassenaar», signé en 1982 que le gouvernement et les partenaires sociaux ont mis en pratique ce principe hollandais du donnant-donnant qui perdure aujourd'hui. Les employés ont échangé, alors que tout allait au plus mal dans le pays, la modération de leurs rémunérations contre un effort sur l'emploi et sur la durée du travail, tandis que le gouvernement promettait la rigueur. Quinze ans plus tard, le bilan est impressionnant: la croissance, à 2,7% en 1996, est l'une des plus soutenues d'Europe, et elle n'a rien d'une relance keynésienne, puisque le déficit budgétaire est passé de 4% en 1995 à 2,6% en 1996. Quant au chômage, à 6%, il est l'un des plus bas du continent. Le nombre d'emplois a augmenté en moyenne de 1,2% par an entre 1983 et 1995, alors que la moyenne européenne se situait à 0,2%. Mieux encore, cette baisse du chômage s'opère dans le contexte d'une population active non pas en déclin, mais au contraire en expansion. Un phénomène qui s'explique notamment par l'arrivée récente, dans ce pays à tradition calviniste, des femmes sur le marché du travail. L'augmentation de la population active a été, en moyenne, de 1,5% par an au cours des dix dernières années, contre 0,5% dans l'ensemble de l'Union européenne.\nCette performance est d'autant plus impressionnante que les Pays-Bas n'étaient pas, au début des années 80, mieux lotis que leurs principaux voisins. En 1983, on y comptait 12% de chômeurs, contre 10% en moyenne en Europe. En 1996, la situation de l'emploi dans les pays de l'Union s'est encore détériorée, alors qu'en Hollande le chômage a diminué de moitié. «Il y a vingt ans, se souvient Lans Bovenberg, directeur du Bureau national de planification à La Haye, les économistes parlaient de la ?maladie hollandaise?. Aujourd'hui, ils parlent de miracle.» A dire vrai, il n'y a pas eu de miracle. Juste du civisme et le sens des intérêts bien compris de chacun. «Ce doit être dans nos gènes», ironise un syndicaliste qui estime que les relations sociales aux Pays-Bas ne constituent pas «un jeu à somme nulle, mais un jeu où tout le monde gagne, car l'Etat providence n'a pas été sacrifié au nom du développement économique».\nLa clef du système, pour Bovenberg, réside dans la baisse des coûts du travail. Depuis quinze ans, ils sont restés constants, alors qu'en Allemagne, dont le taux d'inflation fut comparable, ils ont augmenté de 2,5% par an. Résultat dont se félicite d'ailleurs un syndicaliste: un ouvrier néerlandais coûte aujourd'hui 20% moins cher qu'un ouvrier allemand. «Cette situation a stimulé l'emploi pour trois raisons, explique le directeur de la planification. Elle a restauré les profits des entreprises, donc relancé l'investissement. Elle a amélioré la compétitivité du pays sur les marchés étrangers et, enfin, elle a suscité l'enclenchement d'un cercle vertueux où la croissance a fait naître de nouveaux emplois.»\nUn Etat économe Autre ingrédient du cocktail batave: la flexibilité du marché du travail. Les jobs à temps partiel ou à durée limitée représentent les trois quarts des nouveaux emplois créés depuis 1983 et 40% de la population active. Les Hollandais sont les plus grands utilisateurs d'agences d'intérim d'Europe, et, si l'on en croit les sondages, il semble que non seulement les employeurs mais aussi les employés y trouvent leur compte, notamment les femmes qui veulent concilier vie professionnelle et vie familiale, les jeunes, qui s'insèrent ainsi plus facilement dans la vie active, et les travailleurs plus âgés, souvent demandeurs de davantage de temps libre. «Au début, raconte un syndicaliste d'Utrecht, nous n'étions pas très chauds pour ce genre d'emplois précaires, puis nous nous sommes aperçus que beaucoup de nouveaux arrivants sur le marché du travail aimaient bien ces boulots. C'était difficile de leur dire: vous n'avez pas un bon job, alors qu'ils en étaient très contents.» Enfin, la durée hebdomadaire du travail, négociée branche par branche et parfois entreprise par entreprise en vertu d'accords «sur mesure», a été progressivement réduite. Elle oscille entre 38 et 36 heures, selon les secteurs.\nLa «coalition violette» au pouvoir à La Haye depuis 1994, et où se retrouvent la droite libérale, le parti des réformateurs et les sociaux-démocrates, a accompagné le mouvement par des allégements fiscaux, notamment pour les embauches de travailleurs peu qualifiés et de chômeurs de longue durée. Ces mesures ont été rendues possibles car l'Etat est économe. Les dépenses publiques sont passées de 60% du PIB en 1983 à 47% en 1996. Enfin, l'effet combiné de la hausse des recettes fiscales, due à l'accroissement des emplois et au retour de la croissance, et d'une sévérité accrue à l'égard des critères d'attribution des allocations de chômage et d'invalidité a permis de réduire le nombre des récipiendaires et de maintenir un niveau acceptable de protection. L'introduction de règles de concurrence dans la gestion des pensions d'invalidité, la privatisation de l'assurance maladie et la création de fonds de pensions ont enfin donné au système efficacité et même, concernant les retraites, prospérité. Les fonds de pension néerlandais, dans le conseil desquels siègent les syndicats, gèrent, sur toutes les places de la planète, un trésor de 642 milliards de florins, soit plus que la dette publique, qui s'élève à 400 milliards. «Le marché hollandais des capitaux est trop petit pour nous», déclare Hulsegge.\n«Au cours des derniers mois, j'ai souvent été interrogé par des journalistes étrangers», racontait récemment Johan Stekelenburg, président, jusqu'en mai dernier, de la plus grande confédération syndicale du pays, la FNV. «Ils me toisaient tous d'un air compatissant et se disaient: qu'est-ce que c'est que ce leader syndical? La réussite néerlandaise s'est sûrement faite sur le dos des salariés. Cette politique porte ses fruits. Près de 100 000 emplois par an ont été créés au cours des dernières années.» Les Hollandais sont des gens modestes, et ils se gardent bien de vouloir exporter leur modèle comme ils le font de leurs tulipes ou de leur gouda. D'une part, il n'est sans doute guère exportable: la modération salariale peut jouer un rôle positif dans un petit pays dont l'économie, dépendante des commandes extérieures, n'est pas sensible aux aléas de la demande intérieure; il n'est pas sûr qu'elle ait le même effet dans de plus grandes nations. D'autre part, ce modèle, de l'avis général, est loin d'être parfait. «Il reste beaucoup à faire», insiste Bovenberg. Les Pays-Bas continuent à avoir un taux élevé d'inactivité, notamment chez les travailleurs de plus de 50 ans. Les bénéficiaires de pensions d'invalidité sont entre deux et trois fois plus nombreux que dans les autres pays d'Europe, tandis que beaucoup d'employés à temps partiel aimeraient sans doute travailler à temps plein. Difficile, enfin, d'exporter sens civique et esprit discipliné, voire ces traits de caractère qui sont ceux des Hollandais et qui font voir l'avenir en rose à Alfred Van Delft, le représentant des PME. «Nous avons toujours été un pays ouvert, dit-il, tourné vers l'extérieur. Nous avons reconstruit notre nation après la guerre, conquis des terres sur la mer. Nous n'avons pas peur de nous adapter et de coopérer.»", "url": "https://www.lexpress.fr/actualite/monde/europe/la-recette-du-cocktail-batave_492351.html"}, {"title": "Modes de vie: Haut les genoux!", "text": "Souvenirs, souvenirs... Les chaussettes montant jusqu'aux genoux effet Moon Girls figuraient l'accessoire clef des années «âge tendre». Les voici qui reviennent au galop le long de nos mollets. Exit le Nylon et place au fil d'Ecosse, sous la marque Bleu forêt (55 F).\n* Grands magasins et 59, rue de Rennes, 75006 Paris.", "url": "https://www.lexpress.fr/informations/modes-de-vie-haut-les-genoux_623273.html"}, {"title": "Guide - Vidéo", "text": "Leaving Las Vegas\nde Mike Figgis\nDeux losers - un scénariste imbibé et une prostituée meurtrie - croisent leur désespoir dans la Mecque du jeu. Mike Figgis (Stormy Monday) traque l'autopsie de ce suicide à l'alcool (adaptation d'un roman autobiographique de John O'Brien) et la compose comme un blues sombre, un chant crépusculaire fracturé de scènes épileptiques et scandé par une bande sonore mélancoli-jazz. Nicolas Cage (Sailor et Lula), qui a empoché l'oscar pour ce rôle, et Elisabeth Shue, pathétique, assurent une performance plus que poignante. G. M.\nPFC Vidéo. 129 F.\nEncore\nde Pascal Bonitzer\nPremier film de Pascal Bonitzer (scénariste, ex-journaliste aux Cahiers du cinéma), Encore (prix Jean-Vigo 1996) raconte les tourments amoureux d'Abel Vichac (Jackie Berroyer), un universitaire qui passe son temps à traîner sa renommée dans les bars. Sa rencontre avec une étudiante va déclencher une série de quiproquos, notamment avec sa femme, Aliette (Valeria Bruni-Tedeschi). Cette partition sophistiquée - à l'écriture pleine de finesse et de drôlerie - sur la remise en question d'un couple fut l'une des bonnes surprises de l'automne dernier. F. C.-M.\nPolyGram Video. 120 F.\nDes nouvelles du bon Dieu\nde Didier Le Pêcheur\nAprès le suicide de leur écrivain favori, Nord (Christian Charmetant) et Evangile (Marie Trintignant) se posent un bon vieux paquet de questions du type: sommes-nous des personnages de ro-man ou sommes-nous vraiment? Flanqués d'une bande d'hurluberlus, ils entament une cavale existentielle pavée d'humour très noir. Avec ce premier film, le romancier Didier Le Pêcheur donnait assez peu de nouvelles du bon Dieu - il faut bien le dire - mais imposait à l'évidence un ton. S. G.\nPolyGram Video. 140 F.\nJeanne la Pucelle\nde Jacques Rivette\nScandé en deux mouvements - Les Batailles, puis Les Prisons - Jeanne la Pucelle revisite le mythe de cette jeune fille poussée «de par Dieu» et portée par ses voix qui, décrétée hérétique, mourra en 1431 sur le bûcher. Pendant 5 h 23, Rivette (La Belle Noiseuse) traite l'idée plutôt que le pied de la lettre, rend un hommage à Dreyer et à Bresson et livre un personnage moderne, enfantin, exemplaire, magnifié par cette comédienne d'exception qu'est Sandrine Bonnaire. S. G.\nCoffret versions intégrales. Gaumont Columbia Tristar Home Video. 199 F.", "url": "https://www.lexpress.fr/informations/guide-video_623266.html"}, {"title": "Cinéma - Le coup de projecteur - Dobermann", "text": "Un timbré au QI de bulot descend tout ce qui bouge. Un foutraque aux dents cariées se torche avec les Cahiers du cinéma. Un abbé flingueur cite l'Ecclésiaste. Dobermann - nom de code: «le Dob» - devrait faire du bruit, et pas seulement à cause du flot de techno que sa bande-son baratte. Dobermann, c'est le premier long-métrage de Jan Kounen, 33 ans, nourri à la Blédine Métal hurlant-Lucas- Scorsese, messie de la pub, réalisateur de moyens et de courts-métrages cultes (Vibroboy, Gisèle Kerozène...) et membre de l'irréfutable nouveau clan du cinéma français (Besson, Kassovitz, Caro-Jeunet...). Il reprend le personnage créé par Joël Houssin et lance le Dob (Vincent Cassel, sobre, mais il est bien le seul) et les siens dans une série de braquages. En face, les poulets, drivés par un nazi (Tcheky Karyo). Bref, ça défouraille, y compris dans les dialogues, parasités par des rafales de mots d'auteur. Siliconé à la violence (le film est interdit aux moins de 16 ans), gavé à l'hystérie et à la BD, Dobermann souffre d'un déficit de scénario, de scènes limites (le travelo et son bébé) et de ne pas penser beaucoup plus loin qu'un jet de lance-roquettes. Il confirme, en revanche, le savoir-faire de Jan Kounen: glissements de l'image, montage virtuel, 50 idées par plan. Le tout laisse à la fois groggy et réticent.", "url": "https://www.lexpress.fr/informations/cinema-le-coup-de-projecteur-dobermann_623261.html"}, {"title": "Cinéma - Smilla de Bille August", "text": "Fortement marquée par son enfance dans le nord de l'Arctique (mère inuit et père américain), Smilla Jasperson (Julia Ormond), brillante scientifique, mène une vie recluse à Copenhague avec pour seul ami Isaiah, un petit garçon inuit. La mort de celui-ci - officiellement accidentelle - l'entraîne dans une enquête très mouvementée parmi le monde des savants fous.\n>Cet appel du Grand Nord ne provoque que de faibles échos. L'intrigue policière avance à grosses pelletées (Gabriel Byrne, en mécanicien louche, en fait des tonnes). Et l'on reste de glace malgré la belle énergie de Julia Ormond.", "url": "https://www.lexpress.fr/informations/cinema-smilla-de-bille-august_623259.html"}, {"title": "Pour une Europe militaire à la carte", "text": "Guillaume Carpentier est professeur associé à l'université Paris II et directeur d'études et de recherches à la Fondation pour les études de défense-Crest.\n- L'Express: Dans le cadre de la révision du traité de Maastricht, Paris et Bonn avaient mis sur la table une proposition visant à intégrer l'UEO (Union de l'Europe occidentale) à l'Union européenne. Ce projet n'a pu aboutir, à cause de l'opposition de Londres. Peut-on parler d'une politique étrangère commune sans un bras armé intégré à l'Union?\n- Guillaume Carpentier: Je ne crois pas qu'il soit nécessaire que le bras armé soit formellement intégré à l'Union. En revanche, il est essentiel que l'on établisse clairement le lien entre celui-ci et l'Union. Or, sur cette question, les positions de l'Allemagne et du Royaume-Uni sont incompatibles. L'Allemagne veut, à terme, une fusion de l'UEO dans l'Union européenne, avec un droit d'initiative de la Commission et un droit de contrôle du Parlement. Le Royaume-Uni, lui, refuse l'idée même que les institutions communautaires puissent avoir un rôle en matière de défense. La France a une position intermédiaire. Elle considère que c'est au Conseil européen de prendre les décisions et de les transmettre ensuite au conseil de l'UEO, pour qu'il les mette en oeuvre. C'est en fait la meilleure formule. D'abord, parce que tous les Etats membres de l'Union ne sont pas membres de l'UEO, et vice versa. Ensuite et surtout, parce que ces deux organisations et les services nationaux qui les animent ont des cultures politiques et administratives différentes. Côté UEO, des politico-militaires qui connaissent bien le système atlantique et très mal le système communautaire. Côté Union européenne, des experts des politiques et du droit communautaire ne connaissant pas les affaires politico-militaires. Si l'on veut que l'Union européenne ait un rôle dans le domaine de la politique étrangère et de la défense, il faudra réconcilier les modes de décision politico-militaire et communautaire.\n- Est-ce la raison de l'incapacité des Européens à définir les contours d'une défense commune?\n- Oui, mais pas seulement. Je ne suis pas sûr qu'on ait fait une bonne opération en lançant une conférence intergouvernementale tâchant de traiter tous les sujets à la fois. Cela a abouti à lier des questions qui n'avaient rien à voir entre elles. De ce fait, on s'est retrouvé dans les conditions d'un régime d'Assemblée, avec une prime au blocage, d'où l'échec.\n- N'y a-t-il pas aussi un désaccord fondamental entre ceux qui veulent une «Europe puissance» et les autres?\n- Evidemment.\n- Alors, quelle solution?\n- Les coopérations renforcées. C'est-à-dire des actions communes, menées par certains Etats, que les autres laissent faire. En clair, une Europe à la carte, avec la solidarité en plus.", "url": "https://www.lexpress.fr/informations/pour-une-europe-militaire-a-la-carte_623254.html"}, {"title": "Lionel Jospin: l'écueil africain", "text": "La crise du Congo-Brazzaville condamne Jacques Chirac et son Premier ministre à s'accorder sur leur vision africaine\nAu Congo-Brazzaville, émirat pétrolier ouest-africain anéanti par la guerre que se livrent des milices claniques, on extrait de l'or noir et des hommes blancs. Elf se charge, depuis des lustres, du pactole du sous-sol, et l'armée française, en ce mois de juin, du sauvetage d'expatriés à la merci de soudards ivres de bière, de chanvre et parfois de haine. Nom de code: «opération Pélican». En huit jours, légionnaires et marsouins ont ainsi mené à bien l' «extraction» - terme consacré du jargon militaire - de 5 700 étrangers, dont environ 1 500 compatriotes effarés. Le 16 juin, le Pélican tricolore a entrepris de replier ses ailes. Et tant pis si les trêves précaires à demi-respectées par les «zoulous» du président Pascal Lissouba et les «cobras» de son prédécesseur Denis Sassou Nguesso survivent mal au retrait graduel du contingent. «On évacue et on se tire», confiait peu avant un expert élyséen. Pas question pour l'heure, assénait alors en écho le Quai d'Orsay, de prendre part à une hypothétique force d'interposition.\nParcourue de séismes en chaîne, l'Afrique aura donc sans tarder soumis la cohabitation Chirac- Jospin à l'épreuve du feu. Mais il paraît plus aisé d'accorder ses clairons pour sonner le repli que de mettre en musique deux visions fort éloignées du rôle dévolu à la France sur le continent noir. La victoire de Lionel Jospin, réputé rebelle aux délices et aux poisons des intrigues africaines, a d'ailleurs alarmé les derniers rescapés d'un pré carré en peau de chagrin. Le Togolais Eyadéma ou le Centrafricain Patassé auront aussi trouvé matière à tourments au fil des 24 pages du programme adopté le 29 avril dernier par la commission Afrique du PS, constat lucide et convenu, mâtiné de tiers-mondisme assagi.\nAppliqué à la lettre, le document rédigé par Guy Labertit, professeur d'espagnol et délégué national pour l'Afrique, secouerait rudement le cocotier des habitudes. Mais on a beau soutenir que «le chantier a cinq années devant lui», ses audaces résistent mal aux contraintes de la cohabitation et du pouvoir. Le texte préconise ainsi la suppression du portefeuille de la Coopération au profit d'un ministère du Développement et de la Solidarité internationale, flanqué d'une agence supposée gérer, dans «l'efficacité et la transparence», les budgets que se disputent aujourd'hui des directions rivales. Or, un secrétariat d'Etat à la Coopération figurait bien sur la liste des maroquins soumise à Jacques Chirac. Bien sûr, on peut voir là une bonne manière de Lionel Jospin, soucieux de ne pas ouvrir d'emblée un front inutile. On peut encore souligner que la «Coopé» perd son statut de ministère. Ou noter qu'elle échoit, en vertu de savants dosages internes, au rocardien Charles Josselin, élu des Côtes-d'Armor, étranger à la tribu des africains du PS, même s'il pratique au Niger les vertus de l'aide décentralisée.\nLe vade-mecum socialiste enterre aussi la fameuse cellule africaine de l'Elysée, qu'anime aujourd'hui Michel Dupuch. «Voilà qui regarde le président, et non les experts d'un parti», rétorque l'un de ses animateurs. Ce dont Labertit convient à demi-mot. Pour le reste, l'entourage élyséen traite avec une bienveillance un rien ironique le credo rose. Porter à 0,7% du produit intérieur brut l'enveloppe de l'aide publique au développement? Volontarisme louable, quoiqu'un peu vieillot. Mieux épauler l'humble Mali, gratifié de 48 francs par an et par habitant, soit 12 fois moins que le Gabon, pourtant nanti d'un enviable magot pétro-lier? Pourquoi pas... En finir avec les agissements des officines privées de sécurité, coupables de parasiter les messages émis de Paris? «Mais je ne demande que ça!» s'exclame un vieux routier de la cellule.\nLe «redéploiement» du dispositif militaire français peut lui aussi susciter des convergences inattendues. Le PS suggère de réduire les effectifs déployés - 8 300 hommes à ce jour - et de les regrouper sur trois points d'ancrage: Djibouti, République centrafricaine et Sénégal. «L'idée court les chancelleries et les états-majors depuis deux bonnes années», rétorque-t-on chez Dupuch. Reste à surmonter les réticences de chefs d'Etat africains persuadés que le maintien d'une base française vaut toutes les assurances-vie. Mais, là encore, le vent tourne. Quand Guy Labertit soutient que nos forces ne doivent plus jouer les supplétifs de régimes répressifs ou corrompus, tel chiraquien de stricte obédience stigmatise l'incurie du président centrafricain, Ange-Félix Patassé, «qui pique le fric au lieu de payer les soldes». Le traitement humiliant souvent infligé aux universitaires ou aux hommes d'affaires africains en quête de visa suscite de même une réprobation consensuelle.\nPartisan d'un assainissement des moeurs franco-africaines, mais guidé avant tout par l'enjeu européen, Lionel Jospin n'a guère promu de «militants du continent» aux postes clefs. Ministre des Affaires étrangères, Hubert Védrine fait figure - ses écrits l'attestent - de gardien du dogme mitterrandien. Donc de conservateur. «Védrine? Un Villepin de gauche», tranche Antoine Glaser, directeur de la rédaction de l'incisive Lettre du continent. Allusion au secrétaire général de l'Elysée, souvent dépeint sous les traits d'un émule du défunt Jacques Foccart, figure tutélaire des réseaux gaullistes. Relatée par l'hebdomadaire L'Autre Afrique, une bousculade d'éléphants socialistes troubla quelque peu, le 29 octobre 1996, l'opulence feutrée de l'hôtel de Crillon, place de la Concorde. Ce jour-là le président gabonais, Omar Bongo, reçoit tour à tour Lionel Jospin, Laurent Fabius, Michel Rocard et Roland Dumas. C'est que le PS sait lui aussi courtiser les puissants. Il a ses réseaux et ses hommes d'influence. Patron d'un bureau d'études, Michel Dubois sillonne l'Afrique pour le compte de son ami Rocard. Lequel avait, pour le Quai d'Orsay, la faveur de Bongo, mais aussi du Sénégalais Abdou Diouf ou de l'Ivoirien Henri Konan Bédié. Compagnon de route du PS, Jean-Bernard Curial cultive quant à lui les amitiés tissées en Afrique du Sud, en Angola ou au Mozambique aux temps héroïques des luttes de libération. «Ces réseaux-là n'ont rien à voir avec le système RPR, nuance un initié. Moins affairistes et moins tenus. Mais des passerelles existent.» Le business a rapproché Jean-Christophe Mitterrand, un temps patron de la cellule élyséenne, et Pierre Pasqua, fils de Charles. Quant à Albert Bourgi, pilier de la commission Afrique du PS, il n'est autre que le frère de Robert, missi dominici du mouvement chiraquien. Tant pis pour les rêveurs: le grand soir attendra. D'autant que l'Elysée, centre de décision majeur, verrouille le jeu, même si l'on y évoque la «marginalisation tranquille» du conseiller officieux Fernand Wibaux. Pour preuve, l'arrivée au Palais de l'ancien garde des Sceaux Jacques Toubon. «Le mieux placé, avance Antoine Glaser, pour récupérer les vestiges des réseaux Foccart.» Le rôle prêté naguère au maire du XIIIe dans la collecte de largesses africaines au profit du RPR a de quoi troubler les puristes.\nEt si tout cela n'était que bataille d'arrière-garde? Au-delà des apparences, l'Afrique n'est plus un enjeu du combat droite-gauche. «Amorcée sous la pression des événements, la normalisation s'impose à tous, note Glaser. Le vrai virage, c'est la dévaluation du franc CFA, en 1994. Et l'émergence d'un espace euroafricain.» De là à sonner le glas des contrats tordus, des financements occultes et du mercenariat... «Déjà, jure un élyséen, Elf n'est plus l'officine de renseignement ou la pompe à fric des partis de droite et de gauche qu'elle fut.»\n«La cohabitation ne dicte pas une ligne, mais accélère et amplifie les mouvements, soutient Jean-Christophe Rufin, naguère conseiller de François Léotard à la Défense. Si l'un bouge, l'autre s'emballe.» Aujourd'hui directeur de recherche à l'Institut des relations internationales et stratégiques (Iris), Rufin prédit pourtant que «ça se passera plus mal» cette fois qu'entre Mitterrand et Balladur. «La période, note-t-il, est autrement explosive.» De fait, l'alerte retentit partout. A Bangui, certes. Mais aussi au Cameroun, «prochaine étape» du grand chambardement aux yeux de l'africaniste Jean-François Bayart, directeur du Centre d'études et de recherches internationales (Ceri). De même, l'onde de choc déclenchée par la chute de la maison Mobutu secoue toute l'Afrique centrale. Tandis que se dessine une alliance entre le Congo de Laurent-Désiré Kabila et l'Angola, la France doit effacer le terrible discrédit que lui aura valu son entêtement à soutenir des despotes honnis. A moins que Paris ne cède à la funeste tentation du repli cartiériste. La Corrèze avant le Zambèze. Et Cintegabelle avant le Sahel.\n* Près de 140 000 Français résident en Afrique (hors Maghreb) et quelque 8 000 soldats français y sont déployés en permanence. L'Afrique subsaharienne représente un peu plus de 2% des échanges mondiaux de la France, mais 40% de son aide au développement.", "url": "https://www.lexpress.fr/informations/lionel-jospin-l-ecueil-africain_623247.html"}, {"title": "Pages Rouges - Économie", "text": "Des rumeurs insistantes prêtent l'intention à la famille Agnelli (photo) de monter en puissance dans le capital d'Accor. Objectif: faire jouer les synergies entre le groupe hôtelier et le Club Méditerranée, dans lequel les Italiens ont, au mois d'avril dernier, porté leur participation à près de 20% et débarqué le président, Serge Trigano. Ce plan paraît, en tout cas, opportun: le groupe Accor table sur un doublement de son bénéfice d'ici à l'an 2000 et son actionnariat n'a jamais été aussi ouvert.\nLa priorité de la politique de défense sera budgétaire. C'est ainsi que les experts du milieu analysent la nomination d'Alain Richard (photo) au ministère de la Défense. Richard, connu\nLa priorité de la politique de défense sera budgétaire. C'est ainsi que les experts du milieu analysent la nomination d'Alain Richard (photo) au ministère de la Défense. Richard, connu pour ses travaux sur la fiscalité, ne s'est en effet jamais occupé de questions militaires. «La Sécurité sociale va passer avant la sécurité militaire», lance un général désabusé.\nPour financer leur part de l'EFA, l'avion de combat concurrent du Rafale français, les Allemands réfléchiraient à une sorte de débudgétisation. Au lieu de dégager un nouveau financement public, on autoriserait l'industriel Dasa, responsable du programme, à ne pas rembourser les avances (connues justement sous le nom d'avances remboursables) reçues au titre d'Airbus.\nLa construction des 3e et 4e pistes à Roissy, aujourd'hui menacée, permettrait à terme la création de 20 000 à 30 000 emplois. En effet, Aéroports de Paris (ADP) estime que, pour 1 million de passagers supplémentaires, il faut embaucher au moins\n1 000 personnes. Or, le trafic à Roissy pourrait passer, grâce à cette extension, de 30 millions de passagers par an aujourd'hui à 50 millions au début de l'an 2000.\nHubert de Givenchy, célèbre couturier français, grand amateur d'art, devient le président de Christie's France, qui prépare l'ouverture prochaine du marché français des ventes aux enchères.\nL'économiste Jean-Paul Fitoussi propose que les banques centrales, dont la mission est de combattre l'inflation, soient également tenues d'éviter que celle-ci ne soit trop basse. On écarterait ainsi la menace déflationniste.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_623242.html"}, {"title": "Folles vacances...", "text": "Il y a les lieux incontournables: Ibiza, Sitges (au sud de Barcelone) et Mykonos, fameux pour leurs hôtels, discothèques ou plages gays. Mais d'autres destinations, comme l'île de la Grande Canarie, sont très en vue dans la communauté homo. Pour ceux qui sont à la recherche de lieux différents, il existe plus de 1 200 tour-opérateurs gays et lesbiens. Ainsi, l'américain Atlantis loue souvent des villages du Club Med pour des vacances entre homos. En France, il existe une agence de voyages spécialisée, Eurogays.", "url": "https://www.lexpress.fr/informations/folles-vacances_623235.html"}, {"title": "\"Marié. Avec un homme\"", "text": "Sven Englund a 51 ans, des manières sages et un petit ton têtu lorsqu'il accuse de sa voix tranquille: «J'ai été nommé en septembre 1996 interprète au Conseil de l'Europe, à Bruxelles. Depuis cette date, je ne vois plus mon mari que par intermittence. Je n'accepte pas cette situation, et je me battrai jusqu'au bout pour que cela change: c'est une question de dignité.»\nSuédois, Sven Englund vit une histoire moderne et pathétique. Dans son pays natal, il est «marié» avec un infirmier de 45 ans, Nils Eriksson, dont il partage l'intimité depuis douze ans. Pour la Communauté européenne, dont il est l'employé, il est célibataire. Idem pour la Belgique, où il réside, seul. «Officiellement, mon mari ne peut donc rester ici avec moi.» Tous les deux se retrouvent certains week-ends. Nils ne veut s'installer ici que s'il décroche un travail: or il ne parle ni français ni flamand. D'habitude, les conjoints hétérosexuels mariés des fonctionnaires européens bénéficient automatiquement de facilités de séjour, outre les allocations familiales et divers autres avantages liés à leur statut. «J'ai l'impression d'être retourné à cette clandestinité dans laquelle nous avons longtemps vécu, soupire Sven. C'est ridicule, à 51 ans, de vivre en cachette, comme si je ne me respectais pas moi-même...» Il se tait, l'air songeur, puis ajoute: «Quand on a goûté à la liberté une fois, on ne peut plus s'en passer.»\nSven Englund travaillait aux chemins de fer suédois lorsqu'il a décidé, dès le vote de la loi instaurant le «partenariat enregistré», de se marier avec Nils Eriksson: «Nous avons invité tous nos amis et nous avons publié un faire-part dans le journal. Nous avons désormais exactement les mêmes droits que les couples hétéros, excepté celui d'adopter des enfants.» Mais ce n'est peut-être pas le plus important aux yeux de Sven. «En nous mariant, nous donnons aux hétéros la possibilité d'aborder le sujet. Quand on me demande si je suis marié, je réponds: oui, avec un homme. C'est désormais inscrit dans tous les fichiers administratifs. Quand une institution, un propriétaire nous voient débarquer, ils savent qu'ils ont affaire à deux pédés.»\nAprès leur mariage, les deux hommes sont partis vivre à la campagne, dans leur province natale: «J'avais envie de me confronter au scénario de mon enfance», dit Sven. A tout hasard, il s'est porté candidat à un poste de fonctionnaire européen. On l'a recruté. Quand il a rempli les formulaires d'embauche, il n'y avait pas de case prévue pour sa situation matrimoniale. Il a donc coché la case mariage et mentionné à la main: «en partenariat enregistré». On lui a écrit pour l'avertir que son cas n'entrait pas dans le statut. Il a porté plainte devant le tribunal de première instance de l'Union européenne et s'apprête à plaider son dossier devant la Cour européenne de justice, au Luxembourg. «Je veux pouvoir dire ??nous'' devant tout le monde. C'est important pour ma santé mentale. On n'a qu'une vie. Quand je serai mort, personne ne me remerciera d'avoir su taire mon véritable moi, de m'être montré si gentil...»", "url": "https://www.lexpress.fr/informations/marie-avec-un-homme_623230.html"}, {"title": "Etre homo en Europe", "text": "«Egalité avec les hétéros!» De Rome à Stockholm, militants gays et lesbiennes se battent pour la même cause. Enfants, mariage, droits civiques: afin de bousculer les lois, ils jouent la carte européenne\nAu bord du canal Keizersgracht, le 15 juin, à Amsterdam, une petite foule manifeste au pied de l' «homomonument», trois triangles de granit rose érigés en hommage aux victimes des intégristes de la conformité sexuelle. La députée écologiste Nel Van Dijk lance un dernier appel solennel aux ministres qui vont se réunir le soir même dans la capitale néerlandaise pour signer le traité de Maastricht nouvelle version. De toute l'Europe ont afflué des pétitions afin que la clause de non-discrimination prévue dans le traité vise aussi, explicitement, les inégalités de traitement subies par les homos à cause de leur «orientation sexuelle».\nLe codicille ne pèse pas lourd aux yeux des ministres, confrontés à d'autres urgences. Pourtant, cette petite phrase, proposée par l'Irlande, soutenue par l'Italie et l'Autriche, combattue par le Royaume-Uni, puis acceptée par la présidence néerlandaise, a fait l'objet de négociations maniaques depuis trois mois. Les Etats la garderont par inertie, sinon par conviction forcenée. Outre sa portée symbolique, elle servira de tremplin juridique aux gays et aux lesbiennes de tous les Etats de l'Union pour réclamer l'égalité totale avec les hétérosexuels et pourrait contribuer à modifier radicalement les contours de la famille occidentale de demain.\nEn réalité, de Barcelone à Stockholm, en passant par Milan, Paris ou Anvers, les associations homosexuelles n'ont pas attendu le traité d'Amsterdam pour jouer la carte européenne. Depuis que la présidente du groupe Vert au Parlement, Claudia Roth, eurodéputée allemande, a commis un rapport très osé et fait voter en 1994 une résolution appelant les Etats de l'Union à accorder aux couples homosexuels les mêmes droits qu'aux gens mariés, les mouvements gays jouent délibérément - malgré les réticences locales - les institutions européennes pour tenter de décoincer leurs propres gouvernements. Certains, à titre individuel, en appellent à la Cour européenne de justice pour régler leurs conflits avec leurs institutions nationales (voir les encadrés page 59). Et, non contents de manifester leur «fierté d'être différents» dans leurs Lesbian and Gay Pride nationales, devenues rituelles, ils organisent chaque année depuis 1993 une Europride: elle aura lieu pour la première fois à Paris, le 28 juin, et devrait attirer quelques centaines de milliers d'Européens.\nMême les militants homos les plus sceptiques jugent que l'effet de masse les rend plus forts et que, au moins par capillarité, leurs conquêtes sociales et juridiques finissent par être contagieuses, d'une capitale à l'autre. Après tout, ils partagent déjà les mêmes «icônes» - le chanteur Jimmy Somerville ou le cinéaste Pedro Almodovar - et communient face aux mêmes feuilletons cultes: connaissez-vous Absolutely Fabulous, en boucle sur Canal Jimmy?\nDe fait, ce n'est plus une vague rose qui balaie l'Europe, mais un raz de marée. Plus ou moins bruyamment, plus ou moins ouvertement, du nord au sud du continent, des associations d'entraide se créent, des groupes de pression s'organisent, des journaux sont lancés, des commerces s'ouvrent, des lois sont votées, des hommes et des femmes sortent du fourré social où la peur d'être rejetés les cantonnait. «C'est à Paris, dans l'euphorie de la Gay Pride, que j'ai décidé de militer», raconte la Belge Marie-Ange Cornet, qui vient de lancer à Bruxelles une association d'aide aux lesbiennes de province. Il ne s'agit plus aujourd'hui d'une poignée de courageux, comme Guy Hocquenghem, qui, en 1972, clamait: «Je suis homo, et alors?» Aujourd'hui, ils sont notables, bon chic bon genre, parfois pères ou mères de famille, et exigent sereinement, comme l'Anglais Kearan Burns: «Je veux vivre en couple homosexuel et je prétends bénéficier des mêmes protections, avantages et droits que les couples hétéros: me les refuser serait discriminatoire.» Désormais, les gays réclament le «droit à l'indifférence» et n'admettent plus d'être traités, disent-ils, comme des «citoyens de seconde zone». D'où leur mot d'ordre, en 1997: «Pour une vraie citoyenneté européenne». Avec un espoir particulier, cette année: «Dans 13 Etats de l'Union sur 15, les sociaux-démocrates sont au pouvoir», souligne Laurent Queije, l'un des organisateurs de la manifestation. Deux questions: le travailliste Tony Blair voudra-t-il mettre fin au puritanisme juridique qui frappe l'homosexualité en Grande-Bretagne? Le socialiste Lionel Jospin tiendra-t-il ses promesses, et fera-t-il voter le contrat d'union sociale, comme il s'y est engagé au cours de sa campagne?\nL'opinion française n'y est pas opposée - tous les sondages le montrent. Au point que Jacques Toubon, l'ex-garde des Sceaux, après des déclarations hostiles à l'automne, a dû manger son chapeau au printemps lorsqu'un communiqué du Conseil des ministres, le 2 avril, a admis la nécessité de réformer le droit public français. En tout cas, huit des nouveaux ministres socialistes, au cours des derniers mois - comme à droite François Léotard, Alain Madelin et Roselyne Bachelot - avaient pris position en faveur de ce «partenariat civil enregistré» qui donnerait aux concubins homosexuels et hétérosexuels les mêmes droits sociaux, fiscaux et successoraux qu'aux couples mariés, à l'exception de l'adoption et de l'insémination artificielle. Le chevènementiste Jan-Paul Pouliquen, promoteur infatigable du projet d'origine - trois propositions de loi ont été récemment déposées à l'Assemblée, deux nouvelles vont l'être ces jours-ci - ne se fait pas d'illusions: «Si ce n'est pas voté en début de législature, ce ne le sera jamais. C'est ce qui arrive toujours aux sujets de société.»\nSans être à la traîne, la France n'est pas particulièrement à l'avant-garde européenne du combat homo (voir la carte ci-contre). Certes, elle est le seul pays non scandinave à admettre, pour la Sécurité sociale, les ayants droit quel que soit leur sexe. Mais elle n'hésite pas, au nom de l'ordre public, à interdire aux homosexuels suédois d'enregistrer leur partenariat à leur ambassade parisienne, alors que la loi votée par Stockholm en 1995 l'autorise. La levée progressive des frontières rend d'ailleurs de plus en plus évidents et de moins en moins supportables, pour les intéressés, les couacs culturels entre les pays. A Rome, Mark, néerlandais, s'habitue non sans effarement à vivre dans un pays où, sous le regard glacial du Vatican, les homosexuels, dans le péché, ont droit, au mieux, à la compassion: «Les problèmes que je constate en Italie sont ceux qui se posaient aux Pays-Bas avant ma naissance, sauf sur un point: ici, il n'y a pas de combat à mener pour la visibilité des gays, car les hommes se promènent main dans la main depuis des siècles.» Au moment où les Néerlandais s'apprêtent à ouvrir aux homosexuels l'institution sacrée du mariage (voir page 71), les militants portugais, eux, en sont à lancer sur le marché leur premier journal gay.\nMalgré une législation sévère (voir page 66), Londres est sans doute l'une des capitales les plus courues pour ses folles nuits, mais en Roumanie, où l'on risque la prison si on fait l'amour avec une personne du même sexe, le mouvement militant est exsangue et la Pologne vient seulement de dépénaliser les relations homosexuelles. En Belgique, Flamands revendicatifs et francophones frileux semblent habiter sur des planètes étrangères (voir page 72). Parmi les pays catholiques, l'Espagne occupe une place à part, due à l'effervescence des socialistes post-Movida (voir page 74): en 1995, ces derniers ont, par exemple, voté non seulement l'harmonisation de l'âge du consentement sexuel entre homos et hétéros, mais aussi son abaissement à 12 ans (en France, c'est 15 ans). Ce qui signifie que, sauf abus d'autorité ou plainte des parents, l'enfant peut avoir des relations sexuelles - homos ou hétéros - sans qu'il soit systématiquement considéré comme la victime potentielle d'un viol.\nDans cette cacophonie, les lignes de fracture séparent moins les gouvernements progressistes des conservateurs que les pays latins des anglo-saxons. L'auteur du fameux rapport, Claudia Roth, se souvient, hilare: «Au moment du vote de la résolution, en 1994, beaucoup de socialistes français, allemands ou britanniques ont éprouvé un besoin pressant de se rendre aux toilettes...» Elle raconte, non sans amertume, par quel silence épais avait été accueilli en 1994 l'appel d'un député néerlandais, ex-prêtre catholique, qui avait décidé de faire son coming out en pleine séance: «Je vous en prie, ceux qui sont dans mon cas, faites comme moi: dites-le!» Et elle conclut: «A gauche comme à droite, pas un député n'a bronché. Le clivage est plutôt Nord-Sud.» Le Nord ne craint pas les causes communautaristes. Le Sud s'arrime au Code Napoléon et à l'universalisme républicain. Dans le nord de l'Europe, les homosexuels s'affichent en lobby et leurs adversaires s'inclinent devant les lois qu'ils font voter: «Si c'est un droit, OK.» Au sud, la transgression s'accommode du confessionnal: «Si c'est un péché, passons.»\nMais en fait on assiste à une homogénéisation croissante des revendications à travers l'Europe. Au fond, partout les homos veulent la même chose: l'égalité avec les hétéros. Ils ont tous traversé les mêmes combats, depuis les années 70: ils ont tous lutté d'abord pour la dépénalisation de l'homosexualité et sa démédicalisation. Puis ils se sont taillé une identité, une culture, des ghettos. Ils se sont enfin bagarrés contre le sida et, sous le choc, ont admis qu'ils avaient besoin d'un cadre légal pour abriter leurs amours. S'agit-il, comme le prévoit le contrat français, d'une figure juridique nouvelle ouverte aux hétéros, aux homos, et même - dans la philosophie de la SNCF - à toute paire d'individus soucieux de faire un bout de chemin ensemble? S'agit-il d'un néo-mariage à la scandinave, réservé aux homos? Ou encore d'une ouverture du mariage traditionnel à tous, comme le souhaitent les Espagnols, les Néerlandais et, depuis le 16 juin, en France, l'association Aides? Les flottements des Français, qui se déchirent à ce sujet, démontrent à quel point ces choix sont lourds d'arrière-pensées idéologiques. Au-delà des habiletés manoeuvrières - «Si on demande trop maintenant, on n'aura rien» - et des questions dépassées - «Faut-il vraiment singer les hétéros?» - il s'agit de savoir, pour les gays, jusqu'à quel point ils veulent aller, et comment. Dans certains pays, ils ont contribué à faire progresser les droits de leurs homologues hétéros, qui n'en demandaient pas tant. En inventant peu à peu une forme de mariage ad hoc, avec tous ses avantages mais sans ses contraintes - promesse de fidélité, rupture lourde, etc. - ils promeuvent une nouvelle façon de vivre en couple, plus souple, plus contractuelle, qui pourrait bien à terme démoder l'institution traditionnelle. Le pape a raison de se cramponner.\nCar, au fond, ils veulent tout. Même le droit de fonder une famille «à part entière» - d'où le retour, timide, des militantes lesbiennes sur la scène homo, à laquelle elles avaient longtemps préféré le combat féministe. En clair, comme l'explique Eric Dubreuil, de l'Association des parents gais et lesbiens, les partisans de la «parentalité» réclament le droit à l'insémination artificielle pour les lesbiennes, le droit à l'adoption pour les couples homos, le droit de continuer à voir ou à héberger un enfant qu'on a coélevé avec un conjoint homo, même si ce dernier est décédé ou a rompu. L'insémination artificielle, tolérée en Espagne, en Belgique, en Grande-Bretagne, aux Pays-Bas, vient de nouveau d'être interdite au Danemark. Quant à l'adoption, elle est interdite aux couples homos dans tous les pays de l'Union. A l'exception d'un particularisme, dans la région de Valence, en Espagne, où un vote de 1995 permet l'adoption simple - et non plénière - à tous les couples, quel que soit le sexe des conjoints. Mais Valence, entre-temps, a changé de majorité, et il semble que le texte ne soit pas appliqué.\nLes gays et les lesbiennes grignotent un avantage par-ci, un droit par-là, car les moeurs vont plus vite que les lois. «Il faut en finir avec l'hypocrisie sociale et voter des textes, affirme le député socialiste espagnol Jordi Pedret. Même pour l'adoption, le mouvement est inexorable.» Partout, même en France, des gays et des lesbiennes contournent le règlement sur l'adoption en postulant en tant que célibataires - il est alors possible de recevoir l'agrément, mais le conjoint n'a aucun droit. Un peu partout aussi, à travers des associations ou des petites annonces, des lesbiennes et des gays se mettent d'accord pour faire un bébé ensemble, naturellement ou via une seringue. C'est le cas d'Alessandro, 26 ans, qui vient de trouver sa partenaire: «Voir un petit bout de chou bouger, et se dire qu'on est responsable de sa vie, ce doit être génial!» En Espagne, certaines lesbiennes se font implanter l'ovocyte de leur amie, afin que le bébé soit vraiment le leur, à toutes les deux.\nDéjà, sans attendre la loi, des maires acceptent d'unir symboliquement des couples hors mariage, dans presque tous les pays où le partenariat n'est pas voté: 200 registres civils ont été ouverts aux concubins homos (et hétéros) en Espagne, 300 en France. Et des prêtres de toutes obédiences embrayent, n'hésitant plus à bénir ces unions hier «contre nature». Peu à peu, des élus gays eux-mêmes sortent du bois et affrontent le qu'en-dira- t-on. Ni Andreas Carlgaum, président du Parti libéral suédois, ni Anders Hornslien, député norvégien, ni Volker Beck, député Vert allemand, pas plus que le député français André Labarrère (Le Bal des célibataires, Ramsay) ne font mystère de leurs préférences. L'ex-conseiller régional bruxellois Michel Duponcelle raconte: «Un soir, j'ai dit à ma femme qu'il fallait en finir avec les mensonges. Je l'ai quittée, malgré mes trois enfants, et j'ai prévenu tous mes amis et électeurs.»\nL'Europe est-elle une chance pour les gays? Quand un pays veut adhérer au Conseil de l'Europe, il est en principe tenu de respecter la Convention européenne des droits de l'homme. Voilà pourquoi un certain nombre d'Etats, comme les pays Baltes ou la Turquie, ont dépénalisé l'homosexualité; mais, contre-exemple, la Roumanie résiste. Un lobbying actif s'organise actuellement au niveau europén, grâce à l'Ilga (International Lesbian and Gay Association), une fédération internationale de 400 associations qui vient d'ouvrir un bureau à Bruxelles. Un intergroupe sur les droits des homos est en cours de constitution au Parlement européen. Et un mouvement de fonctionnaires européens, Egalité, s'agite depuis deux ans pour contraindre les institutions européennes à modifier leur statut afin d'accorder aux couples homos les mêmes droits qu'aux hétéros. «En sensibilisant les eurodéputés à notre cause, explique l'un de ces fonctionnaires, Geert Roosens, nous les sensibilisons aux problèmes des gays dans leur propre pays.» Comme le dit sans fard Aline Pailler, la députée française chargée de plancher cette année sur les discriminations antihomos, le Parlement de Strasbourg prend essentiellement des décisions symboliques. «Mais l'Europe oblige les Etats à débattre de questions qu'ils préféreraient taire. Or rien n'est pire que le silence.»\n>Au programme...\nEurogames, du 20 au 23 juin, sur une dizaine de stades parisiens. Eurosalon, du 25 au 29 juin, à Paris, pelouse de Reuilly. Marche pour l'égalité des droits en France et en Europe, à Paris, place\nde la République, le 28 juin, à 13 heures.\nSalons littéraires européens de l'homosexualité,\ndu 22 au 29 juin, à la Fnac et dans plusieurs bibliothèques parisiennes. Colloque à l'université Paris X, à Nanterre, sur\nles droits des homosexuels en Europe, les 26 et 27 juin.\nRenseignements: 01-40-50-69-69.", "url": "https://www.lexpress.fr/informations/etre-homo-en-europe_623228.html"}, {"title": "Danse - Roland Petit", "text": "Le chorégraphe fête ses vingt-cinq ans à Marseille. Il est si bien associé à la vie de la cité phocéenne qu'on finirait par croire que ce Parisien est né sur la Canebière. Durant ce quart de siècle, il a assuré 51 créations et 2 200 représentations, dont 700 à Marseille. Au cours d'une soirée anniversaire sur le Vieux-Port, avec Notre-Dame-de-la-Garde en toile de fond, il présentera un best of de ses plus grands succès. Les jours suivants, on pourra revoir l'un de ses premiers ballets marseillais, créé en 1972: Pink Floyd Ballet, sur des musiques du célèbre groupe britannique.\n* Marseille, Danse sur le port. Du 24 juin au 3 juillet, 04-91-71-30-00. De 120 à 200 F (voir en pages Télévision).", "url": "https://www.lexpress.fr/informations/danse-roland-petit_623223.html"}, {"title": "Musique - Festival.. de Saint-Michel en Thiérache", "text": "Depuis onze ans, la magnifique abbaye bénédictine de Saint-Michel en Thiérache, dans l'Aisne, se voue à la musique ancienne et baroque. Trois concerts avec Michel Chapuis, André Isoir et Martin Gester permettront d'entendre l'orgue historique Jean-Boizard (1714), qui vient d'être entièrement restauré. La crème des baroqueux s'est aussi donné rendez-vous ici: Rinaldo Alessandrini, Robert King, Dominique Vellard, Jordi Savall, William Christie, qui dirigera, avec Les Arts florissants, les Vêpres de la Vierge, de Monteverdi.\n* Saint-Michel en Thiérache, 03-23-58-87-25. Jusqu'au 6 juillet. 100 et 130 F.", "url": "https://www.lexpress.fr/informations/musique-festival-de-saint-michel-en-thierache_623216.html"}, {"title": "Exposition - Peintures anciennes", "text": "Toujours la qualité musée dans cette belle galerie de Saint-Germain-des-Prés qui, pour son dernier accrochage, propose quelques chefs-d'oeuvre, dont un spectaculaire Retour de Tobie par François-André Vincent (1746-1816), une Promenade à la facture élégante par Pau de Saint-Martin (1761-1848), une vue plongeante de L'Etna par Jules Coignet (1798-1860), un rare Portrait du peintre Victor Orsel par Alphonse Perin (1798-1874).\n* Galerie Mercier et Duchemin, 75007 Paris, 01-42-86-00-40. Jusqu'au 10 juillet. Entrée libre.", "url": "https://www.lexpress.fr/informations/exposition-peintures-anciennes_623211.html"}, {"title": "Brèves Réussir: Dictionnaire - La bible du vendeur", "text": "De «business to business», (négociation d'entreprise à entreprise) à «valeur ajoutée du commercial» (mesure du surplus de richesse créée par le commercial en conséquence de l'exercice de ses activités), en passant par «gondole» (meuble de présentation des articles comportant plusieurs étagères), le Dictionnaire encyclopédique du commerce et de la vente (400 p., 168 F), qui vient d'être publié chez Dunod, donne les définitions des 500 Mots-clés de la vente. Rédigé par René Moulinier, président de la Communauté européenne des experts en marketing et en vente, ce glossaire, abondamment illustré, inclut également la terminologie anglo-saxonne, très en vogue dans le métier. Un ouvrage complet qu'apprécieront tous les étudiants. Au moins pourront-ils utilement se reporter à l'article consacré à la rémunération des commerciaux, qui «associe, à des degrés divers, le salaire fixe, la commission et la prime d'objectif». Reste à savoir négocier...", "url": "https://www.lexpress.fr/informations/breves-reussir-dictionnaire-la-bible-du-vendeur_623204.html"}, {"title": "Spécial distribution - Les nouveaux métiers", "text": "Les grandes enseignes multiplient leur offre de services et diversifient leur offre de produits. De nombreux emplois sont ainsi proposés, dans une riche gamme de métiers. L'Express en dresse le panorama dans un dossier de huit pages\nMartine pousse nonchalamment son Caddie rempli à ras bord dans la parapharmacie du Carrefour de Villabé (Essonne). A la sortie de cet hypermarché de la grande banlieue parisienne, une rangée de nouvelles boutiques retarde le retour au parking de cette secrétaire quadragénaire. Elle passe devant le bureau d'assurances à la moquette grise, l'agence de voyages couleur sable. Elle s'arrête au guichet billetterie-spectacle pour acheter des entrées dans un parc d'attractions, mais il n'y en a plus. «Bon, dit-elle enfin, il faut que j'y aille, mes surgelés fondent.» Comme Martine, de plus en plus de clients profitent de leur passage dans une grande surface pour faire toutes leurs courses d'un coup.\n«Dans ce type de stands, notre chiffre d'affaires croît de 25 à 100% par an», indique Arnaud Viallaneix, de la direction générale marketing et communication de Carrefour. La mise en place de telles boutiques à l'extérieur et dans l'enceinte des hypermarchés permet aux grandes chaînes de distribution alimentaire de mieux rentabiliser l'espace. Ce mouvement, commencé à la fin des années 90, s'accélère depuis la loi Raffarin du 5 juillet 1996, qui limite l'extension et l'ouverture de grandes surfaces. Pour continuer à se développer en France, les enseignes investissent, avec des produits grand public, les marchés de la santé, des loisirs, de la bancassurance, de la culture, etc. «En 1997, ces secteurs absorbent environ 60% de nos embauches de personnel d'encadrement, contre 10% en 1990», note Michel- Edouard Leclerc. Avec le lancement des «manèges à bijoux» en 1987, il fut le premier à proposer de l'or à ses clients. Les autres distributeurs lui ont emboîté le pas (voir page 6). Dans les bijouteries, ce sont généralement d'anciennes caissières qui conseillent les gens.\nDans les agences de voyages (voir page 7), la promotion interne joue aussi. Mais les enseignes recrutent également des BTS tourisme et des vendeurs détenteurs de bac + 2. Valérie, 26 ans, hôtesse dans le stand vacances du Carrefour de Villabé, a été recrutée avec un BTS action commerciale. Depuis, elle accueille les clients: «Ce sont de jeunes retraités qui cherchent le soleil, des jeunes qui veulent aller aux Baléares ou des personnes seules qui partent en club.»\nSur le marché des produits financiers, les enseignes diversifient leur offre (voir page 4). Continent propose des crédits pour acheter une automobile ou effectuer des travaux chez soi. Carrefour, qui vend des assurances santé, multirisque habitation, famille, etc., compte lancer prochainement de nouveaux produits bancaires. D'autres biens à forte valeur ajoutée, comme le multimédia, l'informatique, la téléphonie, sont regroupés à l'intérieur des magasins (voir page 6). La plupart du temps, les responsables de ces rayons sont des commerciaux. Ils suivent régulièrement des formations aux nouvelles technologies.\nPour les produits de la santé, les distributeurs recrutent des spécialistes (voir page ci-contre). Dans les stands de parapharmacie, ils embauchent des esthéticiennes et des pharmaciens. Tâche parfois difficile: «Je n'ai pas le temps de conseiller les gens, je ne vends pas de médicaments, témoigne l'un d'eux. En plus, pour l'instant, il n'y a pas de perspectives d'évolution.» En revanche, dans les rayons boucherie, poissonnerie, boulangerie (voir page 8), «il y a de belles carrières à faire», assure Alain Boissières, chargé du recrutement des cadres chez Auchan.\nAux emplois créés par la vente de produits complexes s'ajoutent ceux libérés par les cadres qui partent à l'étranger (voir page 10). Carrefour, en avance sur ses concurrents, ouvre cette année un hypermarché par semaine dans les pays d'Amérique latine, d'Europe de l'Est ou d'Asie. Et l'implantation internationale des distributeurs français n'en est qu'à ses débuts.", "url": "https://www.lexpress.fr/informations/special-distribution-les-nouveaux-metiers_623196.html"}, {"title": "Gastronomie: Le coup de coeur - Pierre, Jean-Paul et les autres", "text": "Qui, du directeur qui accueille, place, anime, «fait la salle», du chef ou même de l'ensemblier, est le véritable auteur de la réussite d'un grand restaurant? Les trois à la fois, sans doute. Mais quand une maison est dirigée par Jean-Paul Arabian (photo), on se dit qu'elle perdrait beaucoup sans lui. Après Ledoyen, avec sa femme Ghislaine aux fourneaux, il vient, sans elle, de reprendre l'une des plus classiques bonnes adresses de la cité, Pierre, et ça change tout. Tant pis pour Ledoyen. Dans ce vieux décor où les Parisiens mondains et gourmands pénètrent d'un côté - rue de Richelieu - et où les conseillers d'Etat sortent d'un autre - rue Montpensier - rien, pour ainsi dire, n'a été modifié. Etoffes assombries par le temps, gravures et tableaux de petits maîtres, lumières tamisées rassurant les dames à bel appétit... C'est toute la sagesse d'un quotidien établi qui semble éternelle. Les serveuses, comme autrefois, n'ont, elles non plus, ni raccourci leurs jupes ni ajouté du maquillage à leur métier, qu'elles connaissent, avec juste ce qu'il faut d'autorité. A quoi, alors, peut bien servir M. Arabian dans ce petit théâtre parfait - dont, ayant des relations chez les comédiens, il veut justement faire les sorties? A protéger tout cela, tel un conservateur du bon genre. A réveiller l'atmosphère par sa présence chaleureuse, son art de placer et sa conversation, qui font que, un peu tombé en désuétude, le lieu redeviendra vite très à la mode, élégante et décontractée. Mais également parce qu'il a compris son temps et baissé les prix, désormais normaux, pour une cuisine qui, si elle demeure bourgeoisement semblable, a, sous ses directives, le petit plus nécessaire aujourd'hui. Fromage de tête de porc persillé - on ne refuserait pas une seconde tranche - terrine de foie gras de canard, classiques et bons, mais aussi thon frais au citron confit; quenelles de brochet gratinées, tête de veau, fondant boeuf à la ficelle, et plus moderne, brochette d'onglet d'agneau; très beaux fromages; excellents mille-feuille ou clafoutis aux cerises - avec ou sans noyaux. Avec des vins de curieux qu'Arabian a l'astuce d'inscrire à la carte, encore trop classique, tel un délicieux sancerre de Lucien Crochet, le vrai mangeur, bienheureux d'un tel repas - et de l'addition - est convaincu que la cure de rajeunissement tout en nuances de ce vieux Pierre en fera l'une des maisons les plus modernes de demain.\n* Pierre, 10, rue de Richelieu, 75001 Paris, 01-42-96-09-17. A la carte: de 200 à 250 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-pierre-jean-paul-et-les-autres_623191.html"}, {"title": "Sortie de secours", "text": "Dans Histoire d'une évasion, Benoîte Groult explique son engagement féministe. Mais pourquoi hésite-t-elle entre littérature et interview de magazine féminin\"\nL'affirmation de soi échappe rarement à l'expérience de la désobéissance. Désobéissance au milieu familial, aux traditions sociales. Davantage encore pour une femme. Benoîte Groult, la trentaine sonnée, le comprit au sortir d'un mariage avec un macho de haut vol. Cette Histoire d'une évasion est d'abord celle de sa douillette résignation à n'être que la jeune fille rangée d'une famille où l'atmosphère artistique régnait grâce à une mère triomphante, en société comme dans l'exercice de son métier de couturière (elle était la soeur douée du grand Paul Poiret), et à un père décorateur qui adorait sa femme. Le portrait de cette Nicole Groult, hors du commun, amie de Marie Laurencin, de Cocteau, appartenant à la race des Colette pour la liberté de vie, justifiait à lui seul ce livre. C'est à regret que le lecteur la regarde s'éloigner quand son écrivaine de fille poursuit son récit, ou plutôt l'arrête, sans préavis, pour s'évader au chapitre suivant vers un entretien journalistique-fleuve, style magazine Marie Claire, sur la condition féminine, le MLF, à la limite de l' «ovaire dose». On cherche à déceler la bonne raison qui la conduit à cette rupture de forme. Sans doute le jeu du question-réponse, qui lui permet de mieux argumenter en faveur de ce qui fut, un temps, son essentielle croisade, la cause des femmes; peut-être une plus mauvaise, qui serait sa capitulation devant l'effort de l'écriture en solitaire. A la page 178 surgit l'aveu: «Et puis, mon seul ennemi à moi, c'est le papier blanc.» Faute, donc, à moitié pardonnée. Quelques dizaines de pages plus loin, Benoîte, l'alerte écrivaine, reprend du service et nous conte sa vie d'épouse, de soeur, de mère et de mousse breton. L'ultime chapitre, sur une partie de pêche en Irlande, intitulé «Plic et Ploc septuagénaires», est un régal d'humour et de tendresse. Après cette valse-hésitation formelle qui fait que l'on ne sait pas toujours, au cours de la lecture, sur quel pied danser, Benoîte Groult rattrape le bon tempo. Le sien.\nHistoire d'une évasion, par Benoîte Groult. Grasset, 282 p., 126 F.", "url": "https://www.lexpress.fr/informations/sortie-de-secours_623189.html"}, {"title": "Gare au ghetto gay !", "text": "Voici venu le temps de l'idéologie gay. Après avoir opportunément libéré la sexualité de ses entraves et inventé de nouveaux modes de vie, les homosexuels français s'attellent désormais à la construction d'une communauté gay.\nLe déclic - heureux - fut sans doute la «révolution du 29 janvier»: en 1996, des chercheurs annoncèrent la découverte de polythérapies efficaces contre le virus du sida. L'espoir était né pour des milliers de malades et de séropositifs, l'horreur des «années sida» marquait le pas. Mais les associations qui luttaient contre la maladie s'en sont trouvées paradoxalement diminuées. En témoignent la faible participation à la Marche pour la vie, d'Aides, la démission collective de la rédaction du Journal du sida, ou encore les vaines tentatives d'Act Up pour se diversifier en lançant une pétition intitulée «Nous sommes la gauche», alors que son vrai titre ne pouvait être que «Nous sommes l'extrême gauche».\nDu coup, le mouvement homosexuel, polarisé jusqu'à présent contre le sida, réinvestit le terrain identitaire. La Lesbian & Gay Pride, marche annuelle homosexuelle, l'atteste: entre les pom pom girls, les go-go-dancers, les drag queens et les chars décorés aux couleurs arc-en-ciel (emblème gay), on attend à Paris, le 28 juin, plus de 200 000 homosexuels venus de toute l'Europe pour défiler, le c?ur léger, et affirmer leur «fierté gay».\nDe même, on observe l'émergence d'une culture gay, avec son lot de romans spécifiques et d'études critiques. Ce mouvement culturaliste a trouvé son penseur: le sociologue Pierre Bourdieu, qui se propose d'insuffler en France les Gay & Lesbian studies, c'est-à-dire d'imaginer des départements universitaires ou des laboratoires de recherche consacrés à la culture gay. Etonnant itinéraire: après avoir défendu les revendications corporatistes des cheminots en décembre 1995, le théoricien intuitif de la «reproduction scolaire» se met à rêver secrètement d'un «bac pédé»!\nVoici donc l'idéologie gay. Quand elle consiste à défendre un folklore amusant ou la très conceptuelle Gay Pride, quand elle prend la forme d'un simple culte pour les sous-vêtements ou d'une passion folle pour la techno, cela ne porte pas à conséquence. Mais quand cette idéologie débouche sur des messages d'injonction, incite les identités individuelles à se figer et les cloisons entre les groupes à se durcir, quand elle encourage la désignation de porte-parole, demande aux individus d' «avouer» leur homosexualité, d'en être fier ou de faire leur coming out, il est possible de se poser des questions.\nS'interroger tout d'abord sur le sens des revendications. Pourquoi réunir plus de 200 000 gays et lesbiennes à Paris, si on se contente de brandir comme slogan un consensuel et creux «Pour une vraie citoyenneté européenne»? Pourquoi prétendre promouvoir le monde associatif et le militantisme, quand la Gay Pride devient une opération de super-consommation, qu'elle est organisée par une société commerciale aux objectifs moins militants qu'économiques et quand, en lieu et place de revendications, on trouve le merchandising: des tee-shirts, des montres et des serviettes de bain aux couleurs arc-en-ciel, et même une journée de visite «gay» des châteaux de la Loire pour 579 francs?\nLe surinvestissement identitaire ferait-il nécessairement l'impasse sur les vraies revendications? Ce serait un grand tort, car l'Histoire ne s'écrit plus, comme dans les années 70, avec des utopies imaginées, mais bien plus par les réalisations et les avancées obtenues. Or pourquoi les associations gays et de lutte contre le sida, hier au faîte de ces luttes, sont-elles désormais en retrait sur le Contrat d'union sociale (CUS) et oublient-elles de réclamer une modification des lois partout où celles-ci apparaissent comme discriminatoires pour les homosexuels (égalité dans le domaine du logement, des droits sociaux, de la fiscalité...)? Qui se soucie de l'anarchie qui prévaut, dans notre pays, en matière de délivrance des certificats de concubinage et de vie commune? Qui s'intéresse, au sein des associations gays, aux malades du sida qui ne tolèrent pas les polythérapies ou n'en bénéficient pas?\nS'interroger ensuite sur le sens de la culture gay. Faut-il voir d'un bon ?il cette folie hypermoderne qui consiste à créer un ghetto culturel? Faut-il approuver un projet qui participe à la négation de la fonction de création, car d'enfermement et non de dialogue, de cloisonnement et non d'ouverture sur le monde? S'interroger enfin sur les ambiguïtés de la communauté gay. Ne présuppose-t-on pas, en la célébrant, que la minorité homosexuelle est forcément bonne, idyllique, et surtout homogène? N'oublie-t-on pas que les parcours d'entrée et de sortie dans l'homosexualité sont extrêmement variables, les uns passant par la bisexualité, d'autres se mariant?\nEn définitive, loin de la propagande de l'idéologie gay et des impasses de la culture gay, il est peut-être temps de défendre concrètement et efficacement les droits des homosexuels et pour cela privilégier l'individu avec son libre choix, plutôt que le groupe et son caractère parfois aliénant. Chaque homosexuel doit se construire lui-même, être capable de maîtriser seul son rapport au monde, y compris, s'il le souhaite, en restant en dehors de la communauté gay - ou au contraire en s'y insérant", "url": "https://www.lexpress.fr/actualite/societe/sexualite/gare-au-ghetto-gay_491890.html"}, {"title": "Modes de vie: Le fil de la vie", "text": "S'il existe des personnes pour qui le téléphone portable est un outil vraiment utile, ce sont bien les malvoyants et les aveugles. Afin de faciliter l'accès de ceux-ci (plus de 1,5 million en France) au monde de la téléphonie mobile, SFR et Handicap zéro ont mis à leur disposition un service gratuit d'informations: le 0800-39-39-51. Après avoir choisi sa formule, le nouvel abonné reçoit son kit en braille, comprenant notamment une carte personnelle mémo plastifiée qui reprend son numéro d'appel, celui de son contrat, son code PIN et un numéro pour les urgences. S'il le souhaite, il peut également opter pour une facture en braille.", "url": "https://www.lexpress.fr/informations/modes-de-vie-le-fil-de-la-vie_623272.html"}, {"title": "Cinéma - Le Saint de Phillip Noyce", "text": "Faux pas et rédemption de Simon Templar, dit «le Saint» (Val Kilmer), orphelin à la Dickens, vendu au plus offrant, qui se découvre, sur le tard, une conscience. Il contrarie les vues d'un mafioso russe, joue les Spiderman sur les façades moscovites, manque de finir congelé (Neva), noyé (égouts), flambé (cascade d'explosions) et finit, après l'avoir grugée, par fondre pour une physicienne (Elisabeth Shue).\n>Est-ce une si bonne idée de traiter la crise d'identité de Templar? Pas sûr. Célèbre pour ses mises en scène au carré, Phillip Noyce (Danger immédiat) délaisse l'action pour truffer son film d'une intrigue sentimentale qui l'enlise, pour enfoncer des portes ouvertes - ah! le clin d'oeil freudien censé expliquer les fêlures du Saint! - et pour tabler sur les transformations plus ou moins réussies de Simon. Kilmer n'est pas léger-léger, mais le scénario non plus, qui aligne sans broncher tentative de coup d'Etat, piratage informatique, trafic d'art, etc. La BO (Daft Punk...) est fréquentable.", "url": "https://www.lexpress.fr/informations/cinema-le-saint-de-phillip-noyce_623260.html"}, {"title": "Cinéma - La Môme singe de Xiao-Yen Wang", "text": "Pékin, 1970. L'histoire au quotidien d'une petite fille de 9 ans, Shi-Vei, pendant la Révolution culturelle en Chine. Ses parents ayant été envoyés dans un camp de rééducation, elle organise sa vie comme elle peut avec sa soeur.\n>Joli (et en même temps effrayant) portrait d'un petit Garde rouge de la révolution, où les textes de Mao servent de refrains aux danses et aux jeux à la corde. L'espièglerie de la jeune héroïne, son charme et son appétit de la vie aident à supporter le manque d'une véritable histoire.", "url": "https://www.lexpress.fr/informations/cinema-la-mome-singe-de-xiao-yen-wang_623258.html"}, {"title": "Euro: les secrets d'une négociation", "text": "En dépit de son opposition, le Premier ministre a fini par signer le pacte de stabilité à Amsterdam. Après une semaine de discussions...\nSept jours de réflexion, de négociations, d'interrogations. Plongés dans le bain européen dès leur arrivée au pouvoir, les socialistes ont eu une semaine pour adapter leurs exigences de campagne à celle de la construction monétaire. Le réalisme l'a emporté, mais sans capitulation: sur le fond, peu de choses ont changé, toutefois l'Europe a pris un ton plus social.\nLa crise se noue le 9 juin à Luxembourg. Ce jour-là, Dominique Strauss-Kahn présente à ses homologues européens la position française sur le pacte de stabilité. Ce texte prévoit des sanctions financières pour les pays de l'euro ne respectant pas la discipline budgétaire. Pendant la campagne, les socialistes l'ont vivement critiqué. Mais, à Luxembourg, DSK ne le met pas en question, évitant ainsi de provoquer une crise européenne. En revanche, il demande du temps pour compléter ce texte par des mesures favorables à l'emploi. Belges, Portugais et Italiens applaudissent. Espagnols et Néerlandais hurlent au massacre de l'euro. Mais tous pressent les Français d'adopter le pacte de stabilité au conseil européen d'Amsterdam, les 16 et 17 juin. Une semaine pour un lifting social, c'est un peu court. Pierre Moscovici, ministre des Affaires européennes, estime «impossible» une conclusion à Amsterdam. Les partenaires de la France sont troublés.\nA l'Elysée aussi, on s'inquiète. Le soir du lundi 9 juin, vers 18 heures, Jacques Chirac téléphone à Lionel Jospin. Tout au long d'une conversation d'une demi-heure, le président de la République vérifie que son Premier ministre demeure attaché à la réalisation de l'euro dans les délais prévus. Il l'assure alors de son soutien.\nDe son côté, la Commission de Bruxelles se met au travail. YvesThibault de Silguy, le commissaire chargé des Affaires monétaires, a rencontré DSK dès le vendredi 6 juin. Il lui a dit, en substance, que le gouvernement ne pouvait pas changer une ligne au pacte de stabilité, mais qu'il pourrait essayer de le compléter. Les services de Silguy multiplient les propositions, les communiquant aussi aux Néerlandais, qui assurent la présidence de l'Union européenne jusqu'au 30 juin. La machine à fabriquer du consensus s'est mise en route. Un gouvernement échappe difficilement à tant de bonne volonté...\nCelui de Lionel Jospin ne fera pas exception. Le 12 juin, le Premier ministre réunit son équipe au grand complet, pour la première fois, à Matignon. Le sujet Europe est abordé au cours du déjeuner. Martine Aubry puis Dominique Strauss-Kahn défendent la ligne Jospin. Jean-Pierre Chevènement, dans un monologue «un peu fatigant», selon un témoin, critique l'adoption pure et simple du pacte de stabilité. Jean-Claude Gayssot, premier des ministres communistes, dit son «inquiétude» de voir un accord conclu à Amsterdam avant même la déclaration de politique générale, prévue pour le 19 juin. Le Premier ministre clôt le débat. «Sans moi, la discussion avec les Allemands n'aurait pas été ouverte, explique-t-il, mais je n'irai pas jusqu'à la crise avec l'Allemagne.»\nLe lendemain, vendredi 13, à Poitiers, Lionel Jospin rencontre Helmut Kohl pour son premier sommet franco-allemand. Le chancelier s'entretient d'abord avec le président de la République, qui lui demande d'aider Jospin. Quand Kohl rencontre celui-ci, leur tête-à-tête dure cinquante minutes. Le responsable français répète son opposition de fond au pacte de stabilité tel que l'a négocié l'équipe précédente. Il confirme néanmoins la parole donnée par la France. En retour, le chancelier accepte le principe d'un second texte sur l'emploi, à condition que cet ajout n'entraîne pas de dépenses supplémentaires. Les grandes lignes d'un accord semblent tracées. Mais les Allemands sont irrités de n'avoir reçu les propositions françaises que jeudi soir et les jugent trop exigeantes. Les Français acceptent donc de discuter à partir du projet élaboré par les Néerlandais.\nLa cohabitation fonctionne\nDès le samedi 14, les cabinets s'emploient à formaliser un compromis. Ce jour-là, très tôt, trois hommes prennent l'avion pour Bonn. François Villeroy de Galhau, directeur du cabinet de DSK, Jean Vidal et Pierre Duquesne, respectivement chargés des questions européennes et économiques à Matignon, vont rencontrer leurs homologues à la chancellerie. Accrochés à leur téléphone, les conseillers de l'Elysée\nsuivront toute la journée le progrès des négociations.\nAu même moment, Lionel Jospin se rend devant le conseil national du PS. A huis clos, le ton grave, il explique les limites qu'il s'est fixées: «Je ne veux pas déclencher une triple crise avec l'Allemagne, l'Elysée et les marchés financiers», dit-il. Diagnostic d'un dirigeant socialiste: «Il va signer à Amsterdam.» Le soir, à 18 heures, le Premier ministre se rend à l'Elysée en compagnie d'Hubert Védrine, de Pierre Moscovici et de Dominique Strauss-Kahn. «Nous avons trouvé un accord», assure-t-il au président. Cette réunion préparatoire dure deux heures. A cet instant, la cohabitation fonctionne parfaitement.\nEnsuite, les choses vont très vite. Dès le dimanche 15 juin, avant l'ouverture officielle du conseil, les 15 ministres des Finances, réunis pour un dîner à l'hôtel de l'Europe, paraissent s'entendre. Il y aura bien deux textes séparés: pacte de stabilité, d'un côté, et on n'y change pas un iota; pacte pour la croissance et l'emploi de l'autre. Mais ils seront dotés d'un chapeau commun, astuce proposée par DSK pour montrer que l'Europe accorde la même importance à la maîtrise du déficit qu'à l'emploi. Le rôle du ministre français de l'Economie aura été déterminant. Fort de sa bonne maîtrise de l'allemand, il a pu négocier dans la même langue que Theo Waigel, son homologue d'outre-Rhin. Ce dernier, visiblement conquis, l'a même invité au prochain festival de Bayreuth cet été.\nLe 16 juin, premier jour du sommet, en début d'après-midi, l'accord est annoncé. Sur le fond, les conquêtes françaises demeurent assez symboliques: l'application du chapitre sur l'emploi adopté à Amsterdam sera accélérée; on promet de reprendre les grands travaux européens, mais sans budget nouveau; les financements existants (ceux de la banque européenne d'investissement, par exemple) seront mieux utilisés; enfin, un Conseil européen spécial emploi aura lieu à l'automne. Mais Dominique Strauss-Kahn a assuré que l'essentiel était ailleurs: dans la meilleure coordination des politiques économiques, également décidée à Amsterdam. Encore faut-il lui donner corps. Lionel Jospin fera-t-il mieux que Chirac?", "url": "https://www.lexpress.fr/informations/euro-les-secrets-d-une-negociation_623253.html"}, {"title": "SNCF: le train d'enfer de la corruption", "text": "Comme L'Express le révèle, les ententes illicites ne touchaient pas que les ouvrages d'art et les remblais des TGV-Nord et Sud-Est. Elles concernaient également la pose du ballast, des rails et des caténaires et la construction des gares. Bref, tous les marchés passés par la société nationale\nL'affaire du TGV s'est accélérée après nos révélations (voir L'Express n° 2395). L'hypothèse de la corruption, déjà étayée par les enquêteurs de la Direction de la concurrence, a été renforcée par la déposition explosive d'un entrepreneur lorrain, Bernard Wilhelm, sous-traitant de grandes entreprises de travaux publics. Mis en examen avec son épouse pour corruption active, Wilhelm a affirmé, devant les enquêteurs de la brigade financière et le juge Halphen, qu'il était nécessaire, pour obtenir des marchés, de «payer des cadres de la SNCF». Ce sont des vérifications du fisc, effectuées par hasard sur les comptes de Wilhelm, qui ont révélé les cadeaux somptueux qu'il leur destinait. 1 million de francs chez le bijoutier Fred. Une Porsche, une Ferrari, une Mercedes. Du cash, jusqu'à 2 millions de francs, donné de la main à la main dans des mallettes. Des notes de téléphone mobile. Des loyers sur plusieurs années, des salaires fictifs pour leurs épouses, du mobilier pour 80 000 F. Trois Peugeot et deux Golf pour un seul homme... Bernard Wilhelm a établi pour le juge une liste d'une soixantaine de noms!\nCes pratiques étaient-elles généralisées à la SNCF? La Voix du Nord du 4 juin affirme avoir eu connaissance d'un rapport confidentiel des Renseignements généraux. Il y est écrit que les corrompus n'étaient pas des acteurs isolés, mais qu'ils auraient agi main dans la main, dans une concertation fomentée au sein de l' «Organisation» (sic), une romanesque amicale de l'ombre regroupant de hauts cadres de la société nationale.\nSix employés de la SNCF, chefs de district, de section et de chantier, sont déjà mis en examen pour corruption passive. Deux autres le seront dans les jours à venir. Sur la foi d'éléments plus que probants, Eric Halphen devrait aboutir à une quarantaine de mises en examen! Pour un seul corrupteur connu, Bernard Wilhelm... Etonnant: sur les travaux du TGV-Nord, ce Lorrain a distribué en pots-de-vin plus que son chiffre d'affaires (5 millions)... A-t-il servi d'intermédiaire pour une ou plusieurs des 30 entreprises condamnées en 1995 par le Conseil de la concurrence pour ententes illicites sur ces travaux? C'est en ce sens que s'orientent les investigations du juge de Créteil. Deux groupes ont assumé, à eux seuls, plus de 80% des 378 millions de francs d'amende infligés par le Conseil... En premier lieu, Bouygues et trois de ses filiales. Le groupe propriétaire de TF 1 a honoré 163 millions de francs d'amendes. En deuxième position, 11 filiales de la Compagnie générale des eaux (CGE). Elles ont été condamnées à 136 millions de francs de sanction.\nLe Conseil de la concurrence avait, lui, longuement décrit des méthodes litigieuses attribuées à un constructeur indépendant, l'entreprise Ballot. Celle-ci a participé à des ententes sur les TGV-Nord et Sud-Est, et sur le pont de Normandie. Elle a été condamnée à 6,2 millions de francs d'amende, puis rachetée peu de temps après les ententes par Fougerolle (CGE). Qui fut, elle aussi, condamnée (17 millions de pénalités). Ballot a remporté le plus important marché des lignes nouvelles du TGV, la section 44 de l'interconnexion, construite pour environ 800 millions de francs.\nLa décision du Conseil de la concurrence, publiée au Journal officiel le 15 mai 1996, décrit comment la procédure d'appel d'offres de ce marché a été entachée d'irrégularités, qui ont profité à Ballot. Quatre notes, saisies à la direction générale de la SNCF et «dont le contenu peut être rapproché» des faits liés à la section 44, avaient convaincu le Conseil de «la participation de dirigeants de la SNCF à certaines pratiques, dont des ententes». Les enquêteurs de la Concurrence ont suivi cette piste. Il ne serait pas étonnant que le juge Halphen leur emboîte le pas: «Lors du dépouillement des offres, explique le Conseil, page 202 de sa décision, il est apparu que la soumission du groupement emmené par la société Ballot aboutissait à un montant de 751 millions.» Une offre qui ne permettait pas à Ballot de remporter ce marché, le plaçant en deuxième position. Car Condotte d'Acqua, une entreprise italienne trouble-fête, avait refusé d'entrer dans la danse des ententes. Son offre, moins chère de 2,2%, lui attribuait la section 44. «Mais l'offre de Ballot a été corrigée de façon manuscrite, continue le Conseil, par la mention d'un rabais de 2,5% (...) qui devait finalement lui permettre d'apparaître moins-disante de 0,33%.» C'est ainsi que Ballot a remporté le marché. Or il était impossible de connaître l'offre des Italiens avant l'ouverture du pli scellé d'un cachet de cire. Jean-Pierre Pronost, ancien directeur de la ligne nouvelle TGV-Nord, le reconnaît dans une interview accordée à La Vie du rail sur la sécurité des appels d'offres. La correction manuscrite n'a donc très probablement pu intervenir qu'après l'ouverture des plis... Seuls des responsables bien placés de la SNCF auraient été en mesure de le faire. Et le Conseil a démontré, grâce aux pièces saisies lors des perquisitions, que toutes les négligences étaient entretenues pour permettre ce type de manoeuvres. Notamment lors de la procédure de passation de ce marché n° 44.\nRencontre secrète\nDe plus, le Conseil reproduit le contenu de la plainte déposée par Condotte d'Acqua. Elle détaille une rencontre secrète à Rome, plusieurs semaines avant la remise des plis, entre les Italiens et le président de Ballot, escorté d'un représentant de Campenon-Bernard. Pour qu'une entente illicite fonctionne et que les prix soient gonflés, il faut que tous les BTP agissent main dans la main. Sans quoi un réfractaire n'aurait aucun mal à proposer un meilleur prix. C'est pourquoi l'entreprise Ballot est accompagnée de Campenon-Bernard. A en croire la plainte des Italiens, les deux entreprises françaises auraient donc tenté de les convaincre de jouer avec eux: «M. Ballot expliquait que l'appel d'offres était totalement, et depuis longtemps, préorganisé avec la complicité des responsables de la SNCF (...) en faveur du groupement dirigé par Ballot.» Et de continuer un peu plus loin: «Les démarches de Ballot étaient assorties de menaces, de propositions de dédommagement, de pressions sur les éventuels sous-traitants.» Pour que les Italiens se retirent, un «cadeau» leur aurait été offert: «Un honoraire de désistement dont le montant initial était de 200 000 F est passé à 2 millions, 3 millions et, pour finir, à 5 millions.» Devant les enquêteurs de la Concurrence, Jacques-Henri Ballot a expliqué: «La section 44 nous intéressait au plus haut point, car c'était une des dernières chances d'obtenir l'emploi de nos engins de terrassement pour l'année prochaine.»\nLa société Ballot, que nous avons contactée, «conteste l'intégralité des faits qui lui sont reprochés, et notamment des témoignages qu'elle considère comme fabriqués de toutes pièces». Son recours en appel de la décision du Conseil de la concurrence a toutefois été rejeté. Cette entreprise de 450 employés, fondée en 1902, est encore dirigée à l'époque des faits par la famille Ballot. Philippe est directeur général, Jacques-Henri, PDG. Ce dernier est aussi vice-président de la Fédération nationale des travaux publics. Autre famille associée, les Chodron de Courcel: Martine, actionnaire, est l'épouse du gaulliste historique Geoffroy Chodron de Courcel, secrétaire particulier du général de Gaulle à Londres, en 1940. Le tour de table de Ballot se complète avec Dominique de La Martinière, directeur général des impôts sous de Gaulle et Pompidou, et administrateur de la Banque des travaux publics.\nIl est acquis, aujourd'hui, que les BTP n'étaient pas seuls à distribuer des enveloppes. L'Express a eu connaissance des annexes 3 et 3 bis du prérapport de la Cour des comptes sur la SNCF. Ces annexes confidentielles mettent en évidence que, si les marchés de construction du gros oeuvre de la ligne nouvelle du TGV-Nord sont truqués, les ententes illicites affectent tous les types de marchés, comme la pose du ballast et des rails, des caténaires (par Cegelec, une filiale de la société qui fabrique les trains, Alsthom), ou les études des ponts, viaducs et tunnels... La Cour des comptes a même observé une multitude de violations des procédures de passation de marchés sur les constructions de gares, à Calais et à Lille, par exemple. Les architectes de la SNCF auraient surévalué de 75% le coût réel de certains marchés de gares, incitant les constructeurs à la dépense! Une enquête de Jean-François Gintzburger et Abdelkrim Saifi, dans La Voix du Nord du 4 juin, révèle d'ailleurs une affaire de corruption - une de plus! - cette fois sur l'achat, la pose et l'entretien des Escalator de la gare Lille-Europe. Sur 12 escaliers mécaniques commandés, 2 seulement ont été posés. Mais, comme une attestation d'un chef de chantier affirmait aux services financiers de la SNCF que l'ensemble du contrat avait été effectué, les 12 Escalator ont été payés! Il aura fallu quatre ans à la Société nationale des chemins de fer pour s'en rendre compte... Et ce malgré la première alerte, le 18 mai 1993, à l'inauguration du TGV-Nord, lorsqu'un des deux Escalator tomba en panne sous le pas du président de la République, François Mitterrand.\nEscroqueries simplistes\nL'entrepreneur bénéficiaire de cette carambouille et son acolyte de la SNCF ont été mis en examen et écroués. L'opération a été répétée par les mêmes protagonistes sur un marché de charpente de la gare. Le mécanisme simpliste de ce détournement montre qu'il ne s'agit pas de fines lames de l'escroquerie. Ils furent plutôt encouragés par l'absence totale de contrôle. 20 millions de francs se sont envolés.\nRarement une instruction a pu, comme celle-ci, débuter sur des faits avérés, complétés par les aveux détaillés d'un corrupteur. La SNCF s'est portée partie civile dans l'affaire Wilhelm et a engagé, par ailleurs, 45 recours devant le tribunal administratif - un par marché - pour tenter de récupérer le préjudice lié aux ententes. Combien la SNCF peut-elle espérer obtenir? En octobre 1996, la Cour des comptes avait estimé le préjudice dû à toutes les ententes à plus de 1 milliard de francs. La SNCF, à l'époque inexplicablement décidée à tout nier, avait rétorqué, dans une lettre à la Cour indexée au rapport public, que, au pire, il s'agissait de 64 millions! Elle reconnaît aujourd'hui que ce préjudice dépasse le milliard et demi... Les BTP pourraient avoir à rembourser. Serait-ce un coup fatal à la pratique généralisée des ententes? Les notes manuscrites saisies sur les bureaux des patrons du BTP montrent qu'ils se sont déjà partagé les marchés de ce qui n'est qu'un projet... le TGV-Est\nPUBLICATION JUDICIAIRE publiée dans le Forum du N° 2431 du 5/02/1998\nPar jugement du 12 novembre 1997 de la première chambre du tribunal de grande instance de Paris, la société L'Express et M. Julien Caumer, journaliste, ont été condamnés au paiement de dommages-intérêts d'un montant de 30 000 F à l'égard de la société Seco/DGC, pour avoir diffamé publiquement celle-ci en publiant, dans le journal L'Express n° 2398 du 19 au 25 juin 1997, un article paru en page 88 sous le titre «SNCF: le train d'enfer de la corruption» comportant une photographie la mettant en cause.", "url": "https://www.lexpress.fr/informations/sncf-le-train-d-enfer-de-la-corruption_623246.html"}, {"title": "Pages Rouges - Médias", "text": "700 enfants venus de 40 pays viennent de participer, à Disneyland Paris, au 4e Sommet des enfants, organisé par les magazines Disney et parrainé par l'Unesco et l'Union européenne. Cette manifestation, créée par Pierre Sissmann (photo) - président de Disney Consumer Products Europe, Moyen-Orient et Afrique - au côté de laquelle se sont engagées des personnalités comme Nelson Mandela et Hillary Clinton, est en passe de devenir la toute première rencontre mondiale des 8-12 ans. Bruxelles, New York et Paris se disputent l'édition 2000 de cette manifestation.\nLe déficit de France 2 pour 1997 devrait avoisiner les 300 millions de francs. C'est ce que va dire Xavier Gouyou Beauchamps à Catherine Trautmann. Le PDG de France Télévision invoque, pour justifier un tel trou, la dépréciation des stocks de productions de la chaîne et le contrecoup de la politique de son prédécesseur, Jean-Pierre Elkabbach.\nLe PDG d'Arte et de La Cinquième, Jérôme Clément, n'a guère apprécié de découvrir, lors de sa nomination, que 1 tonne d'archives avaient été détruites. Son prédécesseur, Jean-Marie Cavada, avait fait appel à une société spécialisée, Antares, premier réseau européen de destruction d'archives confidentielles!\nLe groupe Hachette-Filipacchi Médias va lancer au mois de septembre un nouvel hebdomadaire de télévision populaire, au prix de 4 francs, soit nettement moins que l'autre magazine du groupe, Télé 7 Jours, vendu 6,50 francs. Ce magazine, baptisé Télé zap, sera dirigé par Thierry Ardisson et fera une large place à la vie privée des vedettes du petit écran. Il sera d'abord testé dans la ville de Toulouse. Et, si les tests sont positifs, Télé zap sera lancé très rapidement au niveau national.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_623241.html"}, {"title": "Les fantômes d'Anna Bikont", "text": "Anna Bikont, 42 ans, est coauteur d'un magnifique livre de photos sur les juifs polonais, And I Still See Their Faces (inédit en France). La genèse de l'ouvrage a été l'occasion de découvertes bouleversantes...\n«Nous avons passé une petite annonce dans les journaux polonais: ??Cherchons photos de juifs d'avant guerre.'' Nous avons reçu plus de 600 images. Je me suis mis en tête de retrouver le nom et l'histoire des personnages, et j'ai donc téléphoné à tous les expéditeurs. Parfois, mes interlocuteurs pouvaient raconter. Mais souvent ils ignoraient à peu près tout du personnage. Un voisin juif leur avait confié la photo quand il avait dû rejoindre le ghetto. Ils l'avaient conservée pendant cinquante ans. Ne sachant pas où la ranger, ils l'avaient collée dans leur album familial. Et puis, au fil de la conversation, certains de ces ?catholiques polonais? se sont révélés être des juifs. Je me souviens d'une femme qui prétendait avoir trouvé ses clichés dans un tiroir. Après le troisième ou le quatrième échange téléphonique, elle a éclaté en sanglots: ?C'est mon père! ? Ensuite, elle s'est reprise. Et elle a recommencé à me parler de lui en termes vagues: ?Ce monsieur habitait autrefois à telle adresse...? Toute sa vie, je suppose, elle s'était habituée à parler ainsi de lui.»", "url": "https://www.lexpress.fr/informations/les-fantomes-d-anna-bikont_623239.html"}, {"title": "Répressive Albion", "text": "Le Royaume-Uni a la législation la plus rétrograde en matière d'égalité. Tony Blair y remédiera-t-il\"\nSous la terrasse du Parlement de Westminster coulent la Tamise et les souvenirs de la dernière campagne électorale. «C'est une douce ironie qu'un homosexuel déclaré ait défait un candidat qui, dans ses tracts, répétait que les homos étaient des créatures stériles, maudites de Dieu, et que j'étais un danger pour les enfants...» Sa pinte de bière tiède à la main, un faux air de Hugh Grant, sourire charmeur, Ben Bradshaw savoure sa victoire. A 36 ans, le nouveau député travailliste de la très conservatrice circonscription d'Exeter veut voir dans son élection la preuve «du bon sens et de la tolérance du peuple anglais». Cet ancien journaliste de la BBC incarnera-t-il le changement tant attendu par les homosexuels britanniques?\nPour les militants de l'égalité des droits, la défaite conservatrice doit sonner la fin de l'exception britannique. Le Royaume-Uni est le pays dont la législation est aujourd'hui la plus rétrograde au sein de l'Union européenne. «Nous pouvons libérer la prochaine génération d'homosexuels et de lesbiennes», notait, la veille des élections, Angela Mason, la directrice du groupe de pression Stonewall, dans une brochure largement distribuée et intitulée Votez pour l'égalité! Pour l'heure, trente ans après la suppression des travaux forcés prévus pour les homosexuels, un siècle après Victoria, les voiles puritains de la souveraine flottent toujours dans les couloirs de Westminster. La majorité sexuelle est à 16 ans pour les hétérosexuels et les lesbiennes, mais à 18 pour les gays. L'armée est interdite aux homos. Une législation d'exception maintient le délit de gross indecency. Trois Britanniques adultes ont ainsi présenté un recours à Strasbourg devant les juges européens: ils étaient condamnés, sur la base de cassettes vidéo saisies à leur domicile, pour avoir folâtré, à l'abri des regards pourtant, au domicile d'un des trois. Mais, pour le droit britannique, la notion de vie privée disparaît quand des rapports homosexuels s'appliquent, quelles que soient les circonstances, à plus de deux hommes... Même Maggie, en l'occurrence oublieuse d'un libéralisme de bon aloi, a resserré d'un cran ce corset moral. Pour mettre fin aux menées de collectivités locales d'extrême gauche qui présentaient, dans les écoles, l'homosexualité comme un style de vie parfaitement convenable, elle fit voter en 1988 la clause 28, qui interdit la promotion de l'homosexualité.\n«Wait and see»\nComment la plus sourcilleuse des démocraties parlementaires au monde a-t-elle pu aboutir à une telle crispation, à contre-courant de son opinion publique? «Au moins est-ce la preuve que nous osons une discussion ouverte sur les questions de sexualité», hasarde Matthew Parris, chroniqueur au Times. Les dénonciations et les débats sur l'homosexualité avouée ou supposée de députés ou de candidats ont, en effet, nourri les colonnes des quotidiens anglais et pas seulement de la «presse de caniveau», les fameux tabloïds.\nReste à savoir si le nouveau pouvoir travailliste tiendra ses promesses. «Oui, affirme sans hésiter Mark Watson, de Stonewall. C'est le gouvernement le plus favorable que nous ayons jamais connu.» Pour la première fois, il est vrai, le cabinet comprend un ministre, Chris Smith, au portefeuille de la Culture, ouvertement homosexuel. De son côté, Tony Blair s'est engagé sur l'âge de la majorité et la suppression de la clause 28. «Wait and see, temporise pourtant Colin Richardson, rédacteur en chef adjoint au Gay Times. J'ai plus confiance en le Parlement qu'en Blair.» Ce dernier, connu pour ses positions conservatrices en matière de morale, n'a évoqué aucun projet en ce domaine dans le récent discours de la reine, qui présente le programme de gouvernement. L'opinion est pourtant mûre pour le changement. Preuve, s'il en faut, en fut donnée ce printemps: les scouts anglais ont annoncé la levée de l'anathème qui empêchait jusqu'alors les homos de rejoindre leurs rangs.", "url": "https://www.lexpress.fr/informations/repressive-albion_623234.html"}, {"title": "Législatives - \"Spécial législatives\"", "text": "- L'article consacré à la 8e circonscription du Nord, paru dans le «Spécial législatives» (L'Express n° 2394), comporte une inexactitude importante que je souhaite corriger ici. Contrairement à ce que vous écrivez, lors de l'élection présidentielle de 1995, M. Jean-Marie Le Pen n'a jamais dépassé les 40% dans la partie wattrelosienne de la circonscription, ni obtenu 51% des voix dans un bureau. Son score s'élève à 27,74% et le bureau de vote le plus favorable lui a accordé 32,99% des suffrages. Je concède qu'il s'agit de résultats inquiétants. (...)\nAlain Faugaret, maire de Wattrelos.\nRéponse de Christophe Barbier\nM. le Maire a doublement raison: de corriger les chiffres faux que nous avions publiés par erreur; de s'inquiéter du niveau élevé du FN à Wattrelos. Carl Lang, chef de file lepéniste dans le Nord, avait choisi cette circonscription car il la considérait comme un terrain particulièrement favorable.\n- Christian Georget, candidat dans la 1re circ. Dijon-Ouest, nous prie de signaler qu'il n'était pas inscrit divers droite mais candidat libre. Son score fut de 0,75%.", "url": "https://www.lexpress.fr/informations/legislatives-special-legislatives_623227.html"}, {"title": "Danse - Montpellier danse", "text": "Pour sa 17e édition, ce festival fait encore la part belle à l'imagination des chorégraphes français. Mathilde Monnier, qui vient de s'installer aux Ursulines avec son centre chorégraphique, nous offrira sa dernière création, Arrêtez, arrêtons, arrête! Venu de Rennes, Bernardo Montet proposera un spectacle utilisant des textes du sulfureux Pierre Guyotat. Régine Chopinot arrive de La Rochelle avec Paroles de feu. Après Paris, la Vietnamienne Ea Sola présente une autre évocation de son pays blessé, avec 16 adolescents. Les 40 danseurs et musiciens du Ballet de l'Académie royale khmère, interdite par les Khmers rouges, nous feront découvrir les danses traditionnelles du Cambodge. Twyla Tharp brossera un portrait coloré et nostalgique d'une Amérique en voie de disparition. L'Espagnol Antonio Gades débarque pour remplir l'Opéra Berlioz avec son inusable Carmen. Susan Buirge continue son exploration du Japon, au coeur d'un festival qui cultive la diversité.\n* Montpellier, 04-67-60-07-40. Du 22 juin au 7 juillet. De 40 à 250 F.", "url": "https://www.lexpress.fr/informations/danse-montpellier-danse_623222.html"}, {"title": "Musique - Festivals...... des Forêts", "text": "Les forêts sont celles de Compiègne et de Laigue. Rassurez-vous: hormis trois randonnées organisées avec une pause musicale, les concerts ont lieu dans de superbes architectures. L'abbatiale de Saint-Jean-aux-Bois accueillera Patrice Fontanarosa et l'Orchestre de Picardie. L'abbaye cistercienne d'Ourscamps résonnera des voix de l'Ensemble Michel Piquemal. L'église de Rethondes sera un écrin pour le piano de Jean-Efflam Bavouzet. Dans cette région de chasse, le cor sera à l'honneur avec André Cazalet, soliste de l'Orchestre de Paris, Hervé Joulain, soliste à Radio France, et Jean-Jacques Justafré.\n* Compiègne, 03-44-40-28-99. Du 21 juin au 10 juillet. De 30 à 160 F.", "url": "https://www.lexpress.fr/informations/musique-festivals-des-forets_623215.html"}, {"title": "Exposition- Animal, aux", "text": "Quand Caroline Corre tenait galerie à Paris, elle nous avait complètement séduits avec ses livres détournés d'artistes pêchés dans le monde entier. Chacune de ses expositions était aussi ludique que sérieuse. Elle s'est établie dans une campagne verdoyante et continue à imaginer des accrochages pleins d'humour. Après Argentan (Orne), elle installe tout prochainement dans les salles du ravissant château de Verderonne (Oise) des animaux peints ou sculptés, sur toile, sur masque ou sur totem. Ces «êtres vivants organisés et doués de sensibilité» (cf. le Robert) sont signés Lalanne, Cueco, Segui, Pons, Velickovic, Zuka ou Saint Phalle, mais aussi d'un artiste inconnu (l'émouvant Monsieur Tigre), de Joseph Kurhajec (Eléphant fétiche) et d'anonymes de tribus du Togo, du Bénin, du Mali ou du Burkina. A grogner, barrir ou ronronner de plaisir.\n* Château de Verderonne (près de Senlis, Oise), 03-44-69-22-35. Du 2 juin au 28 juillet.", "url": "https://www.lexpress.fr/informations/exposition-animal-aux_623210.html"}, {"title": "Exposition - L'Ange bleu. - Jardins secrets II", "text": "12 artistes contemporains de renom (Borderie, Fleury, Koraïchi, Loray, Maeda, Monory, Paris-Clavel, Pfeiffer, Pignon-Ernest, les Poirier, Rousse, Zarand) vont à la rencontre d'un public pas comme les autres dans un hôpital de gériatrie de banlieue. Autour d'une sculpture berninesque surnommée L'Ange bleu, nichée dans une chapelle de la maison de santé, ces apôtres de l'art utilisent la photographie, la peinture et diverses installations, afin d'humaniser les lieux.\n* Hôpital Charles-Foix, 94205 Ivry-sur-Seine. Jusqu'au 10 juillet. Entrée libre (de 14 à 20 heures, sauf le lundi). Catalogue par Marc Villard (Joca Seria): 50 F.", "url": "https://www.lexpress.fr/informations/exposition-l-ange-bleu-jardins-secrets-ii_623208.html"}, {"title": "Expatriation - Le savoir-faire à la française", "text": "Les grandes enseignes hexagonales de distribution prospèrent aussi à l'étranger. Des cadres expérimentés - et surtout pédagogues - sont chargés de conforter ces implantations.\nLorsque Jean-Pierre Naudan, le directeur des ressources humaines de Carrefour, détaille les conditions du développement international de son enseigne, c'est plutôt pour souligner le manque de boulangers et de pâtissiers, que réclament à cor et à cri Taïwan, le Brésil ou la Turquie. Même scénario du côté d'Auchan, notamment dans les pays de l'Est. «Au vu de l'expansion actuelle, on peut intégrer autant de métiers de bouche que l'on veut, les pays d'accueil sont loin d'avoir chez eux le professionnalisme requis», fait valoir Jean-Michel Reyt, du cabinet Copers, un consultant qui suit l'avancée du groupe en Pologne.\nVecteur de croissance pour les chaînes d'hypermarchés tricolores, l'international peut aussi offrir des débouchés professionnels prometteurs. Car si en France la réglementation bride le développement des grandes surfaces, hors frontières l'élan est intact. L'an dernier, le groupe Carrefour a par exemple enrichi son parc d'une trentaine de nouveaux magasins, alors que Promodès réalisait à l'étranger près du tiers de son chiffre d'affaires. «L'appel d'air créé par la percée française à travers la planète a déjà généré un certain turnover», observe-t-on chez Promodès (enseigne Continent).\nPour autant, si les occasions existent, elles restent quantitativement faibles. Les postes à pourvoir exigent d'avoir démontré certaines capacités, notamment en passant par le circuit traditionnel chef de rayon-responsable de secteur (voir l'encadré). Une question de confiance: on ne délègue une responsabilité opérationnelle qu'à des équipiers sûrs, connaissant bien l'exploitation des points de vente. Ils doivent être également mobiles. Une denrée rare, en nombre insuffisant par rapport aux besoins. D'où, ponctuellement, certaines campagnes de recrutement externe par voie de presse. Comme cette annonce passée par Carrefour pour de futurs directeurs à l'international: plus de 600 réponses pour 80 dossiers sélectionnés, 40 retenus et, au final, 10 recrutés! «Venus d'horizons divers et disposant tous d'un bon bagage en management, ils passeront d'abord par deux ans de formation au sein du groupe», commente-t-on à Carrefour, où l'on entend renouveler ce type d'opération à intervalles réguliers.\nTransmettre et faire fructifier\n«Disposer d'un savoir-faire ?métier? n'est pas suffisant, dit-on chez Promodès. Il faut aussi une réelle capacité pédagogique de formateur.» Car l'objectif est bien de transmettre et de faire fructifier une valeur ajoutée made in France. Au-delà du vivier de ses 90 expatriés, professionnels confirmés, Continent avoue recourir, de temps à autre, au renfort de jeunes diplômés. Mais à une condition: qu'ils se montrent très motivés. Ce qui implique qu'ils passent par une formation maison d'une durée de deux ou trois ans. Un test qu'à sa façon Vincent T. a déjà vécu chez Casino. Stagiaire de longue durée dans le cadre de ses études commerciales, il a, depuis, décroché un poste de CSNE dans l'antenne taïwanaise du groupe stéphanois. Sa mission: familiariser le partenaire local de Casino avec les pratiques du merchandising en hypermarché. Une étape, en attendant confirmation. A chacun sa méthode. Dans son expansion à l'Est comme en Espagne ou au Portugal, Leclerc a fait un mix entre ses cadres détachés - des seniors ayant souvent plus de cinq ans d'expérience dans le groupement pour des positions de négociation - et des jeunes, parfois moins aguerris mais impliqués dans la transmission de leur savoir-faire.\n«Maîtriser les habitudes locales»\nUn mois chez Berlitz, à Paris, pour s'initier, trois mois à bourlinguer entre Rio de Janeiro, Brasilia et Porto Alegre pour s'immerger dans le quotidien des centres commerciaux brésiliens... Lorsqu'en février 1995 Claude Benoit rejoint l'équipe des expatriés de Carrefour, il sait ce qu'on attend de lui. En qualité de directeur des activités textiles, il devra contribuer à inscrire l'enseigne dans la politique de lutte contre l'inflation du plan Real. Lui, l'ancien BTS d'action commerciale passé par le traditionnel parcours interne - chef de rayon-responsable de département, d'abord à Lyon puis à Rouen - débarque au grand large pour participer à la réorganisation d'un marché, qu'impose la réforme économique. Un chantier qui implique de «maîtriser les habitudes locales autant que la langue». L'implantation déjà ancienne du distributeur (Carrefour est sur place depuis une vingtaine d'années) facilite son adaptation - avec femme et enfants. Même si l'immensité du pays-continent le surprend. Même si, au début de son installation, les gens le croisent «un peu comme s'il était un touriste». Mais le touriste se révèle vite opérationnel. Installé à São Paulo, au siège de l'enseigne, Claude Benoit pilote une équipe d'une trentaine de Brésiliens et s'est pris au jeu, découvrant le plaisir de travailler sans stress et sans les pesanteurs hiérarchiques de l'Hexagone. Depuis deux ans, il a tissé sa toile, mis en place la marque maison, Tex, embauché stylistes et ingénieurs textiles, orchestré la programmation des deux collections annuelles et la politique d'achats adéquate. Si bien que les interrogations et les inquiétudes du départ - qu'allait-il faire sur une terre déjà explorée? - ont disparu. Pour laisser place à d'autres ambitions. Benoit en est sûr, les opportunités, dans d'autres pays alentour, ne manquent pas. Pour faire souche ou participer - en pionnier cette fois - à d'autres ouvertures.", "url": "https://www.lexpress.fr/informations/expatriation-le-savoir-faire-a-la-francaise_623203.html"}, {"title": "Denis Tillinac, le grognard de Chirac", "text": "De droite depuis toujours, ami corrézien et fidèle du président, l'écrivain ne se remet pas de voir la gauche à nouveau aux commandes. Il accuse en vrac les énarques, Juppé, la langue de bois techno, la solitude, mais surtout pas l'hôte de l'Elysée.\nDes yeux en biais, très noirs, un peu cosaques, un sourire croqueur, et des mots qui coulent, coulent sans arrêt. A 20 ans, il se rêvait poète, chantait Elvis et boudait les gauchistes qui gueulaient dans la rue. Aujourd'hui, à 50 ans, il se proclame toujours aussi réac par fidélité, conservateur par esthétisme, et boude les VIP de droite qui ont laissé Jacques Chirac s'encalminer à l'Elysée.\nCar l'ami Chirac, il le garde dans sa besace. Il l'aime depuis bientôt trente ans, avec tendresse et grandiloquence. Chirac était alors Premier ministre de Giscard (1974-1976) et Tillinac, localier pour La Dépêche du Midi à Tulle, où il avait décidé de replanter dans les terres de ses ancêtres ses fureurs d'adolescent rétif (il fut renvoyé cinq fois de «chez les bons pères») mais rêveusement soumis à l'atmosphère familiale, de Gaulle, l'ordre, le catholicisme. Sous les pavés de Mai 68 il n'a rien vu. Mais très vite il est tombé amoureux du météore à lunettes qui atterrissait chaque samedi sur le plateau de Millevaches. Chirac, il l'a choisi une fois pour toutes dans son exil provincial et se l'est gardé comme un vin de pays, même moyen, même discutable, simplement parce qu'il va bien avec sa table et une certaine idée du bonheur.\nLe bonheur. Rien que le mot fait marrer Tillinac, aujourd'hui il est si triste. C'est pourtant le bonheur qu'il était parti chercher près de son village de vacances enfantines, Auriac, aux marges de la Corrèze et de l'Auvergne, loin de l'avenue Daumesnil, à Paris, du cabinet dentaire paternel et des intellos de la rive gauche de la Seine. Il n'était pas du genre à élever des moutons pour recouvrer une pureté écolo ascétique, il s'est donc improvisé journaliste, un vieux Rolleiflex en mains, un paquet de clopes en poche (il en fume trois par jour) et l'oeil aux aguets, assassin pour les notables dodus, affamé à chaque valse de jupons. Mais ce sont les nuits à l'odeur de châtaigne qui en ont fait l'écrivain mélancolique maintenant gâté par la critique. Déjà le bonheur hésitait en points de suspension...\nTout a commencé par une sorte de journal de bord qu'il rédigeait en retrouvant sa carrée, le soir, après avoir bu des vins d'honneur, écouté des «allocutions», salué, questionné, bâillé. Cynique mais attendri, Tillinac rêvait une France qui s'effilochait dans une province qui ne lui allait plus aussi bien qu'autrefois, lorsqu'il passait les étés chez sa grand-mère.\nDirecteur des éditions de La Table ronde depuis 1990 («Grâce à quelques copains», explique-t-il sobrement), il chemine à présent Rive gauche, ce village parisien où les mots tuent plus vite que leur encre. «Ils m'ont foutu des sabots tout de suite, moi qui n'ai jamais tenu un râteau de ma vie», ricane-t-il, avant d'embrayer sur Mai 68, ce train qu'il a raté volontairement et qui le hante. «Tout le monde était marxiste, moi j'étais thomiste.» Si on lui parle de ses romans, il a une moue d'écureuil inquiet pour répondre: «J'ai écrit des essais aussi. Plusieurs.» Et il se met sur-le-champ à évoquer Régis Debray: «Lui, au moins, il a rencontré l'Histoire, il a mis un fusil au bout de ses idées, il n'était pas à Saint-Trop' avec les gauchos fatigués dès juillet 68, mais dans la jungle bolivienne.» Aujourd'hui, les fusils sont inutiles dans la jungle de la mondialisation technocratique. Autant que les estocades dont rêve Tillinac.\nL'hiver 1994, il crut un moment chevaucher l'Histoire. «Les anciens gauchistes étaient KO depuis la conversion du socialisme au libéralisme.» Le club Phares et balises s'organisait, avec Régis Debray en vedette ombrageuse, Jean-Claude Guillebaud, Emmanuel Todd et quelques autres. On y célébra la fameuse «fracture sociale», l'arme secrète qui devait pulvériser le monde high-tech. Deux ans plus tard, Phares et balises s'est autodissous, Chirac se retrouve seul à l'Elysée, et la ronde des VIP politiques continue: «C'est au tour des socialistes», bougonne Tillinac, un peu sonné.\nNotre Corrézien égaré dans les palais de la République depuis deux ans pourrait écrire un Spleen à l'Elysée. Son cafard ressemble à celui de la France cru 1997. Mais il s'est contenté d'écrire une longue note au président parlant d'une menace révolutionnaire, du peuple râleur et des élites sourdes. Des anecdotes, des raisons à l'échec de son grand homme? Tillinac élude et répond par une formule désespérée de grognard fidèle: «Chirac n'a pas pu.»\nPas pu quoi, camarade? Tillinac accuse en vrac les énarques, Juppé, la langue de bois techno, la solitude, tout ça. «Tout ça.» C'est dans son Spleen en Corrèze que Tillinac rappelait le mot du général de Gaulle à un solliciteur de portefeuille: «Vous êtes sûr de ne pas préférer la vie à tout ça?» Notre localier amateur venait alors de s'émouvoir d'une «brume de lassitude» dans le regard de Chirac présidant une session du conseil général à Tulle. Pourtant, même à l'époque, son héros était depuis longtemps un professionnel du «tout ça». Enarque, en plus, et parlant couramment le patois des sphères dirigeantes.\nInutile de le lui rappeler. Tillinac affiche son sourire mousquetaire et continue de rêver debout à ce grand type qui secouait la province et savait faire tanguer les méfiances paysannes. Simplement il note dans un article du Monde (5 juin 1997): «Enfermez pendant deux ans le meilleur limier de la meute dans un appartement, il ne sentira plus un sanglier à 2 mètres.» Là, il frappe juste. La majorité des Français qui ont vomi la pâleur distinguée d'Alain Juppé devinent qu'un mal flotte dans les appartements du pouvoir. Quelque chose comme un gaz asphyxiant où ne peuvent éclore que des fleurs carnivores.\nAmbigu, Tillinac? Sans doute, comme beaucoup de Français qui râlent de mal vivre et d'être abonnés à l'ANPE. Mais il redoute une montée du Front national. Dangereux, Tillinac? «On m'accuse de populisme. C'est un mot qui permet de néantiser tout ce qui menace leur monde», se défend-il en dégainant son projet le plus cocasse: «A la rentrée, je publie une bio de Marx qui en épatera plus d'un. Le grand homme aimait le bon vin et les humains qui gênent tant les statisticiens de Bruxelles.» C'est la botte secrète de Tillinac: «A l'automne, Marx sera à droite.»\n>bio express\n26 mai 1947 Naissance à Paris XVIIe.\n1974-1979 Localier à Tulle pour La Dépêche du Midi.\n1979 Spleen en Corrèze (Laffont), le premier d'une quinzaine de livres publiés à ce jour.\n1990-1994 Directeur, puis PDG de La Table ronde.\n1994 Anime un front d'intellectuels pour Jacques Chirac.\n1995 Représentant personnel du président Chirac au Haut Conseil de la francophonie.\nNovembre 1996 Un dernier verre au Danton (Laffont).", "url": "https://www.lexpress.fr/informations/denis-tillinac-le-grognard-de-chirac_623195.html"}, {"title": "Modes de vie: Tenues d'étoile", "text": "Vous cherchez une demi-pointe en toile Sansha ou une pointe Freed, un justaucorps Repetto ou encore un tutu multicolore Crait? Plus la peine de faire le grand écart, courez plutôt chez Côté danse. Ce nouveau lieu parisien, conçu par le groupe Repetto, réunit en effet sous un même toit tout ce qui se rapporte au monde non seulement de la danse - classique, moderne, jazz, etc. - mais aussi du fitness et prochainement du patinage artistique (à la rentrée). Au rez-de-chaussée, les marques les plus célèbres présentent leurs produits phare sélectionnés en fonction de leurs qualités techniques et esthétiques. Au premier étage, place aux bonnes affaires, avec Stock danse - une solderie où l'on peut dénicher une véritable tenue d'étoile pour moins de 500 F.\n* Côté danse, 24, rue de Châteaudun, 75009 Paris. 01-53-32-84-84.", "url": "https://www.lexpress.fr/informations/modes-de-vie-tenues-d-etoile_623271.html"}, {"title": "Modes de vie: Jardins extraordinaires", "text": "Inventer des meubles de jardin en associant création artistique et savoir-faire artisanal, valoriser une expression locale en l'incluant dans une démarche esthétique innovante, s'inspirer d'un style régional pour lui insuffler imagination et modernité: l'opération Limousin... des jardins à vivre unit designers et métiers séculaires dans la recherche d'une nouvelle identité. Ardoisier, vannier, porcelainier, tailleur de granite, verrier, menuisier, tonnelier, ébéniste, tisserand... 24 entreprises limousines ont ainsi soumis leurs précieuses compétences aux délires de Jean-Michel Wilmotte, Sylvain Dubuisson, Plan créatif, Jean-Charles de Castelbajac, Philippe Soffiotti et Garouste et Bonetti. Le fruit de leur mariage s'apparente au jardin d'Alice au pays des merveilles, ponctué de chaises pour les oiseaux, de paravents transparents où glisser ses cueillettes, de tabourets cerclés comme des tonneaux, de fauteuils en bois tissé... Certaines techniques oubliées ont été ressuscitées pour l'occasion, telle la rocaille, cet art d'imiter le bois en modelant le mortier frais. En cette circonstance, les spécialistes de la restauration du patrimoine ancien - tuiliers, ébénistes, fabricants de vitraux... - ont prouvé qu'ils savaient également travailler pour l'avenir et mettre leur passion au service de l'imagination.\n* Galerie du VIA, 29-37, avenue Daumesnil, 75012 Paris. Jusqu'au 22 juin. Centre d'art contemporain de Vassivière (Puy-de-Dôme). Du 7 juillet au 24 août.", "url": "https://www.lexpress.fr/informations/modes-de-vie-jardins-extraordinaires_623269.html"}, {"title": "Télévision - Le coup de coeur - Jardins", "text": "Quoi de plus agréable, pour commencer l'été, que de flâner entre les allées embaumées d'un jardin? C'est à une balade édénique à travers les conceptions du bonheur de cinq cultures que nous convie ce Thema bucolique et délassant. Ecouter l'entêtant bruit de l'eau des patios andalous, dont les Arabes surélevèrent les allées pour cueillir les fruits sans se fatiguer. Se coucher sur les tapis de mousse des monastères zen japonais, où la maîtrise du moindre détail vise à l'extrême beauté. S'égarer dans le labyrinthe intimiste d'un parc de la Renaissance italienne. Savourer les potagers français, symétriques et fraternels, où le jardinier se fait architecte. Et perdre son regard dans le jardin paysager anglais, qui efface toute frontière avec la campagne. Bref, une journée au paradis.\n* Dimanche 22, 20 h 45. Arte.", "url": "https://www.lexpress.fr/informations/television-le-coup-de-coeur-jardins_623264.html"}, {"title": "Cinéma - Autre chose à foutre qu'aimer de Carole Giacobbi", "text": "Anna (Hélène de Saint-Père) tient un boui-boui à Montmartre et gère une famille comme on en souhaite à tout le monde: mère borderline (Michèle Moretti, toujours impeccable), frère joueur, fille rebelle à 6 ans, mari fuyant. Seule et butée, Anna considère que le verbe «aimer» bouche la vue, lorsque s'installe à 10 mètres de son resto un pizzaïolo...\n>Une louable ironie (perceptible dans les dialogues, les ritournelles décalées et les cartons qui ouvrent chaque séquence) sous-tend ce premier moyen-métrage de cinquante-cinq minutes. Carole Giacobbi campe avec talent un univers (habitués impassibles, solitude d'un clan où personne n'écoute personne, confusion des sentiments), mais peine davantage à insuffler de la crédibilité à son histoire d'amour. N'importe: on la suivra avec intérêt, puisqu'elle révèle ici le meilleur des esprits - celui qu'on dit mauvais.", "url": "https://www.lexpress.fr/informations/cinema-autre-chose-a-foutre-qu-aimer-de-carole-giacobbi_623257.html"}, {"title": "Paul Thibaud: ce qu'il faut faire", "text": "Au moment où le Premier ministre prononce sa déclaration de politique générale, l'essayiste livre à L'Express ses propositions pour sortir durablement la France de la crise.\nEcartons d'entrée la question européenne. Non qu'elle soit sans importance, mais pour éviter deux attitudes fausses: l'Europe solution, qui est une rêverie, et l'Europe agression, qui est un produit de notre désarroi. Europe ou pas, c'est nous qui réglons notre fiscalité et nos dépenses sociales, qui aménageons notre territoire et notre système éducatif... Pieuse ou protestataire, l'euromanie fait écho à l'incapacité des élites à saisir les problèmes français. C'est faire un pas hors de ce marasme que de recentrer notre réflexion politique sur la France, et d'abord sur l'Etat, qui, dans un pays où il y a peu de traditions acceptées, d'autorités reconnues, de capacités collectives de négociation, porte la responsabilité du lien social.\nL'Etat d'après-guerre, celui qui conduisait la croissance et la modernisation, assurait la redistribution, prévoyait le développement, gérait la conjoncture, était un avatar de la République. Le drame n'est pas que cette forme d'Etat actif soit périmée, mais que personne ne songe à en imaginer une autre. Pourtant, il n'est pas sûr qu'un Etat ambitieux d'incarner et de mettre en oeuvre des valeurs partagées, fondatrices soit moins adapté à la situation contemporaine qu'un libéralisme qui disloque la société, ou la méthode allemande du compromis global stable, qui répond mal à la croissante incertitude économique.\nL'immobilisme de notre système public résulte de ce que ceux qui le gèrent pensent surtout à le liquider, à l'aligner sur la norme internationale, mais qu'ils n'y parviennent pas à cause des demandes dont cet Etat continue d'être l'objet. Il faut tout au contraire assumer l'héritage pour le transformer, discerner la ressource à l'endroit de la maladie. Et, pour cela, porter le débat non seulement sur les choix conjoncturels (la relance) et les institutions, mais aussi sur le modèle français lui-même: les manières de se représenter et de réaliser l'émancipation et la solidarité.\nNotre tentative programmatique repose sur deux principes. D'abord, le problème n'est pas de rejeter les contraintes européennes, mais de rendre au pays conscience de soi, estime de soi, capacité de se réformer. Ensuite, le modèle français, avec la prépondérance reconnue au politique, peut être réformé si l'Etat, qui est le noeud de tout, se donne une crédibilité et des moyens d'agir, et si l'on définit un républicanisme compatible avec la société démocratique.\nI. REMETTRE L'ÉTAT D'APLOMB\na) Un Etat solvable: apurer la dette\nRien n'est plus révélateur des déformations de perspectives induites par le débat européen que l'obsession du déficit à 3% du PNB; 3% de déficit, c'est une dette accrue de 250 milliards de francs. La dette actuelle (3800 milliards de francs) est financée par des emprunts à 6%. Sauf accroissement de la pression fiscale, les rentrées augmentent en proportion de la croissance (moins de 2% actuellement) additionnée à l'inflation (moins de 2% également), et la dette augmente «naturellement» d'au moins 2%. Si elle se monte à 50% du PNB, comme actuellement, son accroissement annuel spontané est de 1% du PNB. Y ajouter chaque année 3%, c'est «plomber» les finances publiques et augmenter indéfiniment le service de la dette, qui est déjà le principal poste budgétaire.\nAu niveau actuel de la pression fiscale, l'issue est à chercher dans les économies. Mais diminuer le «train de vie de l'Etat», au rythme qui serait nécessaire pour atteindre rapidement l'équilibre, n'est évidemment pas possible. Une issue apparaît pourtant: stopper l'hémorragie que représente le service de la dette en la remboursant. Ce remboursement peut être assuré par un prélèvement exceptionnel sur le patrimoine. Le patrimoine des particuliers est évalué à 25000 milliards de francs (une bonne moitié en biens fonciers et immobiliers). Si l'on exempte les patrimoines de moins de 1 million de francs par ménage et qu'on accorde une franchise équivalente aux autres, il reste 16000 milliards de francs possédés par 30% des Français. Si la ponction est de 12% en moyenne (par exemple, quatre contributions annuelles de 1 à 4% selon la valeur du patrimoine), on obtient 2000 milliards de francs, c'est-à-dire une grosse moitié de la dette publique et une diminution de la charge budgétaire d'à peu près 10%. L'équilibre des comptes devient concrètement envisageable.\nOn peut argumenter en faveur de l'efficacité et de la légitimité de cette opération. Economiquement, il n'y aurait pas accaparement par l'Etat dépensier d'une part supplémentaire de la production. Tout ce qui serait prélevé reviendrait immédiatement sous forme de remboursements de la dette reçus à 90% par des Français.\nCe prélèvement serait un moyen de sortir d'une impasse conjoncturelle. Nous aurions besoin d'une relance, mais elle ne peut pas venir de l'Etat, qui n'en a pas les moyens, ni d'une augmentation substantielle du Smic, productrice de chômage, ni d'une augmentation des salaires dans le privé à cause de la faiblesse du syndicalisme. Reste la possibilité d'agir sur l'état d'esprit général en montrant que la situation est prise en main, qu'on se dégage de l'ornière.\nMais la justification essentielle d'une mise à contribution des patrimoines est l'injustice intergénérationnelle, la plus flagrante et la plus inavouée des injustices dans la France actuelle. Le patrimoine (dont les revenus ont augmenté de 1989 à 1994 de 3,9% par an, alors que les revenus d'activité ont reculé de 0,5% par an) est majoritairement dans les mains de gens âgés qui ont parfois bénéficié des taux d'intérêt négatifs, quand ils avaient des emprunts à rembourser, et ensuite du rendement élevé des sicav dans leurs meilleures années. Cela alors que beaucoup de jeunes entrant difficilement et tardivement dans la vie professionnelle n'ont même pas la possibilité de s'acheter un logement. En faisant un effort pour solder les comptes de la dernière période, les générations âgées ne feraient que compenser une imprévoyance dont elles profitent et qui va peser lourd sur celles d'après.\nCe prélèvement sur le patrimoine (dont il y a des précédents après une guerre) n'aura de sens politique que s'il est le centre d'un compromis nouveau dégagé de l'obsession des acquis et tourné vers la préparation de l'avenir. A cet objectif, les propriétaires ne devraient pas être seuls à contribuer. Les fonctionnaires devraient rentrer dans le droit commun en matière de départ à la retraite et accepter un plan de diminution des effectifs de la fonction publique. L'augmentation de leurs cotisations maladie serait la contribution des retraités à l'assainissement qui, pour respecter l'équilibre social et moral, devrait donc être principalement à la charge des catégories actuellement protégées: les propriétaires, les fonctionnaires et les retraités.\nb) Retrouver une crédibilité morale\nFace aux «affaires», on a gagné du temps, freiné les procédures, dissimulé les preuves, refusé les réquisitions... En même temps, la question de la corruption politique a été noyée dans des déclarations d'intention concernant la justice en général. Après l'alternance politique, certains camouflages vont tomber; néanmoins, on peut craindre une suite de procédures où le politique et le judiciaire continueront d'interférer confusément. On peut aboutir ainsi à ce que des cas flagrants de corruption ne soient jamais sanctionnés, mais que la justice dans son ensemble, à cause du discrédit du pouvoir, devienne l'affaire d'une corporation se recrutant, se promouvant, se disciplinant elle-même.\nAu contraire, il faudrait maintenir le principe d'une politique pénale sous le contrôle du garde des Sceaux tout en mettant fin à l'immunité des hommes politiques. Pour cela, il suffirait qu'un procureur spécial - nommé d'une manière qui le rende insoupçonnable - dirige l'action publique quand un politique d'un certain rang est concerné par les poursuites. Encore faut-il apurer le passé. Il faudrait ouvrir à ceux qui n'ont eu que le tort de perpétuer l'ancien mode de financement politique la possibilité de voir leur dossier examiné de manière équitable et rapide. Les actes commis au bénéfice des organisations politiques pourraient être soumis à une commission qui déciderait de les absoudre ou de les sanctionner.\nc) Gouverner en responsabilisant l'opinion\nIl est devenu presque impensable qu'on s'identifie à un gouvernement parce qu'il représente notre vision du monde. D'un côté, l'action de l'Etat est contrôlée, engagée, intriquée de toutes sortes de manières avec celles d'autres autorités, si bien que le gouvernement ne fait plus figure de pouvoir en dernière instance. De l'autre, l'expérience des dérives totalitaires, les tendances individualistes, la conscience par chacun de ses droits favorisent une attitude de «citoyen contre les pouvoirs» et affaiblit les organisations qui faisaient entrer les individus dans le débat politique. Le sujet politique actif est, pour ces deux raisons, précaire et fugitif; les élections sont des rendez-vous moins fréquentés et souvent des occasions de protester.\nDans ces conditions de vulnérabilité, la tendance des gouvernants et des hauts fonctionnaires est de décider à l'écart, assez souvent de se faire imposer par Bruxelles ce qu'ils n'osent pas décider seuls, de prétendre qu'ils ne font que gérer les contraintes. A moins qu'on ne gouverne selon l'opinion, à l'impulsion, en répondant à chaque demande, chaque émotion, par une mesure que la prochaine fera oublier.\nL'Etat est souvent mis en échec parce qu'il ne sait pas partager et faire partager sa fonction essentielle d'éclaircir, d'expliciter, de donner le goût de l'avenir, de faire intérioriser les valeurs communes en les traduisant en projets s'inscrivant dans la durée. C'est par une oeuvre de remembrement que l'Etat républicain peut répondre à l'individualisation des comportements, au délitement des appartenances.\nUn art de légiférer sur des programmes plus larges et en faisant participer l'opinion peut remédier au quant-à-soi de l'individu moderne. La loi adoptée par référendum répond à ces objectifs. C'est un moyen de faire descendre sur le Forum une opinion campée sur l'Aventin, en position d'abstention critique. Ainsi la réforme constitutionnelle de 1995, qui a autorisé le référendum sur des réformes sociales, aurait pu être utilisée à propos de l'assurance-maladie. Au lieu d'une épreuve de force confuse, on aurait pu obtenir une détermination collective, le corps électoral tranchant entre le gouvernement et les protestataires devenant un acteur politique direct pour d'autres fonctions que la dévolution du pouvoir.\nII. L'ÉTAT PARTAGÉ\nDans la société, les «droits acquis» sont considérés comme des engagements inviolables d'un être supposé tout-puissant. Cette exigence déraisonnable ne peut être assagie que par des réformes qui changent la position de l'Etat par rapport à la société, que si l'écart entre les valeurs qu'incarnent l'Etat et la réalité de son action apparaît non seulement comme matière à protestation, mais aussi comme espace d'engagements et de divergences politiques. Cet Etat non pas dilué mais répandu, explicite, partagé, au contact, on peut le représenter en indiquant des changements que cette mutation impliquerait dans trois directions: l'administration territoriale, le système de formation, le service public.\na) Le pouvoir territorial\nLa structure territoriale, en particulier les municipalités, est, dans l'absence de corps intermédiaires légitimes sur le plan national, ce qui «tient» le pays. La décentralisation n'a pas suscité - malgré certaines craintes et certaines aspirations - de tendances fédéralistes. A la suite de la déconcentration de l'administration d'Etat regroupée dans les départements autour du préfet s'est instaurée une sorte de coadministration négociée entre les élus locaux et le préfet, qui représente le gouvernement, exerce un pouvoir de contrôle, dispose de fonds propres, et peut utiliser les administrations d'Etat. Ainsi renaît, sous une forme plus ouverte et active, le modèle français combinant centralisation de principe et diversification pratique.\nDans cette intrication du local et du national, la clarté des positions ne trouve pas toujours son compte. Mais pour qu'une explicitation publique, éventuellement conflictuelle, des enjeux devienne possible, le local doit être renforcé.\n- En remédiant à l'émiettement communal. La solution pour surmonter sans brutalité cette excessive fragmentation serait de généraliser le modèle municipal de Paris, Lyon et Marseille: voter à la fois pour une municipalité de proximité et pour une autre qui administre et représente la zone où l'on habite, où l'on travaille en général, où l'on peut circuler et échanger quotidiennement. Ce second niveau, incluant - sans l'abolir - le premier, serait celui des agglomérations qui auraient une représentation unifiée et celui des «pays»: bassins d'emploi, espaces où une politique du logement ou des transports a un sens. Ce renforcement de la commune donnerait au préfet les vis-à-vis qui manquent parfois pour qu'existe un débat local sur l'application des politiques nationales, quitte à aboutir à une certaine décentralisation du pouvoir réglementaire.\n- En associant directement à la représentation nationale les pouvoirs locaux. Composer le Sénat de représentants des autorités régionales, départementales, communales ferait de ces collectivités des éléments du pouvoir législatif. Cette composition du Sénat rendrait possible l'interdiction de cumuler un mandat de député avec la participation à un exécutif local.\nLe renforcement du tissu politique territorial est d'autant plus nécessaire que l'épreuve de la mondialisation se joue territorialement. Le changement d'échelle des marchés tend, en effet, à séparer ceux qui sont «branchés» sur les réseaux d'information, de création, de production, et de l'autre côté ceux qui sont rivés à leur territoire, ghettoïsés. La question sociale devient de plus en plus une question territoriale, la hantise des banlieues est celle de zones à l'écart de la vie productive, où l'on craint que le progrès n'arrive pas.\nL'inefficacité du système français, dont le chiffre du chômage est la mesure, tient à un défaut d'ajustement entre trois dynamiques qui, si on les isole, conduisent chacune à un gâchis: l'économique tend à exclure et à détruire des ressources humaines, le social soutient des personnes et des capacités, mais en les laissant inemployées, c'est-à-dire de manière précaire, l'éducatif déçoit les espérances. Dans un pays où la représentation sociale est faible, c'est localement et grâce à l'intervention d'une autorité politique qu'on peut rapprocher ces ressources dont la composition permet d'affronter un univers d'incertitude.\nLa République doit être dissociée de la centralisation technocratique. L'une de ses décisions fondatrices fut l'élection des maires. Elle a su, dans ses meilleurs moments, dynamiser les cultures particulières en les ouvrant à des enjeux universels. Sa tâche actuelle n'est plus de s'établir au village, mais dans les bassins d'emploi et dans les banlieues.\nb) La pluralisation des élites\nL'Etat, en surplomb, devenu incapable de fédérer et de stimuler la société, est produit et reproduit par un système de formation qui sépare a priori ceux qui conçoivent et ceux qui exécutent. Au nom de l'égalité, on instruit à part une élite de recrutement étroit, légitime quelles que soient ses performances. La promotion par le travail est donc rare ou limitée (d'autant plus que la compétition pour les diplômes conduit à la surqualification à l'embauche).\nPour l'école elle-même, le monopole du choix des élites a des effets pervers: un degré d'unification et de «prolongement des chances» (refus de la sélection) excessif a rendu certaines parties du système ingérables. Portant presque seules la charge de satisfaire l'idéologie de l'ouverture des chances, les universités sont encombrées, désorganisées, décevantes pour les étudiants. Notre enseignement, sous une apparence unifiée, procède à une constante sélection par l'échec, cette distillation fractionnée conduisant à trois types d'établissements (les grandes écoles, les universités, les enseignements professionnels). Actuellement, ces différentes «sorties» sont si fortement hiérarchisées que la décision d'emprunter la voie inférieure se fait sous la contrainte, que la possibilité d'être éliminé hante beaucoup d'élèves et que, dans l'enseignement, le pouvoir de classer parasite la fonction de former.\nOn débloquerait un dispositif trop hiérarchisé et trop scolaire en constituant une véritable filière d'enseignement technique permettant de progresser des centres d'apprentissage aux LEP, aux BTS, aux IUT et autres formations universitaires. Cette filière devrait former une voie alternative à l'enseignement général, alors que nous avons surtout des issues de secours pour ceux qui ont échoué dans l'enseignement de référence. Elle devrait d'abord garantir à celui qui ne choisit pas l'enseignement général qu'il s'engage dans une voie plus sûre. Il faut que le technique, dont les élèves disposent a priori de moins de ressources, y trouve des cursus qui, grâce à un contact étroit avec les entreprises, offrent des perspectives d'emploi plus rapides. L'idéal serait que, comme en Allemagne il y a peu, un contrat d'apprentissage ait, non juridiquement mais en fait, valeur de préembauche. Depuis quelques années, la performance antichômage des CAP et des BEP se rapproche de celle des diplômes universitaires, traduisant à la fois la crise des universités et l'amélioration du technique. En conséquence, dans le secondaire, les séries générales sont relativement moins recherchées; avec la crise, il semble que le traditionnel mépris pour le technique recule. Une organisation du technique en filière renforcerait cette tendance. En rendant cet enseignement attractif, on éviterait que l'enseignement général ne soit fonctionnellement obligé de sélectionner par l'échec. Cela permettrait d'instaurer dans les universités la sélection à l'entrée, nécessaire pour que la formation des élites ne soit plus le monopole des grandes écoles.\nC'est en se diversifiant, en offrant des voies accessibles à des jeunes différemment dotés, que l'école peut être à nouveau un bien commun. Au contraire, en défendant le tronc commun au-delà du raisonnable, on obtient des «collèges pourris» et la ségrégation territoriale.\nc) Les services publics\nLe service public français est un sentiment, voire une croyance qui associe trois attitudes: l'esprit des Lumières animant des techniciens désireux d'illustrer le progrès et de l'apporter au peuple par des réalisations novatrices; le désir des politiques de disposer d'instruments d'intervention, en particulier pour l'aménagement du territoire; enfin, une manière de travailler quasi libérale, réglée par des procédures fixes sans les contraintes quotidiennes imposées par les petits chefs, cette illustration des valeurs d'autonomie chères à l'Homo republicanus a fait du service public un idéal national.\nCette synthèse est aujourd'hui en ruine. Reste l'attachement du personnel au statut et à la manière de travailler, attachement que bien des Français approuvent. Mais, s'il ne se justifie plus que par l'attachement à un mode de vie périmé et par l'idée qu'ont d'eux-mêmes ses agents, le service public s'affaissera dans la nostalgie, le corporatisme et les imprécations antibruxelloises.\nLa base de l'adhésion collective aux grands appareils publics (de santé, d'éducation, de communication...) était la confiance dans le rôle éducatif et modernisateur de l'Etat. Nous n'en sommes plus là. Du rôle d'institutions faisant d'elles-mêmes autorité, les services doivent passer à celui d'exécutants de politiques qui répondent aux demandes de la société. Ce sont les politiques publiques qui justifient les services publics. Or nous sommes souvent dans la situation inverse: nous avons une SNCF mais pas de politique de transport, une Sécurité sociale mais pas de politique de santé. Passer ainsi d'une justification par un type d'offre (offre définie indépendamment des désirs de la société) à une justification par le fait de répondre à un type de demande (demande collective politiquement définie) suppose de rompre avec l'idée que le grand service public unifié et monopolistique serait la synthèse achevée du progrès et de la démocratie.\nEn tant que manière de satisfaire la demande sociale, le service public est en compétition avec le secteur commercial et avec le secteur associatif. L'associatif s'appuie (voir l'exemple de l'enseignement confessionnel) sur une relation de confiance et de participation, plus généralement sur un sentiment de proximité sociale et culturelle. Le secteur commercial, de son côté, est plus apte à détecter les demandes minoritaires et rentables et à faire baisser les coûts. Les avantages du service public apparaissent quand on veut généraliser une consommation, en faire un élément de la vie commune. La limite entre les trois secteurs n'a rien de fixe. C'est pourquoi la concurrence entre eux doit être la règle, et le monopole, l'exception.\nLes entreprises publiques françaises doivent désormais nouer un rapport actif avec les usagers, de manière que leurs prestations soient reconnues comme apportant quelque chose de spécifique et d'indispensable à la communauté civique. Elles doivent nourrir les politiques publiques de propositions correspondant à leurs objectifs propres. Le premier est de rendre accessibles à tous les meilleurs services et, de cette manière, d'enrichir la vie commune. Alors que les entreprises privées ont tendance à segmenter le marché, les entreprises publiques doivent essayer d'élargir le spectre de ce qui est accessible à tous. Quand La Poste propose des services qui donnent accès à Internet même à ceux qui ne sont pas personnellement équipés, elle accomplit une tâche antiségrégative qui justifie des privilèges dont elle bénéficie par ailleurs.\nCes redéfinition et ajustement permanents de leur action par les entreprises de services publics supposent que ces institutions s'organisent de manière à rendre leurs objectifs clairs et légitimes aux yeux des usagers. Cela peut se faire par le renforcement de l'autorité des directions, par la constitution d'instances de délibération publique sur les politiques de ces entreprises (sur les projets et les résultats) et surtout par des contrats avec les autorités territoriales. Sur le modèle, par exemple, des rapports envisagés avec la SNCF dans le cadre d'une régionalisation de la politique des transports en commun.\nLe programme esquissé n'est sans doute ni de droite ni de gauche, puisqu'il demande des sacrifices aussi bien aux propriétaires qu'aux fonctionnaires et qu'il propose de revaloriser la politique hors des voies de la République absolue. Cette ambiguïté veut répondre à la situation: la droite et la gauche se sont passé et repassé le témoin au long d'une trajectoire qui les a conduites à perdre la confiance du peuple, et à épuiser les marges de manoeuvre de l'Etat. Réduisant la politique à une concurrence, les adversaires - sauf quelques accès de courage - les partis se sont enfermés dans la défensive (redistribuer, consoler, sauvegarder), devenant incapables de réflexion sur la crise du modèle français et s'en remettant à l'Europe pour la suite.\nLe choix est au fond simple: autonomie ou hétéronomie. Dans le premier cas, si les Français arrivent à redonner effectivité aux valeurs auxquelles ils sont attachés, au lieu de les regarder disparaître à l'horizon, des ressources inexploitées se révéleront. Dans le cas contraire, les changements se produiront chez nous mais contre nous, comme une érosion. Nous aurons perdu le fil de notre histoire et gaspillé ce que nous avions de meilleur. Pour sortir de cette commune ornière, une grande coalition, quand les derniers vainqueurs auront touché les limites de leurs courtes possibilités, se révélera un geste de modestie et de vérité politique.", "url": "https://www.lexpress.fr/informations/paul-thibaud-ce-qu-il-faut-faire_623252.html"}, {"title": "Les dessous de l'affaire Foll", "text": "L'éviction du commissaire révèle les rapports complexes de la PJ avec le pouvoir et la justice\nLe limogeage d'Olivier Foll, patron de la police judiciaire parisienne, «coupable» d'avoir refusé, en juin 1996, l'assistance de la PJ au juge Halphen lors de la perquisition au domicile des époux Tiberi, était quasiment inscrit dans le programme de la gauche. Au même titre que les sans-papiers ou l'usine Renault de Vilvorde, l'affaire Foll était devenue un symbole. Le décret de remplacement du commissaire Foll, signé le mardi 10 juin par le ministre de l'Intérieur, Jean-Pierre Chevènement, sera donc cosigné par le président de la République. Même si Jacques Chirac a laissé un peu traîner sa plume, façon cohabitationniste de manifester sa désapprobation.\nLe cimetière des éléphants\nMais, plus que le remplacement d'un responsable policier, l'affaire Foll soulève l'épineux et délicat problème des rapports de la police judiciaire avec le pouvoir et la justice. Rapports qui n'ont cessé de se détériorer. D'autant qu'Olivier Foll a joué dans cette affaire - avec son consentement - le rôle d'épais fusible. Le 27 juin 1996, le commissaire de la brigade financière sur le terrain, place du Panthéon, informe sa hiérarchie que le juge Halphen s'apprête à débarquer au domicile des époux Tiberi. Olivier Foll, qui s'interroge sur la légalité d'une perquisition au siège d'un député maire de la majorité, rend compte au préfet de police, Philippe Massoni. On sait aujourd'hui, car les politiques ne s'en cachent pas, que le ministre de l'Intérieur, Jean-Louis Debré, et même le directeur du cabinet d'Alain Juppé, Maurice Gourdault-Montagne, et le secrétaire général de l'Elysée, Dominique de Villepin, ont été informés et qu'ils ont donné leur accord tacite pour que les hommes de la PJ se retirent et attendent, armes au pied, en bas de l'immeuble. Ce qui n'a pas empêché le juge Halphen de faire sa perquisition et de saisir ce fameux rapport d'étude payé 200 000 francs à Xavière Tiberi par le conseil général de l'Essonne. (La légalité de cette saisie est actuellement examinée par la chambre d'accusation de Paris.)\nOlivier Foll, aux sympathies avouées pour le RPR, assumera seul les conséquences de ce refus. Aujourd'hui, il le paie d'une mutation probable à l'Inspection générale de la police nationale, surnommée «le cimetière des éléphants». C'est là qu'on parque les anciens grands flics qui ont déplu au pouvoir. Un sanctuaire terriblement accueillant ces derniers temps. En quatre ans, pas moins de sept hauts responsables de la PJ ont été déplacés ou mis sur la touche pour des raisons\npolitiques. Deux directeurs centraux, Jacques Genthial et Jacques Franquet, ont été respectivement débarqués en 1993 et 1995. L'un parce qu'il était soupçonné d'être proche de la gauche; l'autre, pourtant affidé de Charles Pasqua, a payé l'affaire Schuller-Maréchal, qui a quelque peu déstabilisé Edouard Balladur, alors Premier ministre.\nJusque-là, les nos 1 de la PJ, techniciens de haut niveau, n'avaient jamais été soumis aux aléas des alternances politiques. Ces coups de canif dans le contrat de l'indépendance allaient être suivis d'une volée de coups de poignard. Deux responsables des affaires financières, Yves Lucet et Patrick Riou, ont aussi valsé. On leur a implicitement reproché la mise en examen par le juge Halphen du ministre de la Coopération, Michel Roussin. Certes, ce dernier bénéficiera plus tard, après sa démission, d'un non-lieu, mais les enquêteurs de la financière n'avaient fait qu'assister le magistrat selon la loi. D'ailleurs, Patrick Riou, professionnel discret et indépendant, doit remplacer Olivier Foll à la tête de la PJ de la Préfecture de police. Deux autres têtes de responsables sont également tombées: celles d'Ange Mancini et de Claude Cancès. C'est aujourd'hui le tour d'Olivier Foll. Nombre de policiers réclament qu'on arrête enfin ce jeu de massacre politique. Et qu'on revienne à une vision sereine et indépendante de la PJ. En effet, cette politisation forcée s'est accompagnée de conflits de plus en plus fréquents avec des juges qui, parfois, ne cachent pas leur engagement politique. Cette guerre est d'autant plus meurtrière que la haute hiérarchie judiciaire ne ménage pas, à l'occasion, son soutien au pouvoir, classant les affaires sensibles et multipliant les prudentes enquêtes préliminaires. La fronde des juges, si elle a incontestablement permis de porter le fer contre la corruption politique et de s'attaquer à des forteresses jusqu'ici inaccessibles, a encore envenimé les rapports de la police avec la justice.\nLà encore, l'affaire Foll est symptomatique. Sur le plan strict du droit, le juge Halphen pouvait-il utiliser les policiers de la PJ sans les avoir réquisitionnés par écrit et sans leur avoir révélé l'objectif de sa perquisition? Le commissaire Foll s'était servi de cet argument pour se défendre devant la chambre d'accusation qui le mettait en cause. Il en découla un sévère arrêt pour le policier, suspendu pendant six mois de son attribution d'officier de police judiciaire (OPJ) et accusé d' «avoir commis un manquement grave à sa fonction» en refusant d'assister le magistrat.\nLa Cour de cassation, saisie par Olivier Foll, confirmera l'arrêt de la chambre d'accusation, mais de façon assez ambiguë. Elle a balayé l'argument selon lequel les policiers auraient dû être prévenus de l'identité des personnes perquisitionnées. «Aucun texte n'impose au juge d'avertir très à l'avance la PJ et de l'informer du lieu des opérations, écrit le professeur de droit Jean Pradel, commentant le texte de cet arrêt historique. Au contraire, une perquisition peut rester vague, le bon juge cultivant le flou en ce domaine.»\nUn acte grave\nEn revanche, le fait que le juge n'ait donné que des ordres oraux aux policiers paraît plus controversé: «Nous pensons qu'en l'espèce, écrit Jean Pradel, le juge aurait dû délivrer une réquisition écrite à la police judiciaire, quitte à le faire deux heures avant l'opération en utilisant le procédé merveilleux de la télécopie...» La seule justification, sur ce point précis, de la condamnation du policier repose donc «sur la nécessité d'assurer la cohésion du système procédural répressif, une désobéissance de la PJ étant en soi un acte grave». En clair, le juge doit toujours délivrer une réquisition écrite, mais le policier n'a pas le droit de désobéir à un ordre oral. Sauf à utiliser le fameux article du Code militaire qui permet de désobéir à un acte «manifestement illégal»!\nCette affaire a permis, en outre, à la justice de réclamer haut et fort un contrôle plus étroit de la police, voire un rattachement direct de la PJ à la Chancellerie. Cette réforme inquiète les policiers. Ils estiment que leur double casquette judiciaire et administrative préserve leur liberté et garantit une indépendance indispensable aux institutions. La PJ sait pourtant qu'en cas de conflit avec les juges ce sont toujours ces derniers qui triomphent. Et ce sont toujours les policiers qui font les frais du conflit avec les politiques. L'affaire Foll en est l'ultime exemple, et beaucoup espèrent, sans y croire tout à fait, que ce sera vraiment le dernier.", "url": "https://www.lexpress.fr/informations/les-dessous-de-l-affaire-foll_623245.html"}, {"title": "Pages Rouges - Politique", "text": "Martine Aubry (photo) a réuni dans le plus grand secret les députés qui sont proches d'elle - une vingtaine au total. Ce petit groupe sera animé par un coordinateur.\nQuand Olivier Schrameck, directeur du cabinet de Lionel Jospin, a appelé le député du Val-de-Marne Laurent Cathala pour lui proposer de devenir secrétaire d'Etat aux Anciens Combattants, il s'est entendu répondre: «Les Anciens Combattants? Mais à quel titre? - Parce que tu es fabiusien», a répliqué sans rire Schrameck.\nLe nouveau gouvernement est alarmé par les premières estimations de Bercy, qui situent le niveau des déficits publics entre 3,9% et 4,1% du PIB. Une surestimation des recettes fiscales dans le budget 1997 serait à l'origine de ce dérapage des finances de l'Etat. C'est pourquoi la présentation du collectif budgétaire pourrait être reportée au mois de septembre.\nLionel Jospin a suivi attentivement les nominations des directeurs de cabinet de ses différents ministres. Ainsi, c'est à la demande du Premier ministre qu'Hubert Védrine, nouveau patron de la diplomatie française, a renoncé à nommer Jean Musitelli, porte-parole de l'Elysée sous François Mitterrand, pour choisir finalement Pierre Sellal, spécialiste des questions européennes.\nJack Lang (photo), privé de ministère, n'est pas pour autant inoccupé. Gabriel Garcia Marquez lui a demandé de présider en juillet la session de son institut de cinéma de La Havane. Il recevra juste avant le grand prix du Livre décerné par les éditeurs espagnols. Enfin, il a accepté de participer à la création du pavillon français présenté à la Biennale de Venise, sous la direction de Fabrice Hybert.\n«La comparaison est peu flatteuse.» Telle fut la réaction d'Hubert Védrine quand on rapprocha son rôle de celui de Jean- Bernard Raimond, ministre des Affaires étrangères lors de la première cohabitation.\nAu cours de ses entretiens en tête à tête avec Lionel Jospin, Jacques Chirac se réfère souvent à sa propre expérience de la cohabitation, de 1986 à 1988, parlant même souvent de «jurisprudence» à propos de ces différents épisodes.\nElisabeth Guigou souhaitait qu'Henri Nallet, député PS de l'Yonne et ancien ministre de la Justice, prenne la présidence de la commission des Lois. D'accord dans un premier temps, Matignon a dû céder devant les récriminations de nombreux députés socialistes, qui ont fait valoir qu'il serait maladroit d'élire à ce poste celui qui se trouvait Place Vendôme au plus fort de l'affaire Urba. Finalement, un accord a été trouvé sur le nom de Catherine Tasca, nouvelle députée des Yvelines.\nEmoi chez les historiens, notam-ment étrangers: Alain Erlande- Brandenburg, directeur des Archives de France (photo), envisage le transfert à Fontainebleau de l'intégralité des archives nationales de 1914 à 1958. Les chercheurs s'opposent à ce que la mémoire des années 30, de l'Occupation et de la IVe République, déménagée de la capitale, soit ainsi rendue moins accessible dans les locaux peu adaptés de Fontainebleau, alors que Paris dispose depuis peu d'une vaste et ultramoderne salle de lecture. Ce projet pourrait être remis en question par Catherine Trautmann, le ministère de la Culture ayant la tutelle des Archives nationales.\nAyant reçu de nombreuses menaces de mort, le secrétaire général de l'Elysée, Dominique de Villepin, inspirateur supposé de la décision de dissoudre, a été mis sous protection spéciale.\nPhilippe de Villiers, président du Mouvement pour la France, qui siège sur le banc des non-inscrits au Palais-Bourbon, a voté pour Nicole Catala, candidate du groupe RPR à la présidence de l'Assemblée nationale. Il a toutefois hésité un court instant quand des journalistes lui ont fait remarquer qu'elle était devenue maastrichtienne. «Je voterai pour un souvenir», s'est alors repris le vicomte.\nFace à la gauche, qui a su offrir des postes de premier plan aux femmes, la droite commence à réfléchir à la nécessité de faire preuve d'un peu d'audace. Ainsi, il est de plus en plus question, dans les milieux RPR, de pousser Françoise de Panafieu à la succession de Jean Tiberi à la mairie de Paris, plutôt que Bernard Pons.\nVent de contestation au Parti républicain, où un certain nombre de députés n'apprécient guère le «Yalta» décidé par les chefs de l'UDF. Certains proches de Gilles de Robien, dont Renaud Dutreil, député de l'Aisne, critiquent la manière dont Alain Madelin a été adoubé président du PR par François Léotard. Choix qui doit être entériné le 24 juin, lors d'une convention. Ils souhaiteraient que de vraies élections démocratiques soient organisées en septembre, avec un débat et une multiplicité de candidatures.\nLe site Internet créé par Gilles de Robien, nouveau vice-président de l'Assemblée, pour expliquer sa loi sur la réduction du temps de travail a été distingué parmi 18 candidats et a reçu le clic d'or décerné par Yahoo et CB News.\nFrancis Rol-Tanguy, directeur du cabinet de Jean-Claude Gayssot au ministère des Transports et de l'Equipement, avait été recalé, quelques mois plus tôt, lors de sa candidature à un poste de la haute administration. L'un des ministres concernés par la nomination avait censuré Rol-Tanguy pour communisme...", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_623240.html"}, {"title": "Brouillard sur Aerospatiale", "text": "A l'heure où les industriels de l'aéronautique et de la défense se retrouvent au Salon international du Bourget, l'entreprise française attend que l'Etat fixe ses orientations. Son partenariat avec Airbus, son alliance avec Dassault et sa puissance européenne en dépendent.\n«Nos partenaires européens, notamment allemands, n'en peuvent plus d'attendre. Ils voient bien que l'industrie américaine, faute de réactions, est en train d'anéantir l'industrie européenne», prévenait il y a quelques jours Noël Forgeard, patron de Matra Défense, en fustigeant «un ghetto français frileux couvert de cache-nez». L'avenir proche pourrait bien lui donner raison.\nDéjà, les milliers de salariés de Thomson-CSF, d'Aerospatiale et de Dassault sont exaspérés d'avoir assisté, depuis dix-huit mois, aux moulinets inefficaces du gouvernement précédent. Or, au moment où l'on touchait enfin au but, l'arrivée de la gauche au pouvoir et son hostilité aux privatisations mettent tout en question. Même impatience chez les industriels allemands et britanniques, qui, eux, ont remis de l'ordre dans leurs rangs: l'Allemagne a rassemblé ses troupes au sein du groupe privé Daimler-Benz-Aerospace (Dasa), et la Grande-Bretagne a fédéré ses forces autour de GEC et de British Aerospace. «S'ils se lassent de l'inertie française, le risque est grand de voir se constituer un axe germano-britannique qui laisserait la France isolée», assure un industriel.\nDans ce contexte, Aerospatiale paraît renforcée par son retour aux bénéfices et à des commandes confortables. En réalité, tandis qu'elle a fondé toute sa stratégie sur la constitution d'alliances européennes avec Airbus, Ariane ou Eurocopter - elle réalise 70% de son activité à travers des filiales communes avec le groupe allemand Dasa - Aerospatiale est très fragilisée. D'abord parce que Dasa, son ami de trente ans, s'est marié avec Matra pour les missiles et les satellites, alors qu'en décembre 1995 le groupe Dasa et la société présidée par Yves Michot avaient signé un protocole d'accord visant à rapprocher leurs activités dans ces secteurs.\nCette belle amitié est également mise à l'épreuve dans l'aviation civile. En vingt-sept ans, Aerospatiale et Dasa, puis l'anglais BAE et l'espagnol Casa, ont réussi, poussés par l'élan donné par de Gaulle et Adenauer, à construire la famille des Airbus, qui s'est arrogé le tiers du marché mondial. Mais ils l'ont fait en restant chacun chez soi, c'est-à-dire à travers la structure légère d'un GIE (groupe d'intérêt économique) où chacun conserve ses actifs et où les décisions se prennent à l'unanimité. D'où certaines faiblesses. «A quoi bon cinq services de marketing, alors que la fonction d'Airbus Industrie est la commercialisation?» râle un porte-parole d'Airbus. Face à Boeing, surtout si le mariage de celui-ci avec McDonnell-Douglas est autorisé par les commissions de la concurrence américaine et européenne, Airbus doit constituer une véritable société intégrée, à laquelle tout sera transféré. Mais les Français rechignent: «Si l'on donne tout à Airbus, on est à poil», lâche un dirigeant d'Aerospatiale.\nTensions enfin sur le statut. Tous les experts sont d'accord: avions civils et militaires, donc Aerospatiale et Dassault, doivent se marier. Question d'efficacité. Le B 52 a ainsi beaucoup aidé à la réussite des appareils civils de Boeing. Mais Serge Dassault ne veut pas entendre parler de fusion avec Aerospatiale si le groupe public n'est pas privatisé. Le pouvoir tentera-t-il «un coup d'Etat juridique», selon l'expression d'un industriel, pour faire plier Dassault? Ou changera-t-il complètement de direction, par exemple en choisissant de marier les deux grands groupes publics que sont Thomson et Aerospatiale? Cette solution avait été envisagée au début des années 90 par Alain Gomez et Louis Gallois, les chevènementistes qui présidaient alors aux destinées des deux groupes. Mais cela avait alors trop ressemblé à une «annexion» par Gomez. Aujourd'hui, les hommes ont changé, mais cette fusion risquerait d'être ressentie comme une «bunkérisation» de l'industrie française par les partenaires européens de la France.", "url": "https://www.lexpress.fr/informations/brouillard-sur-aerospatiale_623238.html"}, {"title": "Les gays sur grand écran", "text": "Convoqué dès le début du siècle par le 7e art, le héros gay a traversé tous les enfers - tortionnaire, serial killer, pervers - avant d'atteindre aujourd'hui, ici, le cinéma de genre - la vague identitaire américaine - là, le droit à l'indifférence - la visibilité eurogay. L'homo des années 90 est donc un hétéro allemand (Les Nouveaux Mecs), un prolo anglais (Beautiful Thing), un colocataire branché Bastille (Chacun cherche son chat), une prof de philo (Les Voleurs), un petit beur (A toute vitesse), un juif amoureux de son cousin (L'homme est une femme comme les autres, en tournage actuellement)... En gros, l'homo se fond dans la société, qu'il bouscule à l'occasion (Le Prêtre, Les Nuits fauves), même si le cinéma ne peut s'empêcher de recycler ses clichés de lesbiennes meurtrières (Basic Instinct, Butterfly Kiss) ou de folles techno (Pédale douce). De façon plus subversive que dans le cinéma occidental - censure et codes de morale obligent - le jour se lève sur l'homosexualité, surtout à Hongkong, en Chine et au Japon, avec violence, rébellion et passion.", "url": "https://www.lexpress.fr/informations/les-gays-sur-grand-ecran_623233.html"}, {"title": "Précision - \" S.A.R. le prince Alexandre de Yougoslavie \"", "text": "Vous avez publié dans votre rubrique Forum (L'Express n° 2393) une lettre signée S.A.R. le prince Alexandre de Yougoslavie.\nOr elle n'est pas de ma main.\nIl s'agissait du prince héritier et non de moi-même, qui suis le fils du prince-régent Paul. Je serais au regret que vos lecteurs puissent songer une minute que j'aie apposé mon nom sous de tels propos.\nS.A.R. le prince Alexandre de Yougoslavie.", "url": "https://www.lexpress.fr/informations/precision-s-a-r-le-prince-alexandre-de-yougoslavie_623226.html"}, {"title": "Danse - William Forsythe", "text": "Depuis 1989, William Forsythe et son Ballet de Francfort viennent en résidence au théâtre du Châtelet. Cette année, ils reprennent une superbe pièce créée en 1991, The Loss of Small Detail. La neige ne cesse de tomber sur un plateau vide et des danseurs désarticulés habillés par Issey Miyake. Une phrase de Mishima rythme la soirée: «Chaque année qui passe ne cesse de ravaler au rang du comique ce qui naguère était sublime.» La semaine suivante, on pourra découvrir sa dernière création, Sleepers Guts. Forsythe se contente ici du rôle de metteur en scène, confiant la chorégraphie à 10 danseurs de son ballet. Et c'est bien sûr le fidèle Thom Willems qui signera la musique.\n* Châtelet, 75001 Paris, 01-40-28-28-40. Du 20 juin au 4 juillet. De 50 à 190 F.", "url": "https://www.lexpress.fr/informations/danse-william-forsythe_623221.html"}]