[{"title": "La narco-dictature", "text": "Des demeures de brique de 5 à 10 mètres de haut entourent Insein, la plus sinistre et la plus ancienne prison de Birmanie. Construite au temps de la colonisation britannique, elle se cache dans les faubourgs de Rangoon, non loin du cimetière Pauk Taw et du Central Intelligence Department (CID), rouage essentiel de la dictature militaire qui règne sur le pays. La forteresse vétuste abrite aujourd'hui de 9 000 à 10 000 détenus, dont 1 600 opposants politiques. Sous le moindre prétexte, ces derniers sont enchaînés et sauvagement battus. La torture fait partie de la routine. Il y a cent façons de mourir avant l'heure à Insein, ne serait-ce que faute de soins en cas de maladie. Depuis le début de la saison des pluies, Rangoon s'interroge sur des travaux d'aménagement qui seraient en cours à l'intérieur de l'enceinte. Pourquoi? Et surtout pour qui? Quel prisonnier se prépare-t-on ainsi à mettre à l'ombre?\nLa rumeur tourne dans les populeuses rues du centre, où des échoppes regorgeant de téléviseurs japonais inaccessibles à la plupart des passants jouxtent des réduits misérables où l'on vend les cigarettes à l'unité. Elle rôde autour des immenses affiches énumérant, aux carrefours, les «Quatre objectifs politiques» ou les «Désirs du peuple». Elle longe les pagodes, les hôtels de luxe flambant neufs et quasi déserts, les bâtisses coloniales rongées par le déluge des moussons, l'université à nouveau fermée depuis décembre, les camps militaires cernés de barbelés qui étalent leurs enclaves en pleine ville. La junte s'apprête-t-elle à incarcérer Aung San Suu Kyi? «Je ne suis pas le seul à l'avoir pensé», confie un ancien journaliste devenu gardien de nuit. En novembre 1996, des «inconnus» payés par des responsables gouvernementaux ont agressé le Prix Nobel de la paix, incarnation de l'opposition à la dictature, cognant sa voiture à coups de chaînes et de barres de fer. «Le régime veut se débarrasser d'elle, c'est l'évidence, mais l'emprisonner serait une véritable provocation à l'égard de la communauté internationale.» En attendant, trois de ses proches, dont son cousin, arrêtés en juin viennent d'être condamnés à dix ans de détention.\nSur une large fraction de University Avenue, dans les parages du n° 54, où vit Aung San Suu Kyi, seuls les riverains sont autorisés à passer. Dès qu'un étranger s'aventure là, soldats et gardes civils en faction s'interposent. Un jeune homme qui se présente comme un «agent du renseignement militaire» se montre singulièrement agressif: «Vous n'avez rien à faire là! Qui êtes-vous? D'où venez-vous?» Leader emblématique de la Ligue nationale pour la démocratie (NLD), assignée à résidence en 1989, dans l'année qui a suivi le coup d'Etat du Slorc - Conseil pour la restauration de la loi et de l'ordre public - Aung San Suu Kyi est théoriquement libre depuis juillet 1995. Interdite néanmoins de meetings, elle avait pris l'habitude de se tenir sur le pas de sa porte les samedis et dimanches vers 16 heures, face à une foule toujours plus considérable qui se pressait là pour l'écouter. Jusqu'à ce que, fin 1995, la junte décide de mettre un terme à ces rendez-vous. La presse, aux ordres, se déchaîne périodiquement contre l'opposante, qualifiée tour à tour de «cobra femelle» ou de «marionnette à la solde de Washington et de la CIA». Lorsqu'en décembre 1996 deux bombes ont explosé dans une pagode de Rangoon, peu de temps après la visite du général Tin Oo, l'un des noms clefs du régime - avec le tout-puissant général Tim Khin Nyunt, premier secrétaire du Slorc - Aung San Suu Kyi et les Etats-Unis ont été tenus officiellement pour responsables de l'attentat.\nRépression sanglante Il y a un demi-siècle, le 19 juillet 1947, le général Aung San, que l'on appelle ici «Bojoke Aung San», architecte de l'indépendance et père de Suu Kyi, était assassiné avec ses plus proches collaborateurs politiques. Après vingt-six ans de socialisme musclé, le pays s'est embrasé en 1988. Les militaires ont réprimé les émeutes dans le sang et imposé à la Birmanie - rebaptisée, comme au temps de la monarchie, Myanmar - l'une des dictatures les plus brutales du monde. En 1990, la victoire électorale de l'opposition, plébiscitée avec plus de 80% des suffrages, est restée lettre morte. Des milliers de militants et de sympathisants, traqués par les sbires du Slorc, ont pris le chemin de l'exil. D'autres croupissent dans les geôles, d'autres encore - ils sont légion - ne parlent ouvertement qu'à des amis sûrs et attendent. En juillet dernier, les représentants de la junte ont rencontré secrètement plusieurs responsables de l'opposition: «Mais l'entrevue n'a rien donné, car ils s'obstinent à exclure Aung San Suu Kyi, souligne l'un d'eux. C'est comme une phrase sans sujet. Ça n'a aucun sens.» Frêle, le regard noir embusqué sous les rides, Daw est une vieille dame indomptable. Elle vit avec ses belles-filles et ses petits-enfants. Dans quelques jours, elle affrontera les 700 kilomètres qui la séparent de son plus jeune fils - des dizaines d'heures de voyage par des routes de montagne - emprisonné pour dix ans. C'est sa deuxième condamnation. Ses autres garçons ont pris la fuite après 1988 ou 1990. Elle-même a été incarcérée plus d'un an, parce qu'on la soupçonnait d'être en contact avec l'aîné, un militant démocrate repéré. Mise en cellule avec des dizaines d'autres femmes, elle avait à peine la place, la nuit, de se coucher sur le sol pour dormir. Depuis lors, elle est sous surveillance constante: «Je ne sais pas où ils sont, mais ils sont là, alentour.» Elle parle du travail forcé: des villages entiers astreints à tracer des routes ou des voies ferrées, tel le «chemin de fer de la mort» qui relie Ye, dans l'Etat Mon, à Tavoy, au sud du pays. Elle s'indigne de voir «l'argent sale, l'argent de la drogue, se répandre partout».\nCela a commencé en 1989. Cette année-là, les ex-combattants du Parti communiste birman, reconvertis dans le commerce du pavot, ont signé un cessez-le-feu avec Rangoon. En échange de quoi ils avaient l'assurance de pouvoir poursuivre leur lucrative activité. Plus récemment, en janvier 1996, le roi de l'opium, Khun Sa, se «rendait» à son tour, avec la promesse de continuer son business en toute impunité. Et la bénédiction du Slorc pour blanchir les capitaux dans l'économie légale. Certaines importations, en partie les achats d'armes payés en devises à la Chine, n'apparaissent nulle part dans les statistiques. Elles auraient été financées avec l'argent de la drogue. «Un tiers du milliard de dollars lié à l'exportation de la drogue est blanchi dans l'économie légale», estime un expert. Les seigneurs de la drogue des collines Wa ou du Kokang, à l'extrême nord du pays, et les «hommes d'affaires» du Yunan ont fait main basse sur Mandalay, la deuxième ville du pays. Dans ce haut lieu du bouddhisme «colonisé par les trafiquants chinois, affirme un bonze, les Birmans deviennent des citoyens de seconde zone». Ces deux dernières années, un étrange boom immobilier s'est emparé de Rangoon, où les prix des terrains dans certains quartiers ont grimpé de façon astronomique, jusqu'à atteindre, selon un diplomate, «un niveau comparable à ceux de Manhattan». Une inflation elle aussi directement liée au blanchiment de l'argent sale. Pendant ce temps, le niveau de vie de la population s'effondre. Avec un PNB de 200 à 300 dollars par habitant en 1996, il reste inférieur à ce qu'il était au début des années 80. Le Slorc fait fonctionner à outrance la planche à billets. En six mois, le kyat s'est brutalement déprécié de 40% sur le marché parallèle, en dépit de l'apport de dollars venus de Hongkong, de Singapour ou d'ailleurs, comme chaque année durant la saison sèche, pour financer l'achat de la récolte d'opium.\nEn 1993, le Slorc s'est orienté avec force publicité vers l'économie de marché. On a privatisé quelques cinémas et créé, dans tous les secteurs, des sociétés qui sont en fait aux mains de l'armée. Malgré les appels au boycott d'Aung San Suu Kyi, il y a eu depuis quelques investissements étrangers, à commencer par les délocalisations d'entreprises thaïlandaises et singapouriennes, ainsi que des contrats signés avec des compagnies européennes et américaines, malgré le veto de Washington. Au total, 6 milliards de dollars depuis le début de la dictature, dont la moitié à peine est réellement investie. Comme la Corée du Nord, pour violations massives des droits de l'homme, la Birmanie reste privée de l'aide internationale. A cela s'ajoute la gestion catastrophique des ressources, telles ces exportations massives de riz qui ont restreint les stocks de base et provoqué récemment une augmentation de 20 à 30% des prix en deux mois. Résultat: un marasme économique qui met le Slorc sur la sellette. Une croyance populaire en Birmanie veut que le pays entame un nouveau cycle politique tous les neuf ans. La fin de la dictature serait donc pour cette année? «Si cela continue, il y aura une révolte et le sang coulera, martèle Daw. Un jour, ils perdront le pouvoir.»", "url": "https://www.lexpress.fr/actualite/monde/asie/la-narco-dictature_492899.html"}, {"title": "La \"terrible ronde barbare\"", "text": "Attentats à la bombe, villageois égorgés ou assassinés à l'arme blanche: la violence ne connaît pas de trêve en Algérie. Depuis les élections législatives du 5 juin dernier, près d'un millier de personnes ont été massacrées, essentiellement dans le triangle Alger-Blida-Médéa. Au total, depuis 1992, quelque 80 000 civils auraient été tués. Historien et sociologue, professeur d'histoire contemporaine à l'université Paris VIII, Benjamin Stora a consacré plusieurs ouvrages à l'Algérie, dont une Histoire de l'Algérie depuis l'indépendance (La Découverte) et un essai comparatif entre la guerre d'indépendance et celle d'aujourd'hui, L'Algérie en 1995 (Michalon). Il vient de publier chez Gallimard Appelés en guerre d'Algérie.\nDepuis le début de l'été, il ne se passe pratiquement pas de jour sans que l'on annonce en Algérie une nouvelle tuerie. Les victimes sont, le plus souvent, des villageois, tués à l'arme blanche ou égorgés par familles entières. Comment peut-on expliquer une telle barbarie?\nJe crois qu'il faut distinguer cette violence «barbare» de celle qu'a connue le pays dans les années 1993-1994 ou du terrorisme urbain qui a suivi. Il y a une histoire de la violence depuis 1992. Pendant les premières années, on avait affaire à une guérilla classique, avec des maquis dont la cible principale était l'armée, et, parallèlement, à un terrorisme urbain dirigé notamment contre le régime et contre les intellectuels. C'était une violence en partie ciblée. Je crois qu'à partir de 1996 il y a eu un changement de nature.\n-Que s'est-il passé?\nCe changement est à mon avis directement lié à la levée en masse des milices paysannes, dans un système d'autodéfense, contre les maquis islamistes. On a alors assisté à une privatisation de la guerre. Depuis, le conflit a pris la tournure d'une terrible ronde barbare entre les villageois, qu'ils soient miliciens ou pro-islamistes. Il est frappant en particulier de voir le nombre des assaillants, qui sont parfois plus de 100 pour un seul village, si l'on en croit les récits de la presse. Des familles entières sont exterminées dans une vendetta terrifiante. Tous les archaïsmes tribaux refont surface et viennent se surajouter au conflit traditionnel.\n-Y a-t-il eu un dérapage comparable pendant la guerre d'indépendance?\nOui, il y a eu des exactions de même nature. En 1957, par exemple, à Melouza, 378 villageois ont été égorgés en une nuit par un groupe du FLN. Ils étaient soupçonnés d'apporter leur soutien à un mouvement rival, le MNA (Mouvement national algérien).\n-Peut-on alors parler d'une spécificité algérienne de la violence?\nIl faut se garder d'une conception de l'Histoire qui ferait de l'Algérie un pays par essence plus violent que tous les autres. Je crois qu'il y a surtout une spécificité du regard français sur l'Algérie. Ces dernières années, on a assisté par exemple dans les Balkans à une guerre tout aussi terrible et tout aussi «barbare». Cela dit, il est vrai qu'il existe en Algérie une exacerbation de la violence. On peut effectivement parler, de ce point de vue-là, d'une singularité algérienne. Elle relève de l'histoire particulière de ce pays, qui est une histoire terrible de dépossession foncière et d'acculturation.\n-C'est ce que vous appelez la «culture de guerre»?\nOui. Il y a d'abord eu la guerre de conquête, entre 1830 et 1850, qui a été très meurtrière. Puis la décolonisation. La nation algérienne est née à l'indépendance par la guerre. Cela veut dire que le mouvement national algérien s'est édifié à travers une culture du défi et du rapport de force contre le système colonial. Le conflit, qui a duré sept ans, a entraîné des centaines de milliers de morts. Cette histoire a produit des réflexes dans la façon de faire de la politique. L'argument démocratique apparaît comme trop faible. L'idée qui prévaut, c'est que seul le recours à la violence peut faire plier l'Etat. Il y a une deuxième forme de violence, spécifique de l'Algérie: c'est l'effacement des pères fondateurs du mouvement national. L'absence d'Histoire - l'Histoire non dite - a engendré un trop-plein de violence. Les pères fondateurs du nationalisme algérien des années 30 et 40 - Messali Hadj, Ferhat Abbas, Abdelhamid Ben Badis - ont été évincés de la conduite de la guerre. Puis ceux qui ont conduit la guerre - Ahmed Ben Bella, Mohamed Boudiaf, Hocine Aït Ahmed - l'ont été à leur tour au lendemain de l'indépendance. Je suis convaincu que cette double éviction des pères du nationalisme et de ceux de la révolution a provoqué une absence d'Histoire dans la mémoire officielle, et que c'est dans cette absence, en creux, que la violence se déploie. Quand les pères sont éliminés, les enfants s'entre-tuent.\n-Est-ce que cela veut dire que l'Algérie ne pourra pas évoluer vers un système démocratique et pluraliste?\nNon. Mais la tragédie que vit ce pays est un processus, terrible et cruel, d'identification de soi. Cette guerre pose, en vrac et en même temps, toutes les questions qui touchent à la nature de la nation algérienne: l'histoire du mouvement national, la place de la religion dans l'Etat, le rôle dévolu aux femmes, le statut de la langue, la question des minorités, etc. C'est même le seul pays arabe et musulman où ces questions soient aujourd'hui posées.\n-Sur quoi cela peut-il déboucher?\nAu risque de paraître iconoclaste, je crois que le problème de l'islamisme radical et armé est en partie dépassé aujourd'hui en Algérie. Les autorités ont récemment pu libérer Abassi Madani et Abdelkader Hachani, deux leaders importants du FIS, sans que cela provoque des manifestations. La violence de ces derniers mois est terrible, mais elle est très circonscrite dans l'Algérois, et le GIA paraît aux abois. Il faut ajouter que la quasi-totalité des formations politiques algériennes ont participé aux élections de juin dernier, ce qui veut dire qu'elles sont désormais toutes à l'intérieur du champ politique, même si celui-ci reste bien sûr déterminé par le pouvoir. Tout cela fait que l'on ne peut plus, à mon sens, aborder la situation algérienne de la même façon.\n-Cela veut dire que l'armée a gagné?\nDans le quadrillage de l'espace, oui. Et c'est paradoxalement sans doute l'une des clefs de cette violence extrême. Mais le grand problème, aujourd'hui, c'est de savoir ce que le pouvoir va faire de sa victoire militaire. Car rien n'est réglé, ni sur le plan politique ni sur le plan social. Le principal défi à venir est celui de la démographie. Et le vrai risque de demain, c'est celui d'une explosion sociale. Laquelle pourrait bien, d'ailleurs, servir de tremplin à l'islamisme radical et lui permettre de rebondir.\n-Comment jugez-vous l'attitude de la France face à cette évolution?\nLa diplomatie française n'a rien vu venir sur la libération de Madani. Le silence de la France est tellement assourdissant que tout se déroule en dehors d'elle et que, de plus en plus, ce sont les Américains qui dictent le jeu.", "url": "https://www.lexpress.fr/actualite/societe/la-terrible-ronde-barbare_492010.html"}, {"title": "Les derniers rois de France", "text": "Dans le lointain territoire d'outre-mer de Wallis-et-Futuna, dans le Pacifique Sud, à 2 000 kilomètres au nord-est de la Nouvelle-Calédonie, le lavelua de l'île d'Uvéa, Tomasi Kulimoetoke, le tuiagaifo d'Alo, Sagoto Alofi, et le tuisigave de Sigave, Soane-Patita Sokotaua, règnent à l'ombre du drapeau tricolore sur 14 000 citoyens français. L'ancien protectorat, signé en 1886, est devenu un TOM en 1959 sans remettre en cause le pouvoir coutumier. Les trois souverains polynésiens très catholiques siègent au conseil territorial avec trois membres nommés par le préfet, représentant de Paris. Même si la coutume est de plus en plus contestée, ils conservent une influence certaine sur la vie de l'archipel. Bonne mère, la République rémunère les rois en leur allouant chaque mois entre 13 510 et 14 450 francs.", "url": "https://www.lexpress.fr/informations/les-derniers-rois-de-france_623932.html"}, {"title": "Eux et nous", "text": "Août n'est pas fini, oublions la politique. Ou prenons-la autrement. Et, pour nous mieux connaître, regardons les autres, l'autre, Big Brother, les Etats-Unis.\nEntre la France et l'Amérique, les points communs ne manquent pas: l'économie capitaliste, la culture populaire télévisuelle, la jeunesse macdonaldisée, le système politique démocratique et la République présidentielle. Autant de convergences non négligeables.\nEntre la France et les Etats-Unis, les différences persistent. Au risque du cliché, rappelons quelques contrastes.\nTout est grand chez eux, il y a de la place. Tout est contenu chez nous, qui n'avons plus ni colonies ni déserts. Ils sont donc mobiles, jusque dans leurs maisons parfois déplacées par camion. Nous sommes fixes, jusqu'à rester coincés dans notre ville d'origine plutôt que d'aller chercher du travail ailleurs. L'immensité du territoire invite à l'excès. De possible, le gigantisme devient nécessaire. Les Américains n'arrivent pas à se défaire d'une obsession du big: le plus grand zoo, le plus grand gratte-ciel, sans oublier l'omniprésent Big Mac. L'évaluation est forcément quantitative. L'Europe est plus subtile et juge des lieux, des choses et des gens par leurs qualités. Ces différences tiennent donc à la géographie, laquelle façonne les moeurs et la politique, le grand Montesquieu l'avait vu.\nLa principale opposition réside pourtant ailleurs. Dans l'Histoire. Les Américains n'en ont pas, ils viennent de naître, ou presque. Leur Etat a 200 ans, le nôtre 1 000 ans. Ils restent donc préadolescents, dynamiques, entreprenants, simplistes, ouverts. Nous sommes préretraités, éteints, cultivés, intellectuels, compliqués, fermés. Notre passé nous enrichit et nous plombe. Leur absence de passé les appauvrit, mais les libère.\nLes variations de caractère s'en déduisent. L'Américain typique est à la fois chaleureux et vulgaire; le Français type, distant et cultivé. Ils disent «Hi!», «Hello!» ou «How are you today?» à tout moment, et sans trop écouter la réponse; nous n'adressons jamais la parole à un inconnu. Ils parlent trop, à en devenir parfois ridicules; nous nous taisons trop, à en devenir parfois ennuyeux.\nNous sommes, des deux côtés de l'Atlantique, animés par l'idéal démocratique, comme Tocqueville l'a démontré. Mais nos idéologies diffèrent quand même. On dit qu'ils aiment la liberté et nous l'égalité. Simplification abusive. Les Français ont inventé le socialisme, comme le soulignait Marx lui-même. Mais les Américains ont inventé le blue-jean et les Nike, qui ont plus réduit les barrières de classes que toutes les variantes du collectivisme.\nQuant à la liberté, apparemment, chez eux tout est permis, chez nous tout est contraint. Ils n'ont pas de frontières, nous les multiplions. Un diplômé de sciences politiques peut devenir le meilleur vendeur de hot dogs d'Albuquerque (Nouveau- Mexique). Quel ancien élève de Sciences po accepterait de faire petite fortune en vendant des frites? Ils ont cette liberté, mais il leur en manque d'autres. Prenons un seul exemple, de saison. Pas une plage en France sans seins nus. Pas une plage en Amérique les seins à l'air. La loi l'interdit. Un référendum pourrait la changer, ils en font très souvent. Mais personne n'a jamais proposé un référendum sur le sujet. Parce que le sexe reste, là-bas, le grand tabou. Chez nous, on se tient, mais on se montre l'été. Chez eux, on s'exhibe, mais on cache encore. Le puritanisme résiste mieux que le catholicisme, et l'hypocrisie d'origine britannique, mieux que la franchise du continent européen.\nBref, nous sommes différents, sans savoir utiliser nos atouts. A nous d'exister en face. Pas dans l'imitation béate, la pop-cornisation culturelle, la sauvagerie financière, la soumission politique. Mais pas mieux dans quelques cocoricos québécisants sans suite. A nous d'exister. Economiquement, évidemment, en produisant de la valeur. Mais politiquement, aussi, en parlant à nouveau au reste du monde.", "url": "https://www.lexpress.fr/informations/eux-et-nous_623925.html"}, {"title": "Taizé: 20 ans et Dieu pour idole", "text": "Créée en 1940, la communauté bourguignonne accueille chaque année plus de jeunes, avec un bel oecuménisme. De là à y voir un paradis...\nA Taizé, quand on dit que les Croates ont ratatiné les Serbes, c'est vraisemblablement de football que l'on parle. «Bataille» désigne un jeu de cartes et le mortier sert à rafistoler les murs. Car à Taizé, c'est officiel, tout le monde s'aime. Plus de 6 000 jeunes du monde entier assaillent chaque semaine de l'été cet infinitésimal trou bourguignon, métamorphosant les prés alentour en caravansérail tentaculaire et polyglotte. Entre les tentes Trigano, les baraques en rondins et les chapiteaux de cirque, des sylphides polonaises croisent des gazelles tchadiennes aux tresses compliquées, des Coréens, crucifix en sautoir, partagent les douches communes avec des Ossis fagotés comme des beatniks...\nUn concentré d'humanité en fleur, 20 ans de moyenne d'âge et Dieu pour idole. Ils viennent prier, toujours plus nombreux depuis la création de la communauté, en 1940. Leur mot d'ordre: Réconciliation. Avec un grand «R», comme Roger, le fondateur de Taizé. Dès le début, il s'agissait pour ce Suisse de rapprocher les religions chrétiennes. Depuis, garçons et filles affluent, notamment des pays de l'Est, pour goûter la paix de la prière commune - trois fois par jour - et s'abreuver «aux sources de la foi», comme dit frère Emile. Concrètement, discuter et réfléchir aux messages des Evangiles. En groupes, traduits par des interprètes improvisés, les 70 frères se relaient pour animer les réunions quotidiennes autour du message du Christ. Cécile, étudiante strasbourgeoise, affirme apprécier «la profondeur des témoignages, l'oecuménisme, la force de la prière vécue ensemble». «Personne ici ne demande à l'autre quelle est sa religion», ajoute Anne-Claire, 21 ans.\nPour beaucoup d'Européens de l'Est, la communauté a joué un rôle majeur durant les années du Rideau de fer. Ferenc se souvient des prières organisées à Budapest au début des années 80, des frères qui venaient soutenir les croyants bâillonnés: «C'était tellement important de savoir qu'à l'Ouest on ne nous oubliait pas! Nous savions que des chrétiens priaient pour nous, qui nous sentions si seuls et désemparés.» Drankica, croate de 27 ans, a connu la communauté il y a deux ans, en regardant une cassette vidéo prêtée par une amie. Depuis, elle voit Taizé comme une «petite parcelle de paradis sur terre». Pas moins...", "url": "https://www.lexpress.fr/informations/taize-20-ans-et-dieu-pour-idole_623920.html"}, {"title": "Le Der des ders (10/13)", "text": "Résumé des épisodes précédents\nSorinet? Goyon? Le type que piste notre détective Eugène Varlot est du genre louche. Deux noms, une Carden, cette petite bagnole qui pourrait bien être celle que Varlot a vue lors de la remise de rançon du colonel Fantin à son maître chanteur, qui s'est soldée par une paire de cadavres... Encore plus bizarre, la disparition du lascar d'un garni miteux du XIIIe pour les lambris d'un hôtel particulier de Neuilly. Heureusement que Varlot a l'impression d'avancer parce que le commissaire Aubry est assez content de réduire en miettes le piètre alibi («Charlot brocanteur») qu'il avait avancé pour le soir du meurtre. Les événements s'accélèrent. On en oublierait l'origine de toute l'histoire et les médailles du colonel Fantin, dont la gloire en 1918 cache, outre des magouilles, une affaire assez vilaine classée «secret militaire».", "url": "https://www.lexpress.fr/informations/le-der-des-ders-10-13_623918.html"}, {"title": "La fièvre argentine", "text": "Inflation maîtrisée, économie florissante... La deuxième puissance d'Amérique latine est en plein bouleversement. Une mutation qui ne va pas sans casse sociale ni remous politiques\nDans un vacarme assourdissant, quatre pelleteuses achèvent le trou béant qui doit accueillir, au début de l'année prochaine, un supermarché, pendant que plusieurs ouvriers déchargent, au milieu de bourrasques de poussière, les sacs de ciment destinés aux fondations. Payé 1,2 peso de l'heure, soit environ 7 F, Ricardo sait qu'en érigeant ce monument à la consommation de masse il risque de mettre sur le carreau des dizaines de petits commerçants du quartier Belgrano, à Buenos Aires. Mais ce Porteño (habitant de la capitale) de 45 ans, râblé, retors et bourru, sait aussi qu'il n'aura pas, comme sept ans auparavant, à faire la queue au guichet de sa banque pour changer en dollars son modeste salaire quotidien, afin de se prémunir contre une flambée des prix qui tournait autour de 5 000% par an!\n«Les Argentins ont vécu cette période comme une véritable guerre civile économique», raconte Julio Nudler, éditorialiste au quotidien Pagina Doce. Mais, depuis le début des années 90, le pays a rompu avec l'inflation, renoué avec la croissance et connaît une profonde mutation de son économie, qui ne va pas sans casse sociale.\n«Pour autant, plus personne n'imagine un seul instant revenir en arrière», constate Claude Obadia, responsable local d'Eurochallenge, une société française spécialisée dans la prise de rendez-vous ciblés pour les PME désireuses d'exporter à l'étranger.\nDe fait, les privatisations massives des télécommunications, du pétrole, de la distribution de l'eau, des mines, des autoroutes, du chemin de fer ou des banques, lancées en 1990 par Domingo Cavallo, ancien ministre des Finances (voir l'entretien page 43), ont donné un formidable élan à la modernisation du pays.\nFondé sur la parité entre le peso et le dollar, le plan de stabilisation a permis de ramener l'inflation à moins de... 1% par an. Mieux, cette loi de convertibilité, qui garantit chaque peso en circulation par autant de dollars dans les réserves de la banque centrale, a survécu au krach de l'économie mexicaine, surnommé «effet tequila», qui avait provoqué dans toute l'Amérique latine une vaste fuite des capitaux. Même si, en contrepartie, le pays a dû encaisser, en 1995, une chute de 4,4% du produit intérieur brut.\nFini l'effet tequila! Depuis plus d'un an et demi, l'Argentine a renoué avec la croissance des années 1990-1994 et Roques Fernandez, successeur de Domingo Cavallo, table, pour cette année, sur le chiffre record de 7%. Avec un déficit public et une dette qui ne dépassent pas 2% et 30% du PIB, le pays présidé par Carlos Menem pourrait même satisfaire aux critères de Maastricht. En six ans, le prix de la terre agricole est passé de 1 500 à 2 500 dollars l'hectare, sous l'effet des gains de productivité et d'une intense spéculation.\nGeorge Soros, célèbre milliardaire américain d'origine hongroise, a ainsi acheté 50 000 hectares de terre et 88 000 têtes de bétail. Ted Turner, patron de CNN, et son épouse, Jane Fonda, ont acquis en Patagonie une propriété de 4 400 hectares. La production pétrolière a été multipliée par deux et la Bourse explose depuis vingt mois. Signe des temps, le pays réputé pour avoir le plus grand nombre de psychanalystes par habitant au monde devrait compter bientôt au moins autant d'économistes! Buenos Aires a déjà sa place Freud. A quand l'avenue Milton-Friedman? «Cela faisait un siècle que l'Argentine n'avait pas connu un tel développement», tranche Domingo Cavallo, le Raymond Barre argentin, nostalgique de l'époque où la Pampa fournissait l'Empire britannique en blé, en viande de boeuf et en laine.\nPourtant, nombre de ses concitoyens n'ont pas le sentiment de profiter d'un quelconque âge d'or, même si, selon les chiffres de l'institut Broda, le PIB par habitant a augmenté de 36% ces sept dernières années. «Le gâteau a augmenté, mais la répartition est beaucoup moins équitable qu'avant», affirme Carlos Heller, PDG de Banco Credicoop, équivalent argentin des Banques populaires.\nDans ce pays, qui affiche un taux de chômage supérieur à 17%, un cinquième de la population croque plus de la moitié du gâteau national! «Certains oublient que près d'un tiers des Argentins vivent avec moins de 1 700 F par mois», juge Arnoldo Bocco, économiste proche du Front pour un pays solidaire, le Frepaso, qui rassemble d'anciens péronistes, des formations de gauche et des démocrates-chrétiens. Selon le ministère du Travail, plus de 1,4 million de chômeurs sont dans une situation d'extrême pauvreté et on dénombre plus de 2 millions d'enfants de 2 à 14 ans sans assistance alimentaire.\nEn réalité, les grands bénéficiaires du boom sont surtout les salariés du tertiaire, des télécoms et des industries exportatrices, dopées par l'afflux massif de capitaux internationaux. A l'image des mines d'or et de cuivre, récemment privatisées au profit de grandes firmes australiennes et américaines, ou du secteur bancaire, dont cinq des six plus grands établissements sont contrôlés par des investisseurs étrangers.\nCette explosion de la croissance ne fait pas seulement le bonheur des multinationales. Avec plus de 3,5 milliards de francs placés depuis 1991, la France figure parmi les premiers investisseurs étrangers (Espagne, Chili, Etats-Unis). Après les grands groupes français, comme la Lyonnaise des eaux, la Générale des eaux ou France Télécom, qui ont raflé plusieurs privatisations, l'Argentine est aussi en train de devenir un formidable terrain de chasse pour les PME françaises. Avec ses pastilles effervescentes colorées et parfumées, Christian Rodenfuser, patron des Laboratoires du bain, après avoir inondé les baignoires françaises et américaines, embaume les bains de la bourgeoisie argentine et se frotte les mains: «L'explosion du nombre de cadres supérieurs est une aubaine pour nous», se réjouit déjà Rodenfuser, tout en remballant ses échantillons dans sa grosse serviette en cuir marron.\nMais attention! Les profits doivent être au rendez-vous. La Hongkong and Shanghai Bank (HSBC), qui vient d'investir 3,4 milliards de francs dans le rachat du Banco Roberts, espère ainsi récupérer sa mise en cinq ans, ce qui équivaut à un rendement annuel de 20%. «Cette exigence de rentabilité s'est traduite par une diminution drastique des effectifs», reconnaît Luis Secco, de l'institut Broda. Privatisée au début des années 90, la compagnie pétrolière YPF est devenue le premier contribuable du pays et a divisé, dans le même temps, ses effectifs par dix. «Les salariés licenciés des entreprises privatisées ont touché de belles indemnités. Certains tiennent un kiosque à journaux ou sont devenus, comme moi, chauffeur de taxi. Depuis, beaucoup se sont fait rincer», grogne Alejandro, tout en essayant de régler sa radio, aussi vétuste que les amortisseurs de sa 504 Peugeot.\nLes victimes de cette marche forcée vers la mondialisation ne se trouvent pas seulement parmi les anciens employés des groupes privatisés. Commerçants, qui n'hésitent pas à proposer dans les vitrines de Buenos Aires des paiements en trois versements sans intérêt, petits pêcheurs, travailleurs des entreprises textiles, eux aussi asphyxiés par cette course effrénée à la compétitivité, viennent grossir les rangs des chômeurs. Près de 800 000 PME ont ainsi mis la clef sous la porte en six ans. «Lorsque j'étais gouverneur de la province de Tucuman, raconte Ramon ?Palito? Ortega, ancienne star de la variété reconvertie en homme politique, Cavallo m'expliquait que l'industrie sucrière locale pouvait produire le même tonnage de sucre avec 7 usines au lieu de 15. Mais que fait-on des 10 000 types qui se retrouvent au chômage? Toutes les industries doivent se mettre sur la fréquence mondiale, mais pas forcément au même rythme.»\nLa politique libérale du gouvernement Menem s'est aussi traduite, faute de moyens, par une détérioration des systèmes de protection sociale, de santé et de l'enseignement, réputé comme l'un des meilleurs de l'Amérique latine. «Le nombre d'élèves a presque doublé, mais les dépenses se situent toujours à 3% du PIB», constate Martina Maffrei, secrétaire générale de la Confédération des travailleurs de l'éducation, qui campe depuis dix mois avec plusieurs grévistes de la faim sous une énorme tente décorée par des dessins d'enfants, au pied du Congreso nacional, construction contemporaine du second Empire, avec son dôme en bronze, où siègent députés et sénateurs. Et pour cause! L'Etat fédéral a massivement transféré le budget de l'Education aux 24 provinces! Résultat: il n'assure plus que 20% des dépenses.\nPas étonnant, dans ces conditions, que les mouvements sociaux hostiles au gouvernement Menem et aux dirigeants locaux se multiplient. De Jujuy, dans le Nord, à la province de Buenos Aires, en passant par Mendoza, au pied de la cordillère des Andes, on ne compte plus les piquets de grève ou les routes barrées. A deux mois des élections législatives, le 21 octobre prochain (renouvellement de la moitié du Parlement), le président doit, en outre, faire face à une grande croisade anticorruption menée par l'opposition - l'Union civile radicale de l'ancien président Raul Alfonsin et le Frepaso, qui ont décidé de constituer une alliance électorale au début du mois d'août - et par des ténors du parti péroniste, comme Eduardo Duhalde, gouverneur de la province de Buenos Aires, possible candidat à la présidentielle de 1999.\n«Il faut passer à l'étape suivante»\nCarlos Menem est, en ce moment même, sommé par l'opinion publique de s'expliquer sur ses relations avec Alfredo Yabran, patron, notamment, d'une entreprise de courrier privé, accusé par Domingo Cavallo - lui-même condamné fin juillet à quatre mois de prison avec sursis pour diffamation - de pratiques mafieuses et possible suspect, selon la presse locale, dans le meurtre du journaliste de Noticias José Luis Cabezas, commis en début d'année. Pour calmer le jeu, Menem a dû démissionner son ministre de la Justice, jugé trop proche du sulfureux businessman.\n«Longtemps, les Argentins croyaient que la corruption était un mal incurable. Aujourd'hui, ils ne la supportent plus», analyse Enrique Zuleta Puceiro, président de la Sofres-Ibope argentine. Pour certains économistes, l'évasion fiscale et la prévarication représenteraient de 5 à 10% du budget fédéral. Selon la Direction des impôts, 534 cas de fraude fiscale ont ainsi été portés devant les tribunaux, entre janvier et mai de cette année, pour un total de 90 milliards de francs. La mise en cause des dirigeants d'IBM Argentine, accusés d'avoir versé plus de 200 millions de francs en pots-de-vin pour obtenir un contrat de 1,5 milliard de francs avec le Banco Nacion, l'un des derniers établissements financiers nationalisés, n'a fait qu'attiser la polémique.\nCarlos Menem est aussi très attendu par son opposition sur le volet social de sa politique économique. «La stabilisation de l'économie était indispensable. Il faut passer à l'étape suivante et avoir une définition moderne du rôle de l'Etat dans la société argentine pour améliorer nos systèmes de santé, d'éducation, s'occuper de la reconversion des chômeurs, de l'aide aux PME, etc.», affirme Rodolfo Terragno, président de l'Union civique et radicale (UCR). Mais la marge de manoeuvre est réduite. Le pays doit, en effet, emprunter plus de 12 milliards de dollars sur les marchés internationaux pour financer son déficit budgétaire et rembourser une dette extérieure de 30 milliards de dollars.\nDéjà très vulnérable à une hausse des taux d'intérêt américains, l'Argentine ne peut se permettre le moindre dérapage de ses finances publiques, qui se traduirait par une sanction immédiate de ses bailleurs de fonds. A défaut de dépenser plus, la patrie de Borges doit donc s'évertuer à dépenser mieux et à rendre plus équitable le partage des fruits de la croissance.", "url": "https://www.lexpress.fr/informations/la-fievre-argentine_623913.html"}, {"title": "Gastronomie: Le coup de coeur - Vive la rentrée!", "text": "L'événement gastronomique est rare, et le journaliste qui l'appelle de ses voeux comme le lecteur qui s'en réjouit n'auront pas cette année, quand ils sont parisiens, l'occasion de regretter leurs vacances. Dès son retour, l'amateur de bonheurs gourmands doit courir à cette adresse, qui, si elle n'est pas nouvelle, est désormais remarquable. Installé là où fut le Vancouver, Tateru Yoshino, un chef japonais star dans son pays, après un passage à la bonne école de Robuchon, fait de petits miracles. Bien sûr, le décor rectiligne, clair et sans histoires, est assez banal, mais l'important ici, à l'heure des modes architecturées, c'est la cuisine. Que pourrait reprocher à cela le dîneur, même à tendance esthétisante? En effet, une fois oubliée la rigueur terne du lieu, on s'abandonne à la gentillesse de la maîtresse de maison, venue du pays du Soleil-Levant elle aussi, souriante, douce, attentive, et au professionnalisme du service. Ce qui compte chez ces hôtes-là, c'est le savoir-faire, dans la salle comme aux fourneaux. Car Tateru Yoshino, qui ne cède pas à la tentation de nous servir une cuisine de chez lui, a du talent quand il interprète la nôtre. Risotto aux asperges vertes et copeaux de parmesan, bavarois d'artichauts au tourteau et gaspacho de légumes, petits légumes d'été au naturel, marinés à la grecque; carré d'agneau rôti parfumé au café arabica, beignets de langoustines, filets de rouget poêlés à la crème d'ail, petite bouillabaisse; crème d'ange et glace dorian, originale, pêche blanche marinée au marsala... Ce maître nippon, qui fait, à la fin du service, le tour de sa salle, courtois mais sincère, nous épate. Il donne l'impression de tout connaître de nos produits, de nos traditions culinaires et de nos goûts. Cuissons parfaites, saveurs harmonieuses, inventions raisonnées... Il y a de l'excellence dans son travail, et sans doute y trouverons-nous - réouverture le 25 août - une belle consolation à notre retour, nous replongeant dans le nôtre.\n* Stella Maris, 4, rue Arsène-Houssaye, 75008 Paris, 01-42-89-16-22. A la carte: 400 F environ. Menus à 175 et 280 F.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-vive-la-rentree_623901.html"}, {"title": "Cinéma: Festival de cinéma en plein air", "text": "Dernières toiles sous les étoiles de la prairie du triangle dans le parc de la Villette. On installera son transat pour découvrir, cette fois, les dessous de la Grosse Pomme à travers King of New York, d'Abel Ferrara, New York 1997, de John Carpenter (vendredi 22 août), et Smoke, de Wayne Wang (samedi 23). Dimanche 24, Peter Sellers, alias l'inspecteur Clouseau, clôturera la projection estivale avec Quand l'inspecteur s'emmêle, de Blake Edwards.\n* La Villette, 75019 Paris, 01-40-03-76-92. Gratuit. Sur place, location d'un transat et d'une couverture: 40 F.", "url": "https://www.lexpress.fr/informations/cinema-festival-de-cinema-en-plein-air_623898.html"}, {"title": "Exposition:", "text": "In situ in visu\nSix artistes et un botaniste ont investi différents sites du Tarn, jardins, parcs, monuments historiques, musées. Chacun en fonction de ses préoccupations habituelles offre une réflexion sur les rapports de l'art avec le paysage: approche littéraire pour Patrick Corillon à Andillac; proposition phyto-ornementale pour Paul-Armand Gette à Castres; tendance sociale pour Valérie Jouve à Albi...\n* Valérie Jouve: Centre culturel, 81000 Albi, 05-63-49-72-72. Patrick Blanc: Moulins albigeois, 81000 Albi, 05-63-77-32-13. Patrick Corillon: Château-musée du Cayla, 81140 Andillac, 05-63-33-90-30. Paul-Armand Gette: Centre d'art contemporain, 81100 Castres, 05-63-59-30-20. Michel Blazy: Jardin de la mairie, 81310 Lisle-sur-Tarn, 05-63-40-31-85. Daniel Buren: Promenade des Lices, 81800 Rabastens, 05-63-33-64-00. Jusqu'au 25 septembre.\nRobert Combas\nQu'ils empruntent leurs thèmes à la mythologie gréco-romaine ou à l'érotisme le plus torride, les tableaux de Robert Combas, jaillis dans l'urgence, regorgent de formes et de couleurs. Excessifs et irrespectueux, ils sont à l'image des très médiatiques années 80, qui ont fait le succès de la Figuration libre. Rétrospective.\n* Villa Tamaris, 83500 La Seyne-sur-Mer, 04-94-06-84-00. Jusqu'au 7 septembre.\nJean Amado\nOn les croirait surgies de la nuit des temps. Les sculptures couleur de désert signées Jean Amado ressemblent à des architectures fantasmées, des cités oubliées, des paysages fossilisés, tout en failles, strates et interstices où plonge le regard, interrogateur. Une rétrospective rend hommage à l'oeuvre très personnelle de l'artiste aixois mort en 1995.\n* Aix-en-Provence. Galerie d'art Espace 13, 04-42-93-03-67 (jusqu'au 28 septembre). Cité du livre, 04-42-25-98-65 (jusqu'au 20 septembre). Pavillon Vendôme, 04-42-21-05-08 (jusqu'au 3 novembre). Entrée libre.", "url": "https://www.lexpress.fr/informations/exposition_623893.html"}, {"title": "Sous Ramsès II, déjà...", "text": "Les premiers espions sont apparus en Egypte, à l'époque de Ramsès II. Il y aura ensuite ceux de Canaan, envoyés par Moïse en Terre promise pour une mission de reconnaissance. Jules César sera le premier à faire systématiquement appel\nà des agents de renseignement pour préparer ses conquêtes. Et c'est, au XVIe siècle, l'Angleterre d'Elisabeth Ire qui inventera, sur fond de guerres de religion, les services secrets. Autant d'épisodes qui, avec bien d'autres, sont racontés par Genovefa Etienne et Claude Moniquet dans leur Histoire de l'espionnage mondial\n(éd. du Félin). On voit surgir, au fil des pages, des personnages étonnants tels que le chevalier d'Eon, travesti au service de Louis XV devenu lectrice de l'impératrice de Russie, Lawrence d'Arabie, Mata Hari ou encore Kim Philby,\nle plus célèbre des espions travaillant pour les Soviétiques. Un long développement est évidemment consacré à la période de la guerre froide, qui fut pour une large part une guerre des services. L'espionnage vise, traditionnellement, à obtenir des informations d'ordre militaire ou politique. Mais, depuis quelques années, on assiste à l'émergence du renseignement économique et industriel. Les services des grands pays sont aussi amenés à s'intéresser à de nouvelles menaces, en partie liées à l'effondrement de l'URSS, comme le crime organisé ou la dissémination nucléaire.", "url": "https://www.lexpress.fr/informations/sous-ramses-ii-deja_623886.html"}, {"title": "Iran-Turquie: l'arc de crise", "text": "Zbigniew Brzezinski, qui était à l'époque chef du Conseil de sécurité du président Carter, inventa en 1978 l'expression «arc de crise» pour qualifier l'ensemble des pays musulmans de langues turques et iraniennes qui s'étend du Bosphore à l'Indus. Une conjoncture violente et dangereuse pour la paix du monde les affectait alors presque uniformément. Ce jour-là, l'universitaire polono-américain eut, incontestablement, un coup de génie terminologique. Vingt ans après, en effet, les violences, aggravées par le temps, demeurent tout aussi aiguës pour les trois pays de l'arc de crise, Turquie, Iran et Pakistan. Sans parler de l'Afghanistan ni des républiques ex-soviétiques, plus au nord, qui sont entrées à leur tour dans le temps des troubles à mesure qu'elles retrouvaient leurs racines musulmanes turques ou iraniennes et abandonnaient leurs défroques brejnéviennes.\nPermanence de l'incendie ne signifie pourtant pas identité des problèmes. Nous sommes passés, dans cette région du monde, par trois figures totalement différentes d'affrontement.\n1946-1978: la guerre froide Nord-Sud. D'un côté, les communistes et leurs alliés; de l'autre, des régimes laïques turc, iranien et même pakistanais, tournés vers les Etats-Unis.\n1978-1996: le réveil de la vieille rivalité «Iran-Touran», culture persane contre Etat turc. Elle s'étend à vue d'oeil depuis l'effondrement de l'Union soviétique, en 1990, au-delà de la séparation entre monde autrefois communiste et monde autrefois pro-occidental. En gros, ce conflit, qui se termine en ce moment même, faisait de la Turquie laïque et kémaliste la charnière d'une coalition moderniste encouragée par Washington. On y trouvait pêle-mêle les anciennes et les nouvelles élites turco-soviétiques d'Asie centrale, ainsi que le gouvernement laïque pakistanais de Benazir Bhutto.\nEn face, la coalition animée par les Iraniens islamistes rassemblait, de façon non moins hétéroclite, les insurgés kurdes extrémistes du PKK (en Turquie), pourtant laïques, l'Arménie chrétienne en lutte pour la possession du Haut-Karabagh azerbaïdjanais, les Tadjiks de langue persane en Afghanistan, pourtant peu islamistes, dirigés par Ahmed Chah Massoud, le «lion du Panchir», leurs cousins islamistes et démocrates du Tadjikistan, avec la bénédiction de Moscou.\nOn pouvait encore craindre voilà deux ans que ces deux blocs, qui se combattaient presque ouvertement en Afghanistan par factions interposées, n'en viennent à la guerre ouverte pour le contrôle, par exemple, de l'Azerbaïdjan indépendant. Un élément nouveau est venu contrarier en totalité ce schéma effrayant mais relativement clair: l'irruption du suffrage universel, à Ankara comme à Téhéran. En 1996, les Turcs permettent à leurs islamistes du Parti de la prospérité (Refah) de diriger une coalition gouvernementale. Un an plus tard, les Iraniens, à leur tour, élisent à l'inverse Khatami, un faux islamiste, en fait vieux compagnon de route des communistes iraniens, qui a mobilisé derrière lui toutes les oppositions au régime.\nL'arc de crise vient ainsi de perdre toute définition géopolitique et ethnique simple et d'entrer dans la troisième figure. On retrouve à présent dans tous les pays concernés - Turquie, Iran, Afghanistan - un début d'alliance des forces laïques, parfois conservatrices, et de communistes et communisants plus ou moins reconvertis dans le libéralisme. En Azerbaïdjan et en Ouzbékistan, les chefs postcommunistes, incontestés, deviennent de plus en plus les soutiens inconditionnels des forces laïques et libérales turques et iraniennes, souvent en dépit de la realpolitik pratiquée à Moscou.\nLa perspective d'un affrontement Turquie-Iran s'éloigne donc. Du Bosphore à l'Indus, une grande explication, non dénuée de violence, entre intégrisme et liberté se rapproche inexorablement. Faut-il vraiment le déplorer? Le monde musulman y joue, à coup sûr, son avenir.", "url": "https://www.lexpress.fr/informations/iran-turquie-l-arc-de-crise_623936.html"}, {"title": "France: Nos présidents monarques", "text": "Grands travaux, noblesse d'Etat, privilèges... Depuis le Général, les hôtes de l'Elysée règnent sur une nation pyramidale, avec ses petites cours et ses petits autocrates. A moins que Jospin, un jour...\nL' «onction du suffrage universel» (formule éclairante) agit-elle comme la sainte ampoule? Chez plus d'un président de la Ve, on a observé une étrange métamorphose, typique des oints.\nPassons sur la conduite inhabituelle de certains, qui, se mettant dans les pas de Clovis, vont brusquement à la messe le dimanche (surtout en vacances), fréquentent leur épouse (surtout en public) ou, dans un style plus contemporain, s'intéressent au football et rencontrent des jeunes. Mais il arrive que, à peine a-t-il gracié quelques manants, choisi ses armoiries, posé pour un portraitiste en cour et décidé de chambouler le mobilier, bref, à peine oint, l'oint appelle ses anciens camarades d'école et leur intime de le voussoyer. Après quoi il convoque son grand chambrier et lui montre un bouton: «A quoi sert ce foutu truc?» demande-t-il. «A faire sauter la planète, s'il plaît à Sa Majesté, sire. - L'autre, imbécile! Le vert. - Oh. A faire sauter des patrons du secteur public, sire, valser des banquiers, des magistrats, des policiers, des dirigeants de l'audiovisuel et... - C'est absolument scandaleux», s'indigne l'oint, tout en appuyant sur le bouton (signal d'un divertissement princier appelé «jeu des chaises musicales», partition de Lully).\nBien sûr, il s'agit là du président de la Ve moyen: il peut se produire une variation de plus ou de moins. Et l'oint n'a pas tout à sa main. Mais le peuple le croit, voilà ce qui importe (ainsi du toucher des écrouelles dans l'ancienne France). Sans parler des grands commis, chanceliers, bouteillers, prévôts, connétables, qui, entendant «le président pense que», comprennent «de par le roi».\nLa «dérive monarchique» (formule éclairante), dénoncée, honnête moyenne, sous trois de nos cinq présidents (le dériveur suivant se montrant le plus écoeuré en général et, pour le coup, «réfléchissant au quinquennat»), la dérive, donc, comme l'erreur, est humaine: lève-t-il les yeux, l'oint ne voit rien au-dessus de lui, que «l'or des palais nationaux» (formule éclairante); les abaisse-t-il que, là où se tenaient ses compagnons, il ne distingue que des dos qui moutonnent. L'un a eu ses «godillots», l'autre ses escarpins, le troisième ses Weston: ils «savent qu'ils dépendent d'une humeur et, pour s'y adapter, s'entraînent au dressage qui assouplit les échines» (Mitterrand, à propos des ministères gaulliens).\n«Tu avais des camarades, tu as désormais des courtisans», songe, amer, l'oint, qui s'autorise à se dire tu. Caresse-t-il son chien (d'une race spéciale: un chien de président, avec un pedigree, un lignage, le veinard) qu'il surprend de l'envie dans l'entourage. Cajole-t-il un de ces envieux-là que l'envieux se voit envié à son tour. «Car il suffit que le roi ouvre la bouche et parle de quelqu'un pour qu'aussitôt celui-ci soit recherché comme un saint» (Primi Visconti, parlant de Louis XIV). Or, s'il y a une chose que l'oint déteste autant que les indociles, ce sont les soumis. Le désir par conséquent l'attrape de s'adresser à de «vrais gens», comme il en aperçoit dans ses voyages, sans attendre le 14 juillet, jour de sa fête (quelques «petites phrases» tombées de sa bouche parmi les petits fours y font la maxime de la ville). Il réclame son astrologue (conseiller en image, dit-on de nos jours), et ce personnage très jalousé (selon une tradition immémoriale) convoque de son côté des journalistes au profil adéquat (d'une semaine, ils ne se sentiront plus pisser), leur indique les questions qu'il faut poser, le cadre et l'éclairage, et merveilleusement tout s'arrange.\nUn axiome français voulant qu'un homme public «il faut le voir en privé, c'est un type hyper- sympa», on organise à l'oint des déjeuners d'intellectuels (par nature insensibles aux vanités), d'où ils sortent en disant: «Quel charme! Quel esprit! Quels vins!» Creuser le privilège, élire parmi les élus est un art princier. Il y a d'abord les voyages officiels, où une suite choisie s'ajoute aux experts obligés; admis au fauteuil du président pour un «aparté très remarqué», tel ou tel devient le héros du charter. Mieux: le «week-end à la bonne franquette». Louis XIV inventa le genre, quand il bâtit Marly. On se bouscule à Versailles? Il faut être à Marly. Là, «le vêtement est simplifié, l'étiquette abandonnée, à la promenade, on y reste couvert devant le roi (1)». Vous avez Latche, vous avez Solutré: le souverain en velours à côtes et fixant l'horizon, Bourbon on the rock, entouré du «premier cercle», tout rouge et soufflant. «Quelle vigueur! Quelles jambes! Quel saucisson!»\nLe souci de sa postérité est, pour l'oint du suffrage, une blessure intime (mais pour Elisabeth aussi, quand on y pense, et Rainier, n'en parlons pas): il ne saurait transmettre la charge à son fils, lequel, par réflexe républicain, s'arrange d'ailleurs pour être incompétent (imaginez une France du fils de Gaulle, ou Giscard, ou Mitterrand). Alors il «imprime sa marque», ce qui signifie lancer des «grands travaux» - dont il est admis une bonne fois qu'ils sont «du président» comme ils étaient «du roi»: «A peine le prince [...] eut dit qu'il soit fait un palais, qu'on vit sortir de terre un palais admirable» (Charles Perrault, évoquant Louis XIV).\nLes froggies voulaient-elles vraiment un roi? En tout cas, elles s'y sont entraînées tous les jours. Patrons, notables ou mandarins, cette nation pyramidale (où il est plus difficile de joindre le maire d'une ville moyenne qu'en Suède un ministre) est une pièce montée de petits autocrates et de petites cours, sommée, comme d'une chantilly, d'une noblesse d'Etat: le président gaullien s'est mollement posé là-haut comme une cerise sur le gâteau. Quant aux privilèges, ils sont une coutume du pays, le 4 Août n'ayant pas eu vocation à les abolir mais à les diffuser un max: bureaux de tabac, exonérations, chasse à la tourterelle, coupe-file, «filières royales», etc.\nCe qui plaît à ce vieux peuple sceptique, accoutumé au cynisme en Histoire, ce sont les «coups». Haï en septembre, Mitterrand est adulé en mai, d'avoir gagné simplement. Et quand ils ont senti qu'il pouvait être réélu, les Français furent estomaqués au point de le réélire. Pour la façon dont il retourna la situation dans l'affaire de l'école privée, elle est aujourd'hui enseignée au cours Machiavel. Bien qu'il eût rétabli la féodalité avec les lois Defferre, Mitterrand fut ainsi le plus achevé (ou le plus affiché) des monarques à l'ancienne. Rien n'y manqua, ni les suisses du GIGN, ni le «secret du roi» (les écoutes), ni la mort exposée. Non plus qu'une bâtarde de sang royal, par quoi il eut accès à Paris Match, autant dire à Saint-Simon.\nEssentiel à la figure archaïque du roi républicain, le jeu du naturel et du tortueux fait en revanche défaut à un Giscard ou à un Chirac. Le premier n'apparaît que compliqué. Chirac, à l'inverse, n'est que simple. Il tutoie. Ses coups ratent. Non seulement il se trompe, mais ça se voit. Il n'a pas deux fers au feu mais court deux lièvres à la suite.\nEst-ce la fin des gaulliens, dernière race de rois latins? Voici qu'on nous parle de morale, de franchise, de vertu: de valeurs privées rapportées au bien public. Depuis Rocard, une veine protestante se cherche. Jospin président ferait-il entrer la France dans l'Europe du Nord? A moins que Paris ne vaille une messe.\n(1) Jacques Revel: «La Cour», in Lieux de mémoire (Gallimard), à quoi nous empruntons nos citations.", "url": "https://www.lexpress.fr/informations/france-nos-presidents-monarques_623931.html"}, {"title": "Banlieues: le rapport prémonitoire", "text": "A Marseille, le 13 août, Yves Radion, 35 ans, est mort, tué de plusieurs coups de sabre, pour avoir voulu parlementer avec trois jeunes qui martyrisaient son frère cadet, handicapé. La violence colle à la peau des quartiers Nord de la cité phocéenne, même si elle se transforme rarement en «grandes émeutes». La situation y est, cependant, de plus en plus tendue, comme en témoigne la note confidentielle et prémonitoire que L'Express publie aujourd'hui (voir le document page ci-contre). Les Renseignements généraux avaient en effet, dès le 19 juin dernier, tiré la sonnette d'alarme.\nBien que la France n'ait pas connu depuis deux ans de ces flambées liées à la période estivale, les services de police enregistrent, méticuleusement, les incidents, les rixes, les déprédations commis à travers le pays. Voici quelques exemples relevés par le ministère de l'Intérieur.\nA Brunoy (Essonne), les employés du supermarché LDL refusent de travailler, le 30 juin, pour protester contre l'escalade de vols à l'étalage et surtout la crevaison systématique des pneus de leurs voitures sur le parking. Le 12 juillet, à Noyon (Oise), une altercation entre un jeune beur et des clients du Pub 66, connu pour sa clientèle d'extrême droite, tourne au vinaigre: une trentaine de jeunes du quartier Saint-Siméon, équipés de manches de pioche et de battes de base-ball, fracassent la vitrine et la voiture du propriétaire, qui, lui, les menace d'un fusil à pompe... A Bagneux (Hauts-de-Seine), le week-end du 14 juillet se solde par des jets de cocktails Molotov et de cailloux sur les policiers, dans le quartier des Tertres. On y retrouvera 21 canettes de bière et 2 bouteilles de champagne transformées en bombes incendiaires. Le 20 juillet, à Villiers-le-Bel (Val-d'Oise), une patrouille porte secours à un homme battu à mort, cité des Carreaux. Des jeunes insultent les policiers et les bombardent de projectiles: la victime, un vendeur présumé de drogue, aurait été l'objet d'un règlement de comptes. A Limoges (Haute-Vienne), un père de famille tue un racketteur qui harcelait son fils.\nOn ne parle malheureusement de cette violence que lorsqu'elle provoque la mort d'un homme, comme à Marseille le 13 août, mais, si on ne définit pas une politique avec des moyens pour stopper cette escalade, les drames, inexorablement, se multiplieront.", "url": "https://www.lexpress.fr/informations/banlieues-le-rapport-premonitoire_623929.html"}, {"title": "Mayotte: \"Nous voulons être comme la Lozère\"", "text": "Les Mahorais ont choisi la France dès 1976. Ils plaident aujourd'hui pour la départementalisation de leur île\nMayotte n'avait pas besoin d'être convaincue. Mais, depuis quelques semaines, la révolte des séparatistes d'Anjouan - qui ne veulent plus être gouvernés par la Grande Comore et rêvent même de redevenir français - a suscité, chez la grande majorité des 130 000 Mahorais, une franche jubilation, pimentée d'un zeste d'esprit de revanche. Toute «l'île au lagon» répète que, ici, c'est dès 1841 (Louis-Philippe...) que l'on a voulu être rattaché à la France, et qu'on a bataillé pour rester français quand le reste de l'archipel des Comores se lançait, en 1975, dans une déclaration unilatérale d'indépendance. Du coup, bien sûr, on rappelle avec d'autant plus d'énergie que la «métropole» a promis d'organiser d'ici à la fin du siècle - probablement en 1999 - une consultation pour décider si l'île, actuellement dotée d'un statut de collectivité territoriale, pourra enfin devenir département français.\n«Nous voulons être comme la Lozère, c'est-à-dire irréversiblement français, explique Marcel Henry, sénateur de l'île. Nous avons déployé tellement d'efforts pour éviter d'être largués par la France... Même Valéry Giscard d'Estaing, en 1975, hésitait. Et, aujourd'hui, Paris semble freiner sur la départementalisation, de peur que cela coûte trop cher. Cela coûtera de l'argent, bien sûr, et nous en avons besoin. Mais l'essentiel n'est pas là: nous voulons être français parce que nous connaissons nos limites. Les Mahorais sont incapables de se gouverner seuls. Il n'y a pas eu un mort, pas un détenu politique ici depuis vingt ans. Si nous étions indépendants, comme les Comores, nous additionnerions, comme eux, 2 assassinats de chef d'Etat, 17 coups d'Etat et une misère générale...»\nA Paris et à Mayotte, de table ronde en colloque, on planche donc sur la question. Les premiers rapports sont prévus pour le mois de septembre. Casse-tête: comment faire entrer dans le droit commun français une société de structure musulmane, teintée d'animisme, avec un doigt de néocolonialisme et beaucoup de laisser-faire? Ici, par exemple, il n'y a pas de cadastre. Faut-il convaincre un paysan qui vit de la cueillette de la banane et d'un peu de manioc de payer un impôt foncier quand il édifie un banga (une case) sur son lopin? Faut-il dénicher et imposer des noms de famille aujourd'hui inexistants dans l'île? Plus complexe encore: l'état civil. Il est géré par les cadis (juges de paix musulmans), qui sont - tout le monde l'avoue discrètement - généralement illettrés dans toutes les langues (arabe, shimahoré, français...) et facilement corruptibles.\nRien de plus facile à Mayotte, si une formalité l'exige, de changer de date de naissance: le cadi prononcera au nom d'Allah un «jugement supplétif», renouvelable si besoin est. Plus grave: la loi cadiale restreint l'héritage des femmes à la moitié de celui des hommes. «Les cadis prennent toujours le parti des hommes», affirme Nafi Sata, déléguée aux droits de la femme. Les exemples abondent. On voit des cadis ergoter sur commande: «Certes, cet enfant a été reconnu par son père. Il faut quand même prouver qu'il est bien son fils.» On voit des épouses répudiées au bout de dix ans de mariage avec toute leur progéniture. Et rien ne contraint le mari à payer une pension alimentaire, surtout s'il affirme que ce mariage coutumier - donc sans papier - n'a jamais existé.\n«C'est un cercle vicieux, explique Nafi Sata. La femme abandonnée sans ressources avec ses gosses est obligée de trouver un autre homme. Lui aussi exigera d'avoir des enfants, pour preuve de sa virilité. Puis il la larguera à son tour et elle devra en trouver un autre...» Autant de drames individuels qui ont une incidence grave sur la vie collective: l'île est déjà menacée de surpopulation. 60% des Mahorais ont moins de 20 ans. Un sur deux est chômeur. Les espoirs de développement (artisanat, tourisme) sont minces. Partout, des affiches essaient de convaincre la population que «1, 2, 3 enfants, bass» (c'est assez). «La départementalisation nous aiderait au moins à clarifier les statuts de la femme et de l'enfant», dit Nafi Sata.\nLes hommes, évidemment, ont des positions plus ambiguës: «La polygamie est normale», affirme par exemple Siadi Vita, conseiller général de l'île, qui s'appuie sur l'exemple de... François Mitterrand. D'autres plaident, plus finement, qu'on ne peut rien enlever dans une société sans que cela crée un jour ou l'autre des regrets.\nLe «commando des chatouilleuses»\nIl y a, tout en haut de Mamoudzou, la capitale, une petite maison couverte de fleurs qui suscite l'optimisme: «La polygamie doit disparaître avec la départementalisation, affirme sur le ton de l'évidence Aimée Issoufou, 44 ans, trois enfants. Les femmes de ma génération n'en veulent plus et veulent limiter le nombre de bébés. Nos mères n'ont pas gagné la bataille en faveur de la France pour perdre aujourd'hui celle de la polygamie.» La mère d'Aimée Issoufou, Zaïna Meresse, 60 ans, est l'une des combattantes historiques de l'île. Elle a fait partie, dans les années 60, du «commando des chatouilleuses», qui, pour lutter contre la mainmise de la Grande Comore sur Mayotte, obligeait les ministres comoriens à remonter dans l'avion à force de chatouilles. «Nous ne pouvions pas les battre. Que faire, sinon les chatouiller jusqu'à ce qu'ils craquent?» Les mêmes chatouilleuses ont un jour symboliquement bloqué la dernière pelleteuse qui devait partir pour Moroni.\nAujourd'hui, les femmes énoncent d'une même voix leur rêve de département: «Pas d'?argent-braguette'', comme aux Antilles. Ici, les allocations familiales doivent être plafonnées. Pas de RMI-Toyota, comme à la Réunion, mais un budget global pour construire des maternelles ou des centres de formation.» «Nous ne sommes pas de ceux qui, avec le département, voudraient le beurre, l'argent du beurre et le cul de la crémière. Comment dit-on ça en métropole?» demande Nafi Sata. Pareil.", "url": "https://www.lexpress.fr/informations/mayotte-nous-voulons-etre-comme-la-lozere_623924.html"}, {"title": "Salves de Mortier à Salzbourg", "text": "Amoureux de modernité esthétique et musicale, le directeur du festival lyrique heurte l'Autriche bien-pensante. Le public, lui, en redemande\nWolfgang, François-Joseph et Herbert doivent se retourner dans leur tombe. Au festival de Salzbourg, une femme nue exhibe ses charmes dans Le Grand Macabre, de Ligeti; musique arabe et danse du ventre envahissent L'Enlèvement au sérail, de Mozart; les Trois Dames de La Flûte enchantée, du même Amadeus, avec leurs énormes faux seins bariolés, ressemblent à des créatures de Niki de Saint Phalle. Les habitués de l'ère Karajan s'étranglent; une partie de la presse viennoise tire à boulets rouges sur la programmation, conçue par Gérard Mortier; les autres applaudissent.\nParadoxe: alors que l'on peut encore trouver des places quelques jours avant les représentations, le festival n'a jamais attiré autant de monde. En 1989, 170 000 mélomanes vinrent goûter une dernière fois le faste de l'époque Karajan, vocalement somptueuse, mais scéniquement indigente et poussiéreuse. Cet été, plus de 200 000 billets ont été vendus, même si, aujourd'hui, le public dispose d'un budget plus serré et hésite à débourser beaucoup pour des concerts symphoniques (entre 50 et 1 100 francs) et des ouvrages moins connus du répertoire (entre 150 et 2 100 francs).\nLe principal reproche fait à Gérard Mortier est son amour de la modernité, esthétique et musicale. Entre 1992 et 1997, il a programmé douze opéras du XXe siècle et en annonce huit de plus jusqu'à la fin de son mandat, en 2001. Peut-on lui en tenir rigueur, quand on sait que Pelléas et Mélisande n'avait jamais été représenté à Salzbourg? Il a décidé de ne pas briguer un troisième mandat, pour s'assurer une totale liberté. Aussitôt dit, aussitôt fait: le voilà qui annonce la commande de quatre opéras contemporains à Hal Hartley, Kaija Saariaho, Matthias Pintscher et Luciano Berio. La bourgeoisie autrichienne suffoque déjà. A peine remise d'une vision décapante du Chevalier à la rose, de Strauss, par Herbert Wernicke, en 1995, elle a dû endurer un nouveau sacrilège, commis par Achim Freyer sur La Flûte enchantée, de Mozart, tenu ici pour patrimoine national. Adieu Papageno couvert de plumes, Reine de la nuit majestueuse et Sarastro pontifiant. Le metteur en scène berlinois a transporté les personnages de l'ultime opéra mozartien sous un chapiteau de cirque. Ils sont devenus des clowns au visage blanchi, parés de costumes multicolores. Les nationalistes se déchaînent: «Schikaneder [le librettiste de La Flûte enchantée] n'est pas Fellini!» A voir. Comme l'ouvrage de Mozart, l'univers du cirque associe la féerie pour petits et grands à une transmission de la connaissance par l'initiation. Tout le spectacle est un parangon de poésie, d'humour et de maîtrise théâtrale, avec des trucages visuels étonnants. La distribution est dominée par le Papageno touchant et raffiné du jeune baryton allemand Matthias Goerne et - cocorico - par la Reine de la nuit aux aigus infaillibles de Natalie Dessay. La Pamina de Sylvia McNair est fâchée avec la justesse; et, dans la fosse, la direction claire et rigoureuse de Christoph von Dohnanyi, à la tête des Wiener Philharmoniker, aurait mérité plus de lyrisme. Souhaitons que la France accueille cette production comme elle l'a déjà fait avec le Pelléas et Mélisande de Bob Wilson, ou comme elle s'apprête à le faire avec Le Chevalier à la rose de Herbert Wernicke (du 20 novembre au 19 décembre 1997, à l'Opéra Bastille) et Le Grand Macabre de Peter Sellars (du 5 au 13 février 1998, au théâtre du Châtelet).\nRigueur économique oblige, et volonté d'ouverture: le festival a multiplié les coproductions avec d'autres scènes internationales, ce qui semble titiller le chauvinisme de certains Autrichiens. Salzbourg perdrait ainsi sa spécificité et son prestige. Il est permis d'en douter quand on constate que Mortier a su réunir autour de lui les plus grands metteurs en scène de notre époque: Patrice Chéreau, Luc Bondy, Peter Stein, Herbert Wernicke, Bob Wilson... C'est grâce à eux, malgré leurs échecs et leurs excès, que l'opéra peut encore être considéré aujourd'hui comme un art vivant, et non comme une nature morte. «Le festival de Salzbourg n'est plus une commémoration du XIXe siècle, mais une célébration de la modernité», résume son directeur. Ce qui n'empêche pas les ratages.\nLe mot de la fin au public\nFallait-il rallonger L'Enlèvement au sérail de quarante-cinq minutes en récrivant les dialogues et en le farcissant de textes, musiques et danses arabes? L'Orchestre du Mozarteum de Salzbourg, dirigé par Marc Minkowski, sauve le spectacle du naufrage. Peter Sellars a situé Le Grand Macabre dans un glacial décor postnucléaire, inspiré par des tableaux de Bruegel l'Ancien et de Jérôme Bosch. Ligeti se répand aujourd'hui en injures, comme il l'avait fait pour la mémorable production de Daniel Mesguich au palais Garnier, en 1981. Il est vrai que le travail terriblement conventionnel, statique et aseptisé de Sellars ne traduit en rien le foisonnement gargantuesque d'un ouvrage que son auteur qualifie de «poubelle posthistorique». Avec la reprise du magnifique Boris Godounov, monté par Herbert Wernicke, Valery Gergiev fait ses débuts autrichiens et tire le meilleur des Wiener Philharmoniker. C'est aussi un des mérites de Mortier que d'avoir introduit à Salzbourg la nouvelle génération des chefs d'orchestre. Le public a le mot de la fin: quand Mortier arrive devant la salle du Grosses Festspielhaus, il est assailli de demandes d'autographes...", "url": "https://www.lexpress.fr/informations/salves-de-mortier-a-salzbourg_623917.html"}, {"title": "Royaume-Uni: Elisabeth II ou Elisabeth the Last?", "text": "En 1997, la majorité des Britanniques voit la monarchie condamnée. Les républicains redressent la tête. Et les frasques des rejetons Windsor n'arrangent rien\nUne fois par mois, les conjurés du Common Sense Club se retrouvent discrètement dans un élégant restaurant, français of course, l'Etoile. Autour d'une bonne bouteille de pessac-léognan, ils régalent leurs invités - députés, journalistes, hommes d'affaires. Au menu: «la réforme constitutionnelle». Un innocent euphémisme qui cache mal l'ambition révolutionnaire de cette société secrète: provoquer la chute des Windsor. Tout simplement.\nUne poignée d'extravagants comme seule l'Angleterre peut en produire? Pas vraiment. Le Common Sense Club regroupe un distingué septuor: trois journalistes, un universitaire, un éclairagiste, un consultant en relations publiques, un banquier, marié à la nouvelle ministre travailliste chargée de l'Irlande du Nord. Et, chaque mois, les émules de Tom Paine se félicitent de la progression de l'idée républicaine, longtemps restée taboue dans le débat public. Dans les sondages, le revirement de l'opinion est en effet saisissant. Une majorité de Britanniques pense que la monarchie disparaîtra dans les cinquante années qui viennent. Il y a dix ans, trois Anglais sur quatre affirmaient que, s'ils étaient privés de monarque, la situation du pays s'aggraverait: il n'y en a plus aujourd'hui qu'un sur trois. Un sur quatre se déclare partisan de la république. Mais, chez les moins de 25 ans, ils sont une majorité à souhaiter la disparition de la monarchie à plus ou moins long terme.\nCertes, Elisabeth II conserve l'estime de ses sujets. Et plus encore la «Queen Mum», sa mère. Mais, d'ores et déjà, Charles est perçu comme un futur mauvais roi par une majorité de femmes, de moins de 25 ans, d'ouvriers et d'Ecossais. Et, dans son naufrage, il entraîne avec lui l'institution. «C'est assez paradoxal, se réjouit Jon Templeton, secrétaire du groupe de pression Republic. Nous n'avons pas le droit d'élire notre chef d'Etat mais notre culture politique fait que nous attendons d'être consultés. Or la moitié du pays ne veut pas de Charles.»\nJamais, depuis Cromwell, la monarchie n'a semblé si menacée, même lors de la crise de 1936 (provoquée par la volonté d'Edouard VIII d'épouser Wallis Simpson, une divorcée). Du coup, les journaux s'enhardissent et passent à la rébellion. «C'est l'heure de la république», affichait, le premier, comme un manifeste, The Independent on Sunday, le 18 février 1996. «La reine, qui a admirablement rempli ses devoirs, devrait rester sur le trône jusqu'à sa mort ou son abdication. Mais la question sur la république doit être posée par référendum et le débat, longtemps gardé sous le boisseau, ouvert», pouvait-on lire. Vicieusement, The Independent épingle, de son côté, les factures des modistes de Knightsbridge, renvoyées par Buckingham Palace au ministère des Affaires étrangères à chaque voyage officiel d'un parent de la reine. A droite, le très libéral The Economist, la bible de la City, n'a jamais caché son antipathie pour «un système qui est l'antithèse de nos principes: la démocratie, la liberté, la récompense par le mérite plutôt que par l'héritage».\nTony Benn savoure cet emballement de l'Histoire. «L'opinion a évolué plus vite que je ne l'aurais rêvé», s'exclame ce vétéran du combat républicain, député Labour. Son premier plaidoyer pour l'abolition de la monarchie remonte à un article dans le Guardian, le 10 juillet 1964. Longtemps, ce pur produit de l'establishment fut le seul républicain du royaume. «Au commencement, nous avons eu les Romains, puis des rois français, puis des Ecossais, des Hollandais et, aujourd'hui, nous sommes gouvernés par une famille allemande. Il est temps que cette nation mette fin à son asservissement...»\nLes tribulations du couple Charles-Diana ont bien sûr joué leur rôle dans le rejet croissant. Mais l'échec du mariage princier n'a servi que de détonateur. «La meilleure chose que cette jeune femme assommante a faite a été de nous rendre la tâche plus facile», minimise l'écrivain républicain Claire Rayner. En réalité, le mal vient de plus loin. En s'aventurant dans l'industrie du show-business, les royals ont eux- mêmes avancé leur guillotine. «Plus j'écris sur la maison des Windsor et plus je sais pourquoi je suis républicain», commente Anthony Holden, auteur de The Tarnished Crown.\nL'irresponsabilité des jeunes princes, l'incapacité de la monarchie d'adopter un mode de vie plus raisonnable, la désuétude des vieux principes ont aggravé le divorce. En dix ans, Margaret Thatcher elle-même n'a pas peu contribué à miner le système en transformant la vieille société britannique, où chacun connaissait sa place, en un pays voué au culte de la liberté d'entreprendre, où tout se gagne au mérite. Comment l'institution impériale, héritée de l'ère de la machine à vapeur, pouvait-elle survivre dans une société devenue plus mobile, convertie au libéralisme, débarrassée de ses derniers rêves coloniaux d'Orient? Même l'existence du Commonwealth, dont la reine demeure le chef d'Etat, n'agit plus comme un réflexe salvateur au moment où l'Australie (la première?) se prépare à couper le lien et à choisir la république.\n«Annus horribilis», avait larmoyé Elisabeth II, fin 1992, année de l'incendie de Windsor et des ruptures conjugales de ses trois enfants Charles, Anne et Andrew. L'année qui vient pourrait être pire encore. Côté carnet rose, Diana, la mère des héritiers de la dynastie, s'affiche avec le fils d'un milliardaire égyptien; Charles ne fait pas mystère de sa résolution d'épouser Camilla Parker Bowles, elle aussi divorcée, et ce malgré l'opposition de l'archevêque de Canterbury, primat de l'Eglise d'Angleterre, dont le prince de Galles sera, en principe, un jour, le futur chef. Mais c'est de la scène politique que les coups les plus sournois pourraient être portés.\nDurant sa campagne électorale, Tony Blair entonnait toujours le même couplet pour chauffer l'auditoire. Face aux conservateurs, qui promettaient de rénover le fort dispendieux yacht royal Britannia, le dirigeant travailliste rugissait: «Nous ne dépenserons pas 60 millions de livres (600 millions de francs) pour un yacht royal quand des malades attendent sur des chariots dans les couloirs de nos hôpitaux.» Succès garanti. En juin dernier, pour l'ouverture du Parlement, le nouveau Premier ministre a marché jusqu'aux Communes. Un pied de nez délibéré à la pompe de l'ancien régime: la reine, de son côté, arrivait en carrosse... Au souverain, qui reçoit traditionnellement le Premier ministre chaque mardi après-midi, on a fait répondre que le chef du gouvernement viendrait quand il aurait le temps. Tony Blair serait-il lui aussi républicain? «Il est en principe aberrant et absurde que des individus accèdent au pouvoir sur la base de la naissance et non pas du mérite ou de l'élection», affirmait, en février 1996, le chef de l'opposition d'alors. Il visait à l'époque les pairs héréditaires qui siègent à la Chambre des lords - un vestige du passé que Blair s'est engagé à supprimer dans les prochains mois. Mais la citation fait le bonheur des députés Labour républicains, qui y voient, avec raison, la plus ferme condamnation du principe monarchique.\nAu Parlement, à l'heure de prêter serment comme ils y sont contraints, ceux-là trichent. Tony Banks, le nouveau ministre des Sports, a croisé les doigts. Paul Flynn, lui, a ajouté en préalable: «Comme un républicain de conviction...» Car ce député gallois ne veut pas de «ces rois anglais qui ressemblent au passé»: «La monarchie, c'est une loterie. Le père de la reine actuelle, un bègue, souffrait le supplice à chaque manifes-tation officielle. Son frère - Edouard VIII - rêvait d'être le gauleiter (gouverneur) de Hitler pour l'Angleterre. Charles parle aux salades. Seule la reine est OK. Un sur quatre, c'est pas fameux, non?» Et de prévoir les premières décisions du nouveau régime: «Rassurez-vous, on ne clouera pas la famille royale sur la porte d'une grange, on ne les décapitera pas non plus. On les enverra en France. Pour William et son frère, ce sera très bien: ils seront libérés de la misérable existence qu'on leur prépare.»\nSurtout, on ferait des économies. Longtemps gardée secrète, la fortune d'Elisabeth II commence à exciter la curiosité de la presse à partir de 1992. Les estimations varient. Sans compter les principaux châteaux, les bijoux de la Couronne, la collection de tableaux qui sont inaliénables et ne lui appartiennent donc pas en propre. Même si la reine a accepté, sous la pression, de s'acquitter de quelques taxes - une retenue infime et cosmétique par rapport à ses revenus - l'opinion gronde. Car la note payée par le contribuable reste salée. Le Wall Street Journal a ainsi calculé que les dépenses prises en charge par le budget national sont presque égales au double du coût additionné des monarchies néerlandaise, suédoise, espagnole, belge, danoise et norvégienne! «Plus ces chiffres seront connus et plus l'adhésion populaire à la Couronne s'évanouira, estime l'écrivain Anthony Holden. Par son train de vie qu'elle n'a jamais réduit, la monarchie creuse sa tombe.»\nEn attendant le grand jour, les brokers londoniens prennent les paris: qui sera le premier président de la République britannique? Le milliardaire Richard Branson, l'entreprenant patron de Virgin? Le député Tony Benn? Le cinéaste Richard Attenborough? Ou... la princesse Anne? Les républicains, eux, sont sûrs d'une chose: la reine a déjà reçu son surnom pour l'Histoire. Elle sera Elisabeth the Last: Elisabeth la Dernière.", "url": "https://www.lexpress.fr/informations/royaume-uni-elisabeth-ii-ou-elisabeth-the-last_623912.html"}, {"title": "Télévision - Les émissions", "text": "D'Addis-Abeba à Djibouti\nLourds brocarts brodés d'or et chants profonds: Des trains pas comme les autres nous entraîne à la découverte du christianisme éthiopien d'influ-ence orientale. Un beau voyage mystique et légendaire sur la route des caravanes de sel: vers le berceau de Lucy, Lalibela et ses 11 églises sculptées dans le roc, ou encore Aksoum et sa cathédrale où reposerait l'arche d'alliance...\n* Jeudi 21, 20 h 55. France 2.\n-L'histoire de l'accordéon\nDésuet et suranné, l'accordéon? On pense à Yvette, mais on oublie Piaf, Paris le 14-Juillet, les bals musettes... Convenu, ce documentaire a pourtant le mérite de donner une perspective historique à cet instrument né en Autriche en 1829, symbole de la classe ouvrière au début du siècle, puis porte-drapeau du «vieux Paris».\n* Samedis 23 et 30, 17 h 30. France 3.\n-Chair de poule\nGrognements dans les arbres et serpents dans les draps: désormais, les 9-15 ans ont leur Twilight Zone. Tirée des best-sellers de R. L. Stine, cette série américaine de 62 épisodes - succès d'audience chez Fox - distillera sa dose de frisson dans les cours de récré. Aux amateurs d'un genre qui s'offre un coup de jeune.\n* Samedi 23, 17 h 45. France 2.\n-Journées mondiales de la jeunesse\nGrand-messe médiatique ou show à l'américaine, la venue papale fait les délices de la télé. France 2 se borne à suivre le pape et à diffuser la veillée en direct de Longchamp (samedi 23, 20 h 30). Avec Les Papes et le pouvoir, Arte, elle, propose une série documentaire composée de portraits des cinq papes qui se sont succédé depuis 1939 (chaque mercredi, du 27 août au 24 septembre, 20 h 45).\n-Retour chez les Macuje\nA 20 ans, Patrice Franceschi avait partagé la vie d'une tribu nomade amazonienne. Quadragénaire, il est reparti à la recherche de ses anciens amis. La plupart ont disparu, tués par la maladie ou la modernité. Six vivent toujours, réfugiés auprès d'un groupe sédentaire, avec un avenir enfin protégé des agressions extérieures. Une belle histoire d'humanité.\n* Dimanche 24, 23 h 50. France 2.\n-Voir ou revoir\nMémoires d'immigrés, l'héritage maghrébin, le très beau documentaire de Yamina Benguigui. Les pères, les mères et les enfants: trois volets de témoignages rares, sans commentaire, où seule la musique installe l'ambiance et fixe les voix.\n* Dimanche 24, 14 heures. Canal +.", "url": "https://www.lexpress.fr/informations/television-les-emissions_623905.html"}, {"title": "Cinéma: Le Temps d'aimer, de Richard Attenborough", "text": "Ou la romance italienne d'un jeune reporter et d'une infirmière de six ans son aînée à la fin de la Grande Guerre. Sauf que lui, c'est Hemingway, avant L'Adieu aux armes, avant le Nobel, avant son suicide.\n>Lisse, lyrique et joliment interprétée par un fougueux Chris O'Donnell et une Sandra Bullock toute en retenue, cette adaptation du livre Hemingway in Love and War, par le réalisateur de Gandhi, ne décolle pourtant pas du classique film d'éducation sentimentale. Quel intérêt de mettre en scène un chagrin de jeunesse pour en gommer l'influence sur l'oeuvre? De raconter Ernie quand il n'était pas encore Hemingway?", "url": "https://www.lexpress.fr/informations/cinema-le-temps-d-aimer-de-richard-attenborough_623900.html"}, {"title": "Musique: Polyphonies corses", "text": "A Filetta\nJailli du coeur de la Balagne il y a seize ans, le groupe A Filetta (la fougère) a déjà enregistré huit albums, dont Ab'Ternu (Diapason d'or) et Una tarra ci hé (grand prix de l'académie Charles-Cros). Son dernier opus, Passione (Olivi Music/Sony) - une première Passion fut créée en 1982 à Calenzana par des groupes polyphoniques, dont A Filetta - est en bac depuis le début de juin. Envoûtants comme la nuit, profonds comme l'espoir, ces chants sacrés parlent d'une terre de caractère et ces voix à la palette ornementale infinie affleurent à nos mémoires comme un antique et tendre souvenir.\nA Filetta est à écouter live à Calvi le 21 août, à Sartène le 23, à Marseille le 12 septembre, à La Courneuve (Fête de l'Humanité) le 13, à Calvi (IXes Rencontres de chants polyphoniques) du 16 au 20, puis à Paris en octobre (église Saint-Louis-en-l'Ile les 10 et 11; théâtre du musée Grévin le 12).", "url": "https://www.lexpress.fr/informations/musique-polyphonies-corses_623897.html"}, {"title": "Oasis pur jus", "text": "De querelles fratricides en tournées annulées on croyait le groupe anglais en voie de dissolution. Il n'en est rien: Be Here Now le prouve\nParis, juillet 1997: le très british et très populaire groupe Oasis fait escale dans la capitale pour promouvoir son troisième album, Be Here Now (Small/Sony) - en vente aujourd'hui même. Et les frères Gallagher, Noel et Liam, font leur cirque habituel. «Gimme a kiss, Noel! Gimme a kiss, fuckin' bastard!» éructe Liam, hilare, en s'affalant dans un fauteuil, avant de déguerpir sous le flot d'injures vociférées par Noel, interrompu en pleine dissertation sur les rapports sémantiques entre drogue et création...\nLes fans des «Fab Five» - les deux frères plus une basse, une guitare, un batteur - peuvent retirer leur perfusion: malgré l'annulation de la tournée de 1996, les rumeurs de séparation et les mariages respectifs des frangins, le dernier opus - onze titres produits avec le concours du fidèle Owen Morris, de Creation Records, enregistrés entre novembre 1996 et mars 1997 - est du pur jus Oasis. Cocktail parfait de ballades mélodiques (All Around the World, Don't Go Away) et de vieux rocks boogies (It's Getting Better Man, My Big Mouth); mur du son de guitares saturées ou distordues et violons épiques; riffs magistraux de Noel, voix traînante de Liam. Un invité surprise, Johnny Depp, qui signe l'intro à la guitare de Fade In-Out. Et omniprésence des Beatles, tant sur le plan des textes que des musiques (Stand by Me). Bref, même si certains morceaux n'en finissent pas de tourner en boucle («C'est fait exprès pour hypnotiser les neurones», dit Noel) et rivalisent au niveau de la longueur (All Around the World dure neuf minutes vingt secondes), la «Royal Family of Manchester» réussit un retour en force. Confirmant, au passage, ses galons de meilleur groupe populaire auprès du public britannique depuis les Beatles et les Rolling Stones: le jour de la sortie du single, le 7 juillet, on s'est arraché 160 000 copies outre-Manche. God bless Oasis!\nDieu sait pourtant que la fabuleuse histoire de ces enfants terribles de la Brit pop (16,5 millions de disques vendus de par le monde en deux ans, une charrette de récompenses) a failli tourner court à la fin de l'été 1996. Ereinté, à bout de querelles fratricides et de bières blondes lors de leur tournée américaine, Noel Gallagher plaque un dernier accord et rentre au pays. Le 13 septembre, le groupe annonce par une dépêche que le reste de la tournée est annulé, mais qu'il va bientôt enregistrer un nouvel album, et, enfin, conseille à ses adorateurs de «garder la foi».\nLa fin d'un cycle\n«Chacun de nous, mon frère Liam, Paul ?Bonehead? Arthurs (guitare), Paul ?Guisgy? McGuigan (basse), Alan White (batteur), a repris ses esprits de son côté», explique aujourd'hui un Noel paisible, le sourcil toujours aussi épais, mais l'accent des faubourgs de Manchester moins prononcé. «Alors, j'ai rameuté la troupe et nous nous sommes retrouvés au studio d'Abbey Road. Be Here Now met un terme à un cycle de trois albums. Le prochain sera très différent, car j'ai découvert les extraordinaires possibilités de la techno en participant au disque de Chemical Brothers.» Le frère aîné des Gallagher compose, écrit, arrange toutes les chansons d'Oasis depuis le début. Une lourde responsabilité pour lui? «Non, je le fais par plaisir et par peur de l'ennui. Je manque juste de sommeil.» Bâillement.\nL'un des titres de l'album évoque l'émotion partagée avec le public pendant les concerts: All My People Right Here, Right Now. D'You Know What I Mean? 80 000 personnes ont répondu par l'affirmative le 18 juin dernier à Oakland (Etats-Unis), où le groupe faisait son come-back en même temps que U2. Tandis que sur scène Liam hurlait, selon son habitude, devant un parterre de pop-corn: «Hellooo, we're Oasis, frooom Maaanchesta!»", "url": "https://www.lexpress.fr/informations/oasis-pur-jus_623892.html"}, {"title": "Espion, mais pas coupable", "text": "Agent de renseignement tchécoslovaque, Frantisek Vojtasek a travaillé pour la DST après le Printemps de Prague. Son pays ne lui en veut pas\nLe 30 juillet 1968, Frantisek Vojtasek arrive à Paris pour prendre ses toutes nouvelles fonctions d'attaché militaire adjoint à l'ambassade de Tchécoslovaquie. Ce poste n'est en fait qu'une couverture: l'homme est, depuis 1957, membre des services de contre-espionnage militaire de son pays. Trois semaines plus tard, le 21 août, les chars russes sont dans les rues de Prague. Outré, Frantisek Vojtasek propose alors ses services à la DST, qui accepte aussitôt. Devenu agent double, il va livrer à la France, huit années durant, de nombreux renseignements sur les réseaux d'espionnage tchécoslovaques et soviétiques. Il se rend à cette époque régulièrement à Vienne, pour y rencontrer «Jacques», son agent traitant. Mais, en 1976, c'est un autre homme qui est au rendez-vous. Une taupe? Toujours est-il que, peu après, Frantisek Vojtasek est rappelé à Prague. Où, deux ans plus tard, il est arrêté et condamné à vingt-cinq ans de prison. Pour haute trahison.\nAmnistié en 1990 par le président Vaclav Havel, l'ancien espion voulait davantage: un véritable non-lieu, qui efface la peine prononcée contre lui. Mais, dans tous les pays, le fait de collaborer avec les services de renseignement d'une puissance étrangère est considéré comme un crime de haute trahison. Les tribunaux tchèques refusent donc de revenir sur le verdict de la juridiction militaire, en dépit du changement de régime. Frantisek Vojtasek fait appel. En vain. Il décide alors de soumettre son cas à la Cour constitutionnelle. Laquelle a rendu il y a quelques semaines un arrêt qui pourrait bien faire jurisprudence: elle estime qu'il n'y a eu ni trahison ni crime. Parce que, occupée par l'armée soviétique, la Tchécoslovaquie «n'était pas à l'époque un pays pleinement souverain».\nFrantisek Vojtasek, qui affirme avoir agi «par conviction» et n'avoir jamais reçu un sou de la France, savoure sa victoire. A 67 ans, il a pris une paisible retraite en Bohême, près de la frontière allemande. Il vit dans une maison de bois à Sucha, un hameau isolé dans la montagne. C'est précisément dans cette région qu'il avait commencé sa carrière d'espion, à la fin des années 50. Il s'agissait alors de contrer les «menées subversives» de l'ennemi occidental. «A l'époque, dit-il j'étais un agent loyal. C'est seulement après que j'ai commencé à douter.»\nFrantisek Vojtasek a un regret: «Après ma libération, j'ai essayé à plusieurs reprises d'entrer en contact avec les Français. Ils ne m'ont jamais répondu. C'est un peu dommage, parce que j'ai bien aimé la France.»", "url": "https://www.lexpress.fr/informations/espion-mais-pas-coupable_623885.html"}, {"title": "Felipe, le Bourbon élevé pour (bien) régner", "text": "Bien sûr, ce n'étaient que des propos de circonstance. Mais la gravité et l'émotion avec lesquelles Felipe, prince des Asturies, dénonça le terrorisme, le 14 juillet dernier, lors de l'enterrement du jeune conseiller municipal Miguel Angel Blanco (né la même année que lui), abattu par ETA, frappèrent l'opinion. Pour beaucoup, l'héritier de la couronne d'Espagne est apparu à cette occasion, pour la première fois, prêt à assumer son futur rôle d'homme d'Etat.\nA 29 ans et du haut de son 1,97 mètre, ce prince «blond aux yeux bleus» (comme son père le présenta, à sa naissance, à la presse) paraît le prototype du prince charmant, version ère techno, et pas seulement aux Espagnoles, qui en sont toutes amoureuses. Jamais, il est vrai, un Bourbon n'aura été aussi bien formé et préparé pour régner. Collège privé à Madrid, années de lycée dans un internat canadien, trois ans de formation militaire dans les académies espagnoles, diplôme en droit et en économie à l'université de Madrid, mastère en relations internationales à l'université de Georgetown, à Washington: que manque-t-il à cette éducation princière? Très tôt, il fut associé par son père aux cérémonies officielles. Mais la meilleure leçon lui fut peut-être donnée la nuit du 23 février 1981, quand des officiers félons tentent un coup d'Etat en investissant les Cortes (le Parlement) et en faisant sortir les chars dans la rue. Convoqué à ses côtés, le jeune Felipe (13 ans) voit toute la nuit le roi s'assurer, par téléphone, de la loyauté des généraux fidèles, rallier les hésitants, désavouer les mutins. «Ne t'endors pas, Felipe, assène Juan Carlos chaque fois que l'enfant s'assoupit. Vois ce qu'il te faudra faire quand tu seras roi. La couronne est aujourd'hui comme un ballon lancé en l'air et je vais faire tout mon possible pour qu'elle retombe du bon côté.» Aux petites heures du matin, les insurgés s'étaient rendus, la démocratie était consolidée et la couronne bien enfoncée sur la tête du souverain.\nCette éducation soignée ne doit rien au hasard ni à la seule sollicitude paternelle. En réalité, la monarchie espagnole, restaurée par la grâce de Franco - qui attendra la naissance d'un héritier mâle pour reconnaître officiellement Juan Carlos comme son successeur - jouit, malgré l'héritage des Rois Très Catholiques, d'une légitimité récente et personnelle, donc fragile. Et elle en est très consciente. Depuis la nuit du coup d'Etat manqué, toute l'Espagne est juancarlista. Mais ni la gauche ni les vieilles régions frondeuses comme la Catalogne ou le Pays basque, ralliées au monarque de la transition démocratique, n'ont définitivement enterré leur vieille tradition républicaine. Juan Carlos lui-même l'a admis dans un entretien accordé au Figaro, le 16 octobre 1994: «Un homme, un roi peut se faire aimer très rapidement. Mais une monarchie ne s'enracine pas dans le c?ur d'un pays en une nuit. Elle a besoin de temps. Ma tâche consiste à faire en sorte que les Espagnols renouent avec la tradition monarchique.» Bon fils et bon élève, Felipe résume plus abruptement: «Je sais que je devrai gagner mon poste chaque jour.» Commentaire de Jaime Penafiel, auteur de plusieurs ouvrages sur la monarchie ibérique: «Les mérites du père ne sont pas héréditaires. Felipe recevra seulement en héritage les droits dynastiques. Il devra s'attaquer à la modernisation de la dynastie.»\nLà réside le secret de la stabilité actuelle des Bourbons d'Espagne. A la différence des Windsor, cette monarchie démocratique a su suivre l'évolution de cette fin de siècle sans rien céder de la discrétion, sinon du mystère, qui sied aux princes. Dans une société égalitaire comme l'est la société espagnole, Juan Carlos a toujours pris garde de ne pas perdre le contact avec son peuple. Pas de fréquentation assidue de l'aristocratie, ni sacre ni couronne (le roi est «proclamé»), pas même un carrosse (le seul en usage est réservé aux ambassadeurs étrangers qui viennent présenter leurs lettres de créance), un train de vie relativement modeste: 960 millions de pesetas par an, votés par les Cortes pour ses dépenses et l'entretien de sa maison (une centaine de collaborateurs).\nNul doute que Felipe devra poursuivre ce dépoussiérage. Par exemple à propos des règles de succession, qui, à l'heure actuelle, donnent la priorité à l'héritier mâle - flagrante contradiction avec cet autre article de la Constitution qui garantit l'égalité des Espagnols devant la loi «sans que puisse prévaloir une quelconque discrimination fondée sur le sexe». Officieusement, le futur Philippe VI a déjà pris position sur le sujet. A une délégation de grands d'Espagne, inquiète d'une possible remise en question de ce privilège salique, il aurait répondu: «Oh! messieurs, mais moi, je suis pour l'égalité.» Consternation chez les Grands. Autre héritage sur lequel devra s'exercer le droit d'inventaire: la nécessaire appartenance de la future souveraine au catholicisme. L'arrière-grand-mère, la protestante Eugenia Victoria, née Battenberg, et la mère de Felipe, l'orthodoxe Sophie de Grèce, ont dû ainsi abandonner leur Eglise. Cette obligation est-elle encore concevable dans un Etat laïque qui reconnaît la liberté de conscience?\nMais jusqu'où faut-il aller dans cet ajustement? Le choix de la future épouse de Felipe sera, à cet égard, éclairant. «C'est aussi une question d'Etat», admet-on dans l'entourage de la maison de Sa Majesté. Et de brandir la Constitution, qui prévoit que «les personnes qui, inscrites dans la succession au trône, contracteraient un mariage malgré l'interdiction explicite du roi et des Cortes seront exclues de la succession de la Couronne pour elles et leurs descendants». Une infante est déjà mariée; l'autre, Cristina, épousera le joueur de handball basque Inaki Urdangarin en octobre prochain à Barcelone. Pour l'héritier au trône, pressé de faire son choix, l'étau se resserre. Ecartées, Isabel l'Espagnole, une fille de divorcés, Gigi l'Américaine, jugée un peu trop olé olé, Tatjana de Liechtenstein, qui laissa froid Felipe. La candidate idéale reste à débusquer. Sans droit à l'erreur. Don Juan, le père de Juan Carlos, avant son décès en 1993, avait mis en garde: «Pour être reine, il faut se préparer depuis l'enfance. Quand je pense à une copie pour l'Espagne de Diana Spencer, je tremble.» En faisant l'éloge de la reine Sophie - «Une grande professionnelle qui a la royauté dans le sang», impassible, il est vrai, malgré les frasques de son volage époux - Juan Carlos a mis, de son côté, la barre très haut.\nLe syndrome Diana n'est pas tout. Le syndrome Charles hante également le palais de la Zarzuela. Entendez une oisiveté forcée et prolongée de mauvais aloi pour un héritier dont la seule fonction se résumerait en un mot: attendre. «On réfléchit sur le rôle qu'il doit jouer maintenant qu'il a fini ses études», confie- t-on à la maison royale. Pas question de laisser ce sportif émérite barrer son voilier l'été à Palma et dévaler, l'hiver, les pentes de ski des stations à la mode. La semaine dernière, Felipe quittait le palais de Marivent, à Majorque, et s'envolait vers La Paz pour l'intronisation du nouveau président bolivien. Et, dès la rentrée, un agenda serré l'attendra. Il devra mener de front sa carrière militaire (il est maintenant capitaine), représenter l'Etat en Amérique latine, s'occuper de la fondation Prince des Asturies (qui récompense les cerveaux les plus brillants du pays), endosser l'habit de super-VRP dans une tournée en Inde. Bref, prouver qu'il peut être utile. Hier comme aujourd'hui, le futur Philippe VI n'a pas le droit de s'endormir.\n>Ils règnent dans le monde Outre les 10 souverains européens, une vingtaine de têtes couronnées exercent leur talent héréditaire dans le monde. 13 au Proche-Orient: les rois Fahd d'Arabie, Hussein de Jordanie et les émirs du pétrole. 9 en Asie-Pacifique: l'empereur du Japon, les rois de Thaïlande, du Népal, du Cambodge, des Samoa, de Bhoutan, de Tonga, sans oublier le sultan de Brunei, l'homme le plus riche du monde (228 milliards de francs). 3 en Afrique: Maroc, Lesotho et Swaziland.", "url": "https://www.lexpress.fr/actualite/monde/europe/felipe-le-bourbon-eleve-pour-bien-regner_493840.html"}, {"title": "Soljenitsyne: l'hypocrisie du XXe siècle finissant", "text": "En exclusivité pour L'Express, l'auteur de L'Archipel du goulag livre ses réflexions sur le double jeu des diplomaties occidentales et notamment américaine\nAu siècle de l'ordinateur, nous continuons à vivre selon les lois de l'âge des cavernes: a raison celui dont la massue est la plus solide. Mais nous faisons comme si ça n'était pas vrai, comme si nous ne le savions pas, ne le soupçonnions même pas - et comme si la marche de la civilisation s'accompagnait au contraire pour nous d'un progrès moral. Alors que, chez les professionnels de la politique, c'est au raffinement de certains vices que conduit la civilisation.\nAinsi le XXe siècle nous a-t-il enrichis de nouvelles formes d'hypocrisie et d'un emploi toujours plus inventif des doubles (triples? quadruples?) poids et mesures.\nLa responsabilité de la sanglante tragédie yougoslave qui s'est déroulée sous nos yeux (est-elle même terminée?) pèse, bien entendu, sur la clique communiste de Josip Tito, qui avait cisaillé le pays de frontières intérieures arbitraires en foulant aux pieds la notion d'ethnie et en déplaçant même par la force de vastes populations - mais elle pèse également sur l'honorable compagnie des leaders des principales puissances occidentales. Après avoir accepté avec une naïveté angélique ces frontières erronées, ils se sont empressés de reconnaître sur-le- champ, dans les vingt-quatre ou les quarante-huit heures, l'indépendance d'un certain nombre de territoires qui faisaient sécession: la formation de ces nouveaux Etats présentait apparemment pour eux un avantage. L'épuisante guerre civile destinée à durer tant d'années, ce sont eux qui l'ont ainsi mise en branle. Et leur position prétendument neutre ne l'était absolument pas.\nDe la Yougoslavie, formée de sept peuples étrangers les uns aux autres, ils exigeaient qu'elle s'effondre au plus vite. Mais la Bosnie, en dépit de ses trois peuples étrangers l'un à l'autre et malgré le souvenir toujours vivant du massacre hitléro-croate d'un million de Serbes - la Bosnie, elle, devait à tout prix rester une! Le gouvernement des Etats-Unis insistait particulièrement sur ce point. Qui nous expliquera une telle différence de traitement?\nAutre exemple d'une attitude double: la Transnistrie, l'Abkhazie sont des républiques «autoproclamées», donc illégales. Mais quel est le pays de la Communauté des Etats indépendants qui ne s'est pas autoproclamé? Le Kazakhstan? L'Ukraine? Et pourtant ils ont été, instantanément et sans aucune réserve, reconnus comme légaux et même démocratiques (et peu importent les retraites aux flambeaux des détachements de choc de l' «Autodéfense populaire ukrainienne»). Et - oserons-nous le rappeler? - les Etats-Unis eux-mêmes ont-ils fait autre chose, pour accéder à l'indépendance, que de s'autoproclamer? (Alors que les Kurdes n'en ont même pas la possibilité: quand ce n'est pas l'Irak qui les opprime avec l'accord tacite des Etats-Unis, c'est la Turquie, membre de l'Otan, qui les taille en pièces jusque sur un territoire étranger, et cela au milieu d'une totale indifférence du monde civilisé. Les Kurdes seraient donc sur la Terre une «nation de trop»?)\nOu bien, tenez, la Crimée et Sébastopol: tout esprit serein, à quelque camp qu'il appartienne, admettra que le problème de la Crimée est en tout cas très complexe et que l'Ukraine ne possède pas d'arguments juridiques pour revendiquer Sébastopol. Mais le Département d'Etat des Etats-Unis, ayant décidé de ne pas se casser la tête à étudier l'histoire, répète avec autorité, depuis plus de cinq ans, que tant la Crimée que Sébastopol appartiennent sans doute possible à l'Ukraine et qu'il n'y a pas là matière à discussion. Se risquerait-il à des affirmations aussi catégoriques à propos, par exemple, de l'avenir de l'Irlande du Nord?\nEncore un autre sommet d'hypocrisie politique: la manière dont se pratiquent les «procès des criminels de guerre». Depuis des millénaires qu'il y a des guerres, elles ont toujours été entachées, dans les deux camps en conflit, par des crimes et des injustices. Et afin qu'une raison équitable puisse triompher de ces désordres en désignant les coupables, en sanctionnant les passions mauvaises et les méfaits perpétrés, la Russie a proposé, il y a un siècle (en 1899), la convention de La Haye. Mais, lors du premier procès de ce type, celui des nationaux-socialistes allemands, à Nuremberg, nous avons vu siéger sur la haute estrade, en arbitres immaculés, les responsables d'une justice qui, durant ces années-là, envoya à la torture, au poteau d'exécution ou à la mort lente, dans son propre pays, des dizaines de millions de vies innocentes.\nEt si l'on fait la distinction entre la mort des militaires, toujours inévitable au cours d'une guerre, et le massacre en masse des populations civiles, quel nom donner à ceux qui brûlèrent en quelques minutes, dans la seule ville d'Hiroshima, 140 000 paisibles habitants, en prétendant se justifier, dans une formule ahurissante, par le souci de «conserver en vie leurs soldats»? Mais ce président-là et son entourage ne furent pas traduits en jugement, ils s'éteignirent au contraire avec une auréole d'honorables vainqueurs. Et quel nom donner... à ceux qui, la victoire étant déjà assurée, envoyèrent, deux jours et deux nuits durant, des armadas aériennes brûler la magnifique ville de Dresde, toute civile et bourrée de paisibles réfugiés? Le nombre des victimes ne fut pas beaucoup moins élevé qu'à Hiroshima, et plus long de deux chiffres que celui de Coventry. Mais les responsables de Coventry ont été jugés, tandis que le maréchal de l'air qui avait dirigé le bombardement de Dresde, loin d'être désigné comme «criminel de guerre», est devenu un héros national dont la statue se dresse dans la capitale britannique.\nEn notre siècle qui connaît un tel épanouissement de la pensée juridique, comment ne pas voir que les lois internationales pondérées qui châtieraient équitablement les criminels, indépendamment - indépendamment! - de la défaite ou de la victoire de leur camp, ces lois ne sont pas encore fabriquées, pas encore installées, pas encore reconnues par l'ensemble de l'humanité? Et donc que la Cour de La Haye ne dispose pas jusqu'à présent, pour traiter ses accusés, d'une base juridique complète, et qu'elle manque même parfois d'impartialité, si bien que le règlement de comptes peut se substituer à la justice? Tenez: c'est à tous les camps qu'appartenaient les monceaux de cadavres civils découverts en Bosnie, mais, du côté des Musulmans, que l'on protégeait, on n'a trouvé, non, personne à accuser. Et j'ajouterai également ici cette dernière et remarquable invention: la Cour de La Haye s'est mise à présent à formuler ses accusations en secret, sans les publier. L'accusé est convoqué, sous un prétexte anodin, dans un lieu public, et, là, on s'empare de lui. Un procédé même pas digne de l'Inquisition, qui nous ramène chez les sauvages du IIIe millénaire avant notre ère.\nEn parcourant la carte du monde, on peut citer bon nombre d'exemples de l'hypocrite système des deux poids et deux mesures. En voici encore au moins un. Dans l'espace américano-européen, on encourage, on entoure de soins toutes les formes d'intégration et de partenariat, y compris avec l'Ukraine, pourtant périphérique, et en poussant même volontiers jusqu'à la lointaine Asie centrale. Mais on met en même temps en oeuvre, avec une attention sourcilleuse, tous les moyens d'intervention politique et de pression économique pour torpiller le rapprochement à peine ébauché entre la Biélorussie et la Russie.\nQuant à l'élargissement de l'Otan (soit dit en passant, par admission de membres qui resteront à coup sûr indifférents et inutiles face aux objectifs globaux, extraeuropéens, de l'Alliance), de quoi s'agit-il? Est-ce l'hypnose de la guerre froide qui continue sur sa lancée, empêchant totalement de voir la faiblesse actuelle d'une Russie noyée dans ses malheurs internes? Ou bien les leaders de l'Otan ont-ils au contraire des vues à très long terme? Si d'étrangler les exportations russes par des tarifs élevés (exception faite des matières premières, que le pays est contraint de céder à bas prix) se révèle insuffisant, si d'imposer, en échange de prêts débilitants, d'impitoyables programmes de politique intérieure se révèle aussi insuffisant, on aura toujours la ressource de «neutraliser» la Russie jusqu'à ce qu'elle tombe en léthargie.\nJe ne possède pas les moyens de déterminer dans quelle mesure les dirigeants actuels de la Russie comprennent toutes ces choses. Ce serait plutôt non, à en juger tant par leur maladroite participation aux «efforts de paix» déployés si élégamment en Bosnie et au Tadjikistan que par leur politique embrouillée, déboussolée, à l'égard des pays de la CEI. Par leurs tentatives vouées d'avance à l'échec et indifférentes aux vies humaines pour conserver la Tchétchénie. Et par leur incapacité aveugle à trouver une issue raisonnable et juste à la querelle concernant les Kouriles du Sud.\nIls s'imaginent être des hommes d'Etat à la hauteur de l'Histoire, ce qu'ils ne sont pas. Ils ne dirigent en rien le cours des événements.\nMais éphémères eux aussi sont les plans des forces diplomatiques en oeuvre pour instaurer une «sécurité mondiale définitive». La nature humaine étant ce qu'elle est, ce but ne devrait jamais être atteint. Il est vain, en tout cas, de chercher à s'en approcher par l'hypocrisie et par les arrière-calculs à courte vue de politiciens détenant un pouvoir temporaire et de milieux financiers qui déploient derrière eux leur puissance. Et aucune invention technique mirobolante ne saurait plus assurer une sécurité durable: car le temps l'emportera elle aussi. Pour que naisse un lointain, très lointain espoir, il faudrait que les forces créatrices de l'humanité orientent leur activité vers la recherche d'une limitation graduelle et efficace des côtés mauvais de la nature humaine, vers une élévation de la conscience morale de chacun. Nul ne peut cependant s'engager dans cette voie et y progresser qu'en ayant un coeur pur et contrit, et assez de sagesse pour accepter que des limites soient imposées à son propre camp - et même à lui avant les autres. Mais cette voie-là ne suscite dans le monde actuel que des sourires ironiques, quand on ne s'en gausse pas ouvertement. Inutile alors d'appeler de vos voeux la «sécurité mondiale».\n(Traduit du russe par Geneviève Johannet.) © 1997, éditions Fayard.", "url": "https://www.lexpress.fr/informations/soljenitsyne-l-hypocrisie-du-xxe-siecle-finissant_623935.html"}, {"title": "\"Marseille: un climat qui demeure très préoccupant...\"", "text": "Jeudi 19 juin 1997\nL'absence d'explosions à Marseille continue d'étonner alors que les problèmes sociaux des quartiers Nord apparaissent particulièrement aigus. Petite violence endémique et délinquance alimentaire, en revanche, y sont particulièrement présentes.\nPetite violence endémique générale et commentaires désabusés\nSi aucun fait majeur n'est venu marquer l'histoire des cités marseillaises ces dernières années, le sentiment d'insécurité résultant d'une petite violence omniprésente et multiforme n'en est pas moins fortement présent, non seulement dans les cités sensibles, mais aussi chez les habitants des quartiers dits «privilégiés». Bien que l'approche sécuritaire des problèmes apparaisse dominante (avec la demande de «méthodes plus radicales», de «mesures drastiques», d'une «intervention stricte et forte des services de l'Etat», d'une plus grande «exemplarité des sanctions judiciaires»), les populations demeurent partagées quant aux moyens à employer pour combattre le fléau de la délinquance. Certains, résignés, vont jusqu'à dire que «l'on ne peut plus inverser la tendance» («malgré les alternances politiques, l'Etat n'a pas réussi à endiguer la montée de la violence multiforme»).\nProblèmes des quartiers Nord\nLa situation reste préoccupante dans certaines cités «sensibles», où le taux de chômage se situe entre 20 et 50%, où l'action sociale elle-même est en panne - certains centres sociaux ayant perdu l'agrément de la caisse d'allocations familiales - et où des comportements délictueux (trafics en tout genre) «empoisonnent» le quotidien des habitants.\nA Air Bel (XIe), des difficultés liées au secteur social sont prévisibles, un éducateur ayant donné sa démission parce qu'il estimait «ne plus être en mesure de conduire correctement sa mission». La situation de la cité de La Valbarelle (XIe) se dégrade, non seulement du fait d'une augmentation des actes de malveillance et de vols en tout genre, mais surtout en raison de la toxicomanie et de l'oisiveté des jeunes, se livrant à des rodéos qu'ils abandonnent par la suite: aucune structure n'est susceptible de prendre en compte cette population, et les moins marginaux sont orientés vers le centre social des Néréides (XIe).\nLa Rouguière (XIe), qui abrite de vieux réseaux de «deals de rue» s'exerçant en retrait et dans une relative tranquillité, souffre de maux analogues. Quant à La Renaude (XIIIe), essentiellement peuplée de gitans, l'action sociale y est, là aussi, en panne, en raison des difficultés rencontrées par le centre social, et les trafics liés aux «marchés de l'automobile» (vols, démontages, maquillages) sont en plein essor.\nParticulièrement exposés au vandalisme, les 2 000 habitants de La Marie (XIIIe) réclament «la réintroduction de la notion de respect des libertés et des individus»: les parties communes sont régulièrement saccagées; les boîtes aux lettres sont journellement incendiées et les techniciens sont obligés de souder les portes des placards des cages d'escalier, pour empêcher que les fils téléphoniques soient sectionnés. Les résidents qui «osent» se plaindre sont menacés et agressés par les jeunes. Ceux de La Savine (XVe) expriment les mêmes inquiétudes: l'école maternelle et la crèche ont été visitées et détériorées à plusieurs reprises, et trois réunions d'urgence portant sur les problèmes d'insécurité et d'entretien ont regroupé les partenaires locaux. La population réclame, entre autres choses, un îlotage effectif et un renforcement du poste de police.\nLa Solidarité (XVe) n'est pas en reste: des agressions se commettent quotidiennement (à noter que le suicide par défenestration d'une adolescente de 16 ans a provoqué une vive émotion parmi les habitants), en particulier sur la ligne de bus n° 26, qui la dessert, où des groupes de jeunes s'adonnent aux violences et incivilités habituelles. A\nLa Castellane (XVIe), après la relative accalmie constatée ces derniers mois, l'insécurité est réapparue, malgré une structure sociale étoffée et des moyens financiers importants: le groupe scolaire a été saccagé dans la nuit du 30 avril au 1er mai, pour la quatrième fois depuis la rentrée de septembre 1996. Les parents d'élèves se sont mobilisés et ont demandé une intervention forte des pouvoirs publics (Education nationale et mairie) qui devrait se concrétiser par une réhabilitation du bâti, notamment du gymnase, ainsi que par la mise en place de mesures sécuritaires, comme l'installation de clôtures ou d'alarmes (télésurveillance), et par l'embauche d'un gardien «à poigne».\nEn dépit de gros efforts réalisés ces dernières années en matière de réhabilitation pour permettre de donner un «nouveau visage» à ces cités, la dégradation socio-économique persiste et maintient ces populations en marge d'une réelle intégration. Le désoeuvrement des jeunes et le manque de perspectives d'avenir semblent être, plus que jamais, au coeur du problème de l'intégration urbaine.", "url": "https://www.lexpress.fr/informations/marseille-un-climat-qui-demeure-tres-preoccupant_623930.html"}, {"title": "Valérie Mulot: \"Je suis une chrétienne brute de fonderie\"", "text": "Durant ses dix-huit premières années, Valérie tint Dieu pour un illustre inconnu. Sa famille pratiquant plutôt l'athéisme, elle ne fut pas portée sur les fonts baptismaux et ne reçut aucune éducation religieuse. Jusqu'au jour où elle prit conscience qu'à chaque problème rencontré elle se tournait vers une présence immatérielle. «Troublée, je suis entrée dans une église et j'ai demandé que l'on m'explique un peu. Dieu m'intéressait, mais pas Jésus. Sans doute un blocage d'ado. Et puis la personne du Christ ne faisait pas partie de mon éducation.» Pour l'initier au christianisme, on l'invite à participer aux réunions d'un groupe de catéchumènes. Deux ans durant, Valérie suit leurs réflexions, apprend. Réfléchit.\nMalgré le scepticisme de sa mère et la neutralité respectueuse du reste de sa famille, à 20 ans, elle reçoit le baptême. La voilà réconciliée avec le Fils de Dieu! «Depuis, j'ai la certitude d'une présence. Je ne m'adresse pas à un ectoplasme. Je vis normalement, mais avec la conscience que Dieu est partout: dans l'air que je respire, les personnes que je rencontre. Sans pour autant qu'il résolve les choses à ma place...»\nLe jour de son baptême, sa mère lui a offert la croix en or de sa grand-mère. «Au début, elle avait cru à une toquade de ma part. Cette croix, c'était le symbole de son respect pour ma démarche et pour ma foi», dit Valérie. Sa foi? «Dieu existe, il nous aime, et Jésus est son fils. Tout le reste peut être remis en question. Je suis une chrétienne ?brute de fonderie?. J'aime les choses sobres, sans fioritures, les églises dépouillées. Je trouve que la simplicité est le plus court chemin vers la vérité. C'est sans doute pour cela que le pape, et ce qui l'entoure, me gêne un peu...» A chacun de trouver sa route...\n«Aimez-vous les uns les autres, c'est pas toujours facile. Souvent, on tombe, on en prend conscience, on se relève et on repart.» Pour faire le point, Valérie se retire, plusieurs fois par an, au monastère de la Pierre-qui-Vire, dans le Morvan: «Je suis attachée à cette région, où mes grands-parents possèdent une maison: je m'y suis mariée, mon grand-père y est enterré. En 1992, à cause de mes liens avec cet endroit, j'avais choisi de venir aider les moines à l'hôtellerie pendant un mois. J'y ai vécu deux choses très fortes: le partage avec les gens et la prière. Les moines ne s'arrêtent pas de travailler pour prier, ils s'arrêtent de prier pour travailler. Quand sonne la cloche, on va rendre grâce à Dieu. C'est là que se sont ancrés ma foi et mon amour de la liturgie. J'aime le chant, ajoute-t-elle. C'est une prière.»\nValérie assure que la foi n'est pas son seul but ni sa seule raison de vivre. Elle vient d'épouser Sylvain, aussi athée qu'elle est croyante: «Ce n'est jamais une gêne, car chacun respecte les croyances de l'autre. Si ce respect mutuel n'existait plus, quelque chose serait cassé entre nous.» Pour leur mariage, ils ont choisi de passer devant l'autel, mais sans eucharistie. Et pour les enfants? «Je leur parlerai de Dieu, de ce qu'Il représente pour moi. Si Sylvain ne veut pas les faire baptiser, tant pis. Ils le feront plus tard, s'ils le décident. Avoir la conscience de son baptême, je sais que c'est une expérience extraordinaire!»", "url": "https://www.lexpress.fr/informations/valerie-mulot-je-suis-une-chretienne-brute-de-fonderie_623928.html"}, {"title": "L'escroc aux 140 enfants", "text": "En quatre ans, Assen Arafa a obtenu 7 millions de francs des caisses d'allocations familiales de Rhône-Alpes. Voici comment\n«C'est de la belle ouvrage, réalisée par un personnage rusé et intelligent», ont dit les enquêteurs de la police judiciaire de Lyon après l'arrestation, début août à Voiron (Isère), d'un escroc aux allocations familiales, Assen Arafa, 45 ans. Doté de la double nationalité algérienne et française, cet homme, sans domicile fixe en France, mais propriétaire de deux belles villas en Algérie, dans la région de Constantine, a reconnu avoir détourné en quatre ans, «le plus simplement du monde», 7 millions de francs aux caisses d'allocations familiales (CAF) de la région Rhône-Alpes.\nSes 140 faux enfants, tous de nationalité française, étaient supposés vivre dans une demi-douzaine de départements. Avec l'argent acquis frauduleusement, il versait à son ex-épouse 5 000 francs par mois, il remerciait les amis qui l'hébergeaient lors de ses séjours en France en leur offrant des voitures, mais surtout garnissait abondamment son propre compte dans une banque algérienne.\nAu cours de ses nombreux séjours en France, Assen avait observé que les CAF ne se montraient pas trop exigeantes pour ouvrir droit aux allocations. Un passeport ou une carte d'identité accompagné d'une simple fiche d'état civil faisait l'affaire. Ni déclaration de ressources ni certificat de scolarité n'étaient nécessaires. Il suffisait en outre au faux géniteur de n'ouvrir que des dossiers d'enfants de plus de 5 ans présumés avoir au préalable séjourné à l'étranger. Il évitait ainsi de fournir les certificats médicaux et les comptes rendus de visites médicales qu'exigent les caisses pour les enfants en bas âge.\nImportants en volume, les moyens de contrôle des CAF se limitent généralement à la vérification des adresses. Pour échapper à d'éventuelles investigations sur les documents qu'il confectionnait, Arafa faisait donc circuler ses dossiers d'une caisse à l'autre. Ces transferts lui permettaient de les «blanchir».\nLes policiers ont découvert que les méthodes mises en oeuvre par Arafa pour collecter des fonds si considérables n'étaient pas très sophistiquées. Les deux valises dont il ne se séparait jamais l'ont confondu au moment de son arrestation. Elles contenaient un stock de vrais livrets de famille, achetés ou volés, des passeports volés ou trafiqués et un trousseau de plusieurs dizaines de clefs de boîtes aux lettres qu'il avait installées dans diverses cités populaires des agglomérations de Grenoble et de Lyon, mais aussi de Vienne, Voiron, Chambéry et Valence. Arafa les relevait régulièrement, pour répondre aussitôt aux courriers qu'adressait la CAF à ce faux procréateur aux multiples identités.\nEnfin, pour collecter les fonds que lui rapportaient ses familles présumées nombreuses - le plus souvent de six à huit enfants - il possédait dans un seul établissement parisien une quarantaine de comptes bancaires, établis sous des noms différents.\nDevant l'ampleur des détournements, les enquêteurs crurent avoir mis la main sur un réseau participant au financement du terrorisme algérien. Des fonctionnaires de la DST filèrent Assen lors de son retour d'Algérie, au début du mois de juillet, puis ils l'interrogèrent après son arrestation. Ils semblent désormais convaincus qu'Arafa travaillait seul, pour son propre compte, mais surtout que les caisses d'allocations familiales ne récupéreront jamais les 7 millions de francs que cet escroc a détournés.", "url": "https://www.lexpress.fr/informations/l-escroc-aux-140-enfants_623923.html"}, {"title": "L'espion venu de Panama", "text": "On aurait pu croire qu'en quinze romans John le Carré avait exploré toutes les facettes de la trahison, de la dissimulation et du mensonge. Avec Le Tailleur de Panama, son meilleur livre depuis une décennie au moins, il renoue avec la veine de ses chefs-d'oeuvre. L'écriture est brillante, la structure du récit implacable. L'humour, l'ironie, l'émotion sont au rendez-vous de chaque page. A 65 ans, le père de Smiley est au sommet de son art.\nSa dernière créature, Harry Pendel, est un tailleur prospère. A en croire la devanture de son riche magasin, il est l'héritier d'une très respectable maison fondée à Londres en 1921. Une pure invention. En réalité, Pendel est un ancien détenu des prisons de Sa Gracieuse Majesté, où il a été incarcéré pour avoir aidé son oncle Benny à mettre le feu à un stock de robes invendables. Après avoir purgé sa peine, Harry a refait sa vie à Panama. Même sa femme, Louisa, ignore tout de son passé.\nMais pas Osnard. Andrew Osnard, 27 ans, débarque un jour dans le magasin de Harry, dont il connaît parfaitement les antécédents londoniens. Normal, c'est un espion. Mais qu'est-ce que la Couronne peut attendre d'un tailleur de Panama? Tout. Dans quelques mois, le 31 décembre 1999, le canal va être rendu aux Panaméens. L'endroit est stratégique, l'avenir incertain. Osnard s'est mis en tête que Harry est l'homme de la situation. Ne voit-il pas défiler dans son magasin toute l'élite panaméenne? N'est-il pas admis dans l'intimité du président comme dans celle du commandant de la base américaine? Osnard a de l'argent. Il est prêt à payer.\nOsnard veut des infos? Harry va les fabriquer. Les projets japonais de mainmise sur le canal, les dessous de la politique américaine, la naissance d'une opposition silencieuse d'extrême gauche... Tout y passe. Osnard, qui est au moins aussi mythomane que son informateur, est ravi. Il endosse ses affabulations, les met en forme puis les relaie à ses supérieurs. Londres exulte. Sur place, à Panama, l'ambassade est composée d'une bande d'arrivistes qui ne pensent qu'à l'argent et aux femmes. Et même s'ils ne croient pas un mot de ces contes à dormir debout, ils marchent dans la combine. Le lecteur aussi.\nLe Tailleur de Panama, par John le Carré. Trad. par Mimi et Isabelle Perrin. Seuil, 477 p., 149 F (en librairie le 27 août).", "url": "https://www.lexpress.fr/informations/l-espion-venu-de-panama_623916.html"}, {"title": "Profession: chroniqueur des rois", "text": "Enfant, ce Lyonnais passait ses vacances au Luxembourg. Pas le jardin, le grand-duché. «Ma famille maternelle était luxembourgeoise, et si tous les petits-enfants assimilent volontiers le pays de leurs grands-parents à un royaume enchanté, le mien était un vrai royaume, avec un vrai grand-duc, des grandes-duchesses au prénom romantique, toute une auguste famille très proche et très aimée de ses 360 000 sujets. Pendant mon année scolaire, mes grands-parents m'ont envoyé des cartes postales très kitsch où l'on voyait le contour du pays avec, en médaillon, le grand-duc et la grande-duchesse. C'est devenu ma famille, et je sais ce que c'est que d'être viscéralement attaché à une dynastie régnante.» Aujourd'hui, les cartes postales, c'est Stéphane Bern qui les envoie des cours royales du monde entier à ses fidèles lecteurs et auditeurs. «Au début, c'est vrai, j'étais un peu midinette; je suis devenu de plus en plus journaliste. Derrière l'anecdote, ce qui m'intéresse, c'est la réalité politique de la monarchie. A quoi elle sert et ce qu'elle représente dans un pays moderne.»\nC'est ainsi que ce jeune homme charmant, qui ne se prend guère au sérieux, est devenu un vrai spécialiste en gotha. Ses majestés, il les connaît sur le bout des doigts, non seulement les actuelles, mais aussi leurs ascendants; non seulement les ascendants, mais aussi les régimes politiques qui ont façonné l'histoire de chaque nation. «Je suis profondément démocrate. Je ne suis pas là pour promouvoir l'internationale des Blancs. Et puis, arrêtons d'opposer monarchie et démocratie. Les premiers pays démocratiques en Europe sont justement des royaumes. Les souverains ne gouvernent plus? Tant mieux, ils ne sont pas là pour ça. Ils sont là pour le symbole, pour la voix qui s'élève au-dessus des partis. Ce qu'il y a de formidable dans les monarchies, c'est qu'on ne peut pas y être à la fois Tony Blair et la reine d'Angleterre.» Son souvenir le plus fort? Le retour du roi Siméon II en Bulgarie. «J'étais en voiture derrière le roi, tout le monde pleurait et moi aussi. Tenez, rien que d'en parler, j'en ai la chair de poule.» C'est vrai, il l'a. Demain, il s'envole pour Monaco. Monaco, ses symboles, sa voix inspirée, ses références morales? Stéphane Bern éclate de rire. Personne n'est parfait.\nL'Europe des rois (Lieu commun). Moi, Amélie, dernière reine du Portugal (Denoël).", "url": "https://www.lexpress.fr/informations/profession-chroniqueur-des-rois_623911.html"}, {"title": "Le village sauvé par l'eau", "text": "Depuis vingt ans, Avène exploite sa source avec succès. Mais on la connaît mieux au Japon qu'en France\nUn obscur petit village méridional s'affiche sur les murs des couloirs du métro de Tokyo. Au Japon, son nom est synonyme de beauté. Depuis dix ans, les Nipponnes entretiennent le velouté de leur peau à l'aide d'une eau qui jaillit très loin de chez elles, entre les monts de l'Espinouse et de l'Escandorgue, à Avène, dans l'Hérault. Ce trou inconnu des Français est là-bas une star, une étape programmée par certains voyagistes. Au Japon, 2 millions de sprays de cette eau thermale se sont vendus en 1995. Rachetée par le groupe pharmaceutique Pierre Fabre en 1975, la source a ressuscité le village. Elle emploie plus de 150 salariés vivant dans un rayon de 30 kilomètres, attire tous les étés 1 500 curistes, et son eau entre dans la composition des 20 millions de produits qui sortent chaque année de l'usine d'Avène.\nComme tout trésor, Avène a son mystère: si l'on connaît la composition de l'eau, si l'on sait qu'elle se promène durant quarante ans avant de sortir de terre, on ne comprend toujours pas quel en est le principe actif. Ce dont on est sûr, c'est que ça marche: prurits, dermatites, eczémas, psoriasis ou brûlures ne résistent pas aux vertus de la source. Ces mérites, découverts en 1736, sont exploités depuis deux siècles. La source a connu heures de gloire et vicissitudes. Pierre Fabre, le self-made-man de l'industrie pharmaceutique, la rachète dans un de ces moments de détresse. Dès 1977, un nouvel établissement thermal est inauguré. La Sécurité sociale lui donne son agrément et en fait le second centre strictement consacré aux pathologies dermatologiques (après La Roche-Posay, dans la Vienne). La première année, 13 malades sont accueillis. Vingt ans après, ils sont 1 500 pour trois semaines de séjour obligatoire, selon les règles de la Sécu.\nLe débit important et constant de la source - 70 000 litres à l'heure - permet d'envisager d'autres utilisations. Pierre Fabre lance donc au début des années 80 une gamme spécifique de produits «à l'eau d'Avène» sous sa ligne leader de l'époque, Galénic. Les crèmes et les sprays, destinés aux peaux sensibles, séduisent les femmes à l'épiderme fragile. Le succès est tel qu'une marque Avène naît en 1990, avec l'ouverture des thermes et de l'usine actuels. Sans publicité - à l'inverse des grands de la cosmétologie L'Oréal, Roc ou Clarins - Avène privilégie le circuit pharmaceutique et communique exclusivement dans la presse spécialisée et auprès des dermatologues. La ligne, prescrite par les médecins, gagne la confiance des consommatrices.\nPour autant, à Avène, rien n'a changé. Ou presque. Plus de la moitié des 430 habitants vit de l'eau. La petite épicerie, ouverte il y a quinze ans par la femme du postier, va bientôt se doter d'un restaurant. Les habitants rafistolent leurs bergeries pour les transformer en gîtes ruraux. Une déviation va être tracée pour protéger la source: «On ne sait jamais... Si un poids lourd loupe son virage et tombe dedans, on peut dire adieu à l'eau.» Le long de la route qui relie les thermes au village, une promenade piétonnière sera bientôt aménagée. Les 8 logements HLM tout neufs, qui font l'orgueil du maire, Jean Galabru, ont l'air d'avoir toujours été là. Ils accueilleront des couples employés à l'usine, en échange de la promesse de faire des bébés, pour remplir l'école.\nAujourd'hui, la classe unique compte 14 élèves, qui suivent les leçons du jeune instituteur. Le comédien Michel Galabru - un cousin éloigné du maire - passe régulièrement ses vacances au bord de l'Orb, en enfant du pays. Désormais, il ne pleut plus dans les maisons, et les façades n'ont pas cette lèpre grise des villages abandonnés. Avène ne sera pourtant jamais une usine du thermalisme. Pierre Fabre ne veut pas dépasser les 2 500 curistes annuels, afin de maintenir la convivialité. Alors Avène refuse du monde. Et, comme au siècle dernier, on s'y ennuie ferme. A peine si l'on reçoit trois chaînes de télé. «On apprécie le calme des deux premières semaines, mais on déteste celui de la troisième», résume un curiste. Non, vraiment, rien n'a changé...", "url": "https://www.lexpress.fr/informations/le-village-sauve-par-l-eau_623909.html"}, {"title": "Gastronomie: à lire - Voyage gourmand", "text": "Créé il y a vingt ans, le Guide Hubert nous entraîne dans la moitié sud de la France, à la découverte à la fois des tables, des vins et des produits locaux. L'amateur, s'il aime aussi les chapelles du XIIe siècle, les musées et les paysages, peut, grâce à ce livre très complet, sillonner les 42 départements au sud de la Loire en sachant ce qu'il y trouvera de mieux pour son bonheur de gourmand. Le goût est aujourd'hui à la quête de nos terroirs. Profitons-en pour, en vacances, ne pas manger idiot.\nGuide Hubert 1997, 288 p., 120 F.", "url": "https://www.lexpress.fr/informations/gastronomie-a-lire-voyage-gourmand_623904.html"}, {"title": "Musique: Classique", "text": "Festival de La Chaise-Dieu\nA La Chaise-Dieu, on aime la stabilité. Le festival, fondé en 1966 par le pianiste Georges Cziffra, est dirigé depuis 1976 par Guy Ramona. Pourquoi changer une équipe et des programmes qui attirent en dix jours plus de 20 000 mélomanes passionnés? On retrouvera donc cet été les compositeurs et les artistes fidèles à une abbatiale dotée d'une acoustique exceptionnelle: Vivaldi et ses Quatre Saisons, Monteverdi et ses Vêpres de la Vierge, Michel Corboz, Jean-Claude Malgoire... Mais, en cette année de bicentenaire obligé, saluons l'audace de Guy Ramona, qui a préféré honorer Bach et Beethoven (avec 16 concerts sur 30) plutôt que Schubert et Brahms. La Passion selon saint Jean, mise en scène par Mathias Behrends, ouvrira le festival, tandis que la très populaire 9e Symphonie de Beethoven conclura cette 31e édition.\n* La Chaise-Dieu, 04-71-00-01-16. Jusqu'au 31 août. De 60 à 480 F.\nOrchestre français des jeunes\nChaque année, une centaine de musiciens âgés de 16 à 26 ans sont sélectionnés dans les conservatoires pour constituer l'Orchestre français des jeunes. La session d'été dure cinq semaines, sous la direction, depuis 1992, de Marek Janowski, qui est aussi le patron de l'Orchestre philharmonique de Radio France. Les jeunes se préparant à une carrière musicale acquièrent ainsi une expérience approfondie de la vie d'un orchestre. Après deux semaines de répétition à Vichy, l'orchestre entamera une tournée de 6 concerts, avec notamment le Concerto pour violon de Brahms, avec Vadim Repin, la Symphonie fantastique de Berlioz, Les Métamorphoses, de Strauss, La Mer, de Debussy, Le Songe d'une nuit d'été, de Mendelssohn...\n* Vichy, le 21 août; La Côte-Saint-André, le 22; Amsterdam, le 24; Soissons, le 5 septembre; Paris, le 7. Orchestre français des jeunes: 01-42-30-49-45.\nMusique au Carrousel du Louvre\nCinq concerts pour consoler les Parisiens restés dans la capitale ou ceux qui rentrent de vacances. Les Salzburg Chamber Soloists ont choisi Metamorphosen, de Strauss, les Solistes de Lyon, dirigés par Bernard Tétu, entonneront Via Crucis, de Liszt, The Nash Ensemble of London jouera Hummel et Stravinsky, Christian Ivaldi, Gérard Caussé et Michel Portal formeront un trio de choix, Ian Caley et Doris Lamprecht chanteront Schumann, Schubert, Britten et Janacek.\n* Carrousel du Louvre, 75001 Paris, 01-43-16-48-38. Du 25 au 29 août. De 80 à 150 F.\nFestival de musique ancienne de Dieppe\nQui a dit qu'on n'aimait la musique estivale qu'au pays des cigales? Les Dieppois sont aussi mélomanes et possèdent d'ailleurs un magnifique orgue du XVIIIe dans l'église Saint-Rémy. C'est ici et à l'auditorium que se déroulent la vingtaine de concerts programmés par le violoncelliste Jean-Louis Charbonnier. Le répertoire va de la musique médiévale à Beethoven, en passant par Bach et Purcell. La fête s'achèvera avec un bal costumé Renaissance. A vos aiguilles!\n* Dieppe, 02-32-90-13-34. Du 22 au 30 août. De 50 à 150 F.\nFestival Berlioz\nRigueur budgétaire oblige, le principal festival de musique lyonnais s'est replié à La Côte-Saint-André, le village natal de Berlioz, avec une programmation beaucoup plus modeste, mais très honorable. François-René Duchâble nous offrira un «concert épistolaire». L'Orchestre national de Lyon donnera Les Nuits d'été, avec Béatrice Uria-Monzon, et le Concerto pour piano opus 54 de Schumann, avec Michel Dalberto. D'autres grandes formations seront présentes: l'Orchestre français des jeunes pour la Symphonie fantastique, l'Orchestre philharmonique de Strasbourg pour la Symphonie funèbre et triomphale, la Philharmonie de Lorraine pour Béatrice et Bénédict, et l'Orchestre de la Radio polonaise, qui a préféré Beethoven à Berlioz.\n* La Côte-Saint-André, 04-74-20-20-79. Du 22 au 30 août. De 90 à 190 F.", "url": "https://www.lexpress.fr/informations/musique-classique_623896.html"}, {"title": "Penn d'amour éperdu", "text": "Ecrit par John Cassavetes, réalisé par son fils Nick, She's So Lovely met en scène un couple de paumés. Et un vrai couple d'acteurs inspirés\nIls ne sont pas bons à grand-chose, Maureen (Robin Wright Penn) et Eddie (Sean Penn). Tout juste à s'aimer entre néons las et meublés. Elle, Jean Seberg vannée, se pète la gueule au propre, puis au figuré. Lui disparaît souvent plusieurs jours de suite. Mais ils finissent toujours par s'arrimer l'un à l'autre comme à une certitude unique.\nLe premier mouvement de She's So Lovely, deuxième film de Nick Cassavetes (Décroche les étoiles), les suit au long cours d'une virée barbouillée de pleurs, de folie et de noyades analgésiques au whisky. La suite les cueille dix ans plus tard, alors que Maureen a eu une petite fille d'Eddie et refait sa vie avec Joey (John Travolta), son nouveau mari. C'est gai, mais bon...\nEntre-temps, Eddie a dérouillé un voisin, flingué un infirmier psychiatrique et baissé son froc en public. On l'enferme, «pour trois mois», lui assure Maureen. Il la croit, perd la notion du temps, court, dès sa sortie, chez un coiffeur qui lui fait la tête de Barbra Streisand. Et passe récupérer sa femme.\nShe's So Lovely décline un scénario de John Cassavetes, le père de Nick, auteur de sept films qui ne ressemblent qu'à eux-mêmes (Husbands, Shadows, Love Streams, etc.). A sa mort, en 1989, Sean Penn, qu'il avait déjà pressenti pour le rôle d'Eddie, envisagea de le réaliser. C'est donc un projet au passé chargé.\n«Du suicide, oui, insiste Nick. Je souffrirais si j'essayais d'être John, mais je n'essaie surtout pas. Je travaille avec ma gamme à moi, chose qu'il m'a d'ailleurs toujours poussé à faire.» She's So Lovely cousine-t-il avec Une femme sous influence (ainsi que le suggère la brusque dérive d'Eddie)? «Je l'admets, assure le réalisateur, comme j'admets que la cigarette ou la démarche de Maureen ne doivent rien au hasard.»\nMais beaucoup à maman Cassavetes, Gena Rowlands, qui apparaît en psy. Gena, actrice d'exception, généreuse et fatale, qui sauva «chaque jour la peau» de son fils aux prises avec Décroche les étoiles. Là encore, ce sont les comédiens qui enlèvent She's So Lovely, film certes maîtrisé (du moins dans sa première partie), mais presque trop rapide pour laisser à ses personnages une chance égale d'exister.\nEt d'abord Robin Wright Penn, si vulnérable sous la pluie, si lâche, si forte, qui accroche la lumière, emporte l'affection, danse comme une perdue et met son âme à nu. Sean Penn, ensuite (voir l'encadré): Eddie le timbré a de l'amour pour tout le monde, «un amour, souffle-t-il, qui ne s'éteint jamais». On l'espère pour lui. Et pour nous.\nCar c'est bien d'amour qu'il s'agit dans She's So Lovely. Celui, surtout, du couple Penn, qui trouble chaque plan. Tribut à John Cassavetes, conjonction de personnalités et de talents, «le film met en équation ce qu'il faut faire et ce qu'on voudrait faire», résume Nick. Le devoir et le désir, avec, au bout de la route, le bonheur comme un hold-up permanent.\nLovely Sean\nSean Penn, 37 ans, sourire d'une infinie tristesse et allure folle de mythe vivant, endosse la violence, la poésie et les outrances d'Eddie dans She's So Lovely. «Nous nous sommes beaucoup jaugés avant de tomber amoureux l'un de l'autre», confie Nick Cassavetes. Il faut dire que She's So Lovely ressemble à une affaire de clan. Sean Penn, auquel John avait confié Eddie, voulut le tourner en noir et blanc. Devant l'hostilité des studios, il y renonça au profit d'Indian Runner, puis de Crossing Guard. Deux longs-métrages où il usait du ralenti. Un procédé que Nick Cassavetes cite et emploie pour She's So Lovely. Avec Eddie, Sean Penn - qui produit en partie le film et y joue avec sa femme, Robin Wright Penn - se donne jusqu'à l'os. Cannes, en retour, lui a offert un prix d'interprétation. Vernis sur la légitimité que cet acteur déchirant a conquise depuis si longtemps.", "url": "https://www.lexpress.fr/informations/penn-d-amour-eperdu_623891.html"}, {"title": "Rats blancs et nuits fauves", "text": "L'épatant thriller-fantasme de Catherine Klein, chez un jeune éditeur touche-à-tout\nElle se déguise en punk, en clochard, en femme au foyer. Elle est tantôt dame, tantôt monsieur. On l'a vue s'introduire au bal du comte de la Toison d'or, draguer au Bois, s'en prendre aussi bien à une adepte du 36-15 code Brève Rencontre qu'à ces messieurs du Quai des Orfèvres, qu'elle émascule vite fait. Alerte, donc, à toutes les polices: Marie-Catherine Féron, dite «la Tueuse au tison», a encore frappé. Signalement: 1,70 mètre, brune, les yeux noirs. Depuis qu'on a retrouvé son journal, les enquêteurs, les psychiatres, les graphologues sont sur les dents: qui est ce chevalier d'Eon des nuits fauves qui aime les chats noirs, les tortues, les rats blancs, la torture? Suspense hard en forme de puzzle.\nAux jeunes éditions Zulma, dont le siège est dans le Gers, le dynamique poète Serge Safran publie Sade, Rachid Boudjedra, Colette, ou les Plans et scénarios de «Madame Bovary» (un best-seller!), des romans et récits de Cécile Wajsbrot, Hugo Marsan, Jean-Luc Hennig, aussi bien que le Cahier des charges de «La Vie, mode d'emploi», de Perec (autre grand succès) ou les Kama-Sutra. C'est dire si érotisme et vraie littérature font dans cette petite maison un excellent ménage. Et quand ces deux fées se penchent sur le berceau du polar, il va de soi que les black babies ne ressemblent pas aux autres: hier, la délirante Autopsie d'un biographe, de Max Genève, et Le Confesseur, du mystérieux Hugo Horst; aujourd'hui, l'épatant Journal de la tueuse, de la moins mystérieuse Catherine Klein. Surdouée, Mlle Klein: est-ce son premier livre?\nCe qui fait le prix de son roman-dossier, c'est l'extrême liberté de ton, style «Poulpe fiction», les clins d'oeil - chez elle, les personnages se nomment Nimier, Maurois, Nourrissier (avec deux «r») - la tenue d'une écriture qui recourt à l'obscénité mais se refuse la vulgarité. Pour célébrer les infortunes de la vertu et, surtout, la prospérité du vice, il n'y a pas mieux que ce thriller-fantasme dérangeant, comme tout miroir qui nous renvoie notre image la plus secrète. Une sacrée mosaïque du Mal...\nJournal de la tueuse, par Catherine Klein. Zulma, 160 p., 59 F.", "url": "https://www.lexpress.fr/informations/rats-blancs-et-nuits-fauves_623889.html"}, {"title": "L'affaire qui empoisonne la Thaïlande", "text": "C'est l'histoire d'une Cendrillon d'Asie du Sud-Est, une pauvre orpheline qui a épousé un prince richissime, mais le conte de fées a mal tourné. Chalasai Yugala, 25 ans, que toute la Thaïlande surnomme «Bébé poisson», à l'instar de son défunt mari, est-elle ou non coupable de l'avoir empoisonné? L'énigme passionne le royaume, et nombre de Thaïlandais ont pris fait et cause pour la jeune femme.\nLe 21 août 1995, M. C. Thitiphand Yugala, cousin de l'actuel roi de Thaïlande et arrière-petit-fils du monarque Rama V, prend son petit déjeuner dans son vaste palais de Bangkok. Bébé poisson est à son côté. Le prince aime le café. Il en avale, comme à son habitude, plusieurs tasses. Et, presque aussitôt, s'écroule. Les médecins ne parviendront pas à le sauver. Il meurt huit jours plus tard, empoisonné, révélera l'autopsie, par une substance toxique. Les soupçons de la police se portent immédiatement sur sa jeune épouse. Le «Prince grenouille», comme on l'appelait familièrement, avait trente-sept ans de plus que la jeune femme, et trois concubines. Il s'était marié l'année précédente, et l'on murmurait que l'union n'était pas très heureuse. Bébé poisson avait d'abord été recueillie, petite fille, par la s?ur de Thitiphand, avant que ce dernier ne décidât de l'adopter. Elle se sentait prisonnière de la vaste demeure. Surtout depuis qu'elle avait rencontré Uthes, 19 ans, un modeste vendeur des rues devenu secrètement son amant. Elle s'échappait à la moindre occasion, pour le rejoindre. L'enquête révélera aussi qu'elle avait été violée, à l'âge de 12 ans, par le Prince grenouille, qui, depuis, l'avait mise dans son lit. Pour la police, le cas est clair: elle a voulu se débarrasser du barbon sexagénaire pour filer le parfait amour avec son jeune amant.\nPrince grenouille et Bébé poisson\nMais les présomptions ne tiennent pas devant un tribunal. Faute de preuves, les enquêteurs abandonnent. Bébé poisson épouse alors Uthes et s'installe à Chiang- mai, dans le Nord, sans revendiquer le moindre baht de la fortune du défunt. Inexplicablement, deux ans plus tard, la police revient à la charge - demandant même à l'ambassade des Etats-Unis de lui prêter un détecteur de mensonges. Et Bébé poisson craque. Elle reconnaît, en larmes, avoir versé un produit destiné à tuer les parasites dans le café du Prince grenouille. Elle se voit contrainte d'accepter une conférence de presse. Ses aveux et ses sanglots sont diffusés à la télévision. Puis, le 25 juillet, elle est libérée sous caution. A sa sortie de prison, une centaine de paparazzi se ruent sur elle. Elle s'évanouit. La Thaïlande s'indigne contre ces rapaces. Quelques jours plus tard, elle se rétracte, affirmant que sa confession lui a été arrachée sous la contrainte, et proteste de son innocence.\nL'association des avocats de Thaïlande, les défenseurs des droits de l'homme, les militants des droits de la femme et de la protection de l'enfance volent à son secours. Les uns et les autres stigmatisent l'incapacité des pouvoirs publics à lutter contre la violence sexuelle et les viols subis, dans leurs propres familles, par les femmes et les enfants. Quand les victimes ou leur entourage ont le courage de saisir les autorités, il est rare, en effet, que celles-ci interviennent. Un proverbe thaï n'affirme-t-il pas que «les hommes sont des êtres humains et les femmes, des buffles»? Pour beaucoup de Thaïlandais, Bébé poisson est devenue l'incarnation des pauvres et des démunis. Un éditorialiste la compare même à la nation, abusée comme elle par des potentats sans scrupule et condamnée aujourd'hui à payer le prix de leur infamie à travers l'inflation, le gel des salaires, l'augmentation des impôts et des charges sociales. Bébé poisson est une héroïne. La police judiciaire, aux dernières nouvelles, songerait à classer l'affaire.", "url": "https://www.lexpress.fr/actualite/monde/asie/l-affaire-qui-empoisonne-la-thailande_495523.html"}, {"title": "Margrethe, la reine plébiscitée", "text": "Ses sujets l'ont baptisée «la Marianne danoise», car l'héritière du plus ancien royaume d'Europe représente à leurs yeux l'idéal républicain... Margrethe de Danemark navigue ainsi gracieusement parmi les paradoxes. Reine dans un pays social-démocrate, chef d'Etat sans en avoir le pouvoir, porte-parole sans liberté d'expression, elle est déclarée «inviolable» par la Constitution, donc irresponsable. Ses actes et ses déclarations doivent être approuvés par le gouvernement. Et, si toutes les lois de son pays ne sont validées que par sa signature, elle ne peut refuser de les parapher.\nQue reste-t-il donc de royal à Margrethe II? «La responsabilité morale», dit-elle. Ce que la famille de Danemark a toujours su endosser depuis maintenant un millénaire. Garants de l'unité de la nation, et symboles de sa continuité, les Waldemar, Christian ou Frederik s'adapteront au monde moderne, dont ils se feront même les promoteurs. Ainsi, Frederik VII abandonna le pouvoir absolu en 1848 pour instaurer une monarchie constitutionnelle très en avance sur son temps. Son fils Christian IX fut le pilier de la démocratie parlementaire. Ses petits-fils? Le cadet, Charles, sollicité en 1905 par les notables norvégiens pour monter sur le trône de leur pays, exigera une consultation électorale avant de devenir roi de Norvège. L'aîné, Christian X, accompagne les réformes sociales de 1930 et devient l'emblème de la résistance après l'invasion de son pays par les nazis. Non seulement il menace de porter l'étoile jaune si elle devient obligatoire pour les juifs - ce qui fait que jamais cet insigne infamant ne fut imposé dans ce pays - mais il organise des réseaux de fuite vers la Suède pour ceux qui sont menacés.\nUne anecdote, racontée par Stéphane Bern dans L'Europe des rois, est restée célèbre. En réponse au souhait de Hitler de voir réunis sous le même chef le Danemark et l'Allemagne, le roi répondit aimablement: «Vous devriez en parler à mon fils. Je suis personnellement beaucoup trop vieux pour prendre tant de gens sous ma coupe...» Et si Margrethe, sa petite-fille, née en avril 1940, s'est appelée ainsi, c'est parce que la marguerite est la fleur symbole de la résistance... La responsabilité morale, ce rôle d'arbitre au-dessus des partis, Margrethe II apprit à l'exercer dès sa majorité, comme régente, où elle put dès lors assister au Conseil des ministres, apprendre à écouter, interroger, conseiller sans rien révéler à l'extérieur. Les échanges entre le monarque et ses ministres doivent en effet rester secrets «pour ne pas découvrir la Couronne». Aujourd'hui qu'elle est reine, certains de ses sujets pensent qu'elle exerce une influence réelle sur les ministres. Les autres n'en croient rien. Mais les petites phrases de l' «intellectuelle du gotha» font mouche. Ainsi, lorsqu'elle inventa un néologisme (en mariant «stupidité» et «snobisme») pour fustiger le racisme de certains de ses sujets, «elle a fouetté l'honneur des Danois, qui se sont vraiment sentis honteux», raconte une journaliste.\nLeur reine, leur Marianne, tous les sondages le montrent, les Danois sont plus de 90% à vouloir la garder. Au Parlement, même détermination. Excepté un nouveau petit parti d'extrême gauche. «Ils manifestent leur opinion une fois par an, quand la reine vient ouvrir le Parlement. Tandis que 179 membres de l'Assemblée se lèvent, les 6 représentant de ce parti restent assis. C'est tout», explique la même journaliste. Voilà comment, au pays de la démocratie, on exprime publiquement un violent désaccord politique.", "url": "https://www.lexpress.fr/actualite/monde/europe/margrethe-la-reine-plebiscitee_495162.html"}, {"title": "\"Il faut aller plus vite et plus fort\"", "text": "Jean Glavany, maire PS de Maubourguet (Hautes-Pyrénées), député, ancien secrétaire d'Etat à l'Enseignement technique, commente le plan gouvernemental.\nL'EXPRESS: Le plan emploi pour les jeunes répond-il au problème du chômage des moins de 25 ans?\nJEAN GLAVANY: Pour être efficace, ce plan doit être aussi rapide, massif et diversifié que possible. Dans notre programme, nous avons choisi le chiffre de 700 000: ce n'est pas par hasard. Cela correspondait au nombre de jeunes chômeurs à l'automne dernier. Si l'on progresse au rythme de 70 000 emplois par an pendant dix ans, cela n'a pas de sens. Il faut résorber le stock d'un coup, sinon d'autres jeunes arriveront chaque année sur le marché du travail et nous n'aurons pas le bénéfice du choc psychologique de cette mesure. Enfin, le plan doit être diversifié: on ne peut pas traiter de la même manière le jeune issu d'un quartier dégradé et l'ingénieur au chômage. Pour cela, il faut une formation obligatoire pour les non-qualifiés, sinon ces jeunes fuiront le système éducatif pour ces emplois à bon compte.\nLe gouvernement prévoit 50 000 emplois pour 1997 et 100 000 pour 1998. Est-ce suffisant?\nIl faut aller plus vite et plus fort, et nous, les parlementaires, nous le dirons au moment de la discussion législative. J'ajoute que les dispositions présentées cette semaine ne concernent que le secteur public et associatif, soit 350 000 postes potentiels. On ne parle plus des 350 000 postes prévus dans le privé! Notre plan, pour être cohérent, doit être global.\nCe volet ne doit-il pas être discuté dans le cadre de la conférence salariale prévue pour la fin de septembre?\nOn ne peut pas déconnecter le volet privé et le volet public. Il faut mener les deux de front. Sinon, les socialistes seront encore accusés de ne créer des emplois que dans la sphère publique. Il faut forcer la porte des entreprises parce que c'est là que se créent les emplois durables. Pour cela, des mesures législatives sont nécessaires.\nComment faire cohabiter ces nouveaux emplois avec les contrats emploi-solidarité (CES), moins avantageux?\nC'est un vrai problème. J'en ai parlé à Martine Aubry et elle en est bien consciente. Il existe aujourd'hui 150 000 jeunes de moins de 25 ans bénéficiant de ces CES. Il est évident qu'ils préféreront tous le nouveau dispositif. Donc, si l'on veut vraiment créer 700 000 nouveaux emplois et ne pas se contenter d'une simple substitution, ce sont 850 000 postes qu'il faut prévoir. Une autre question se pose: que dire par exemple à une jeune femme de 28 ans titulaire d'un CES? Qu'elle va continuer à faire le même travail, mais moitié moins payé qu'un nouvel emploi jeune? Il y aura des comparaisons douloureuses.", "url": "https://www.lexpress.fr/informations/il-faut-aller-plus-vite-et-plus-fort_623934.html"}, {"title": "Laurent Fayard: \"Ce qu'il y a après la mort, je m'en fiche\"", "text": "«Dieu, c'est qui, c'est quoi?» Aimer le divin dans l'absolu, Laurent Fayard n'y croit pas. La foi, pour cet élève infirmier de 25 ans, c'est ce socle en fer forgé qui l'a aidé à surmonter le divorce de ses parents, il y a sept ans, quand son père, policier, a tout envoyé promener, femme, enfants et religion. Ce brusque départ, Laurent l'a en travers de la gorge. Il y a deux ans, dans une abbaye des Landes, un prêtre lui envoya au visage: «Tu dis que ton père ne te manque pas. Mais est-ce vrai? - Oui, il me manque», avoua-t-il, jurant, à partir de là, de ne jamais plus se mentir. «Depuis, dit-il, ma foi consiste à essayer de vivre en accord avec moi-même.»\nAutrefois, on ne l'aurait pas trouvé très catholique, ce jeune homme qui a une sainte horreur de la confession - «Le Dieu punitif, c'est pas mon truc». En revanche, il a longtemps été scout, assiste à la messe deux fois par mois, et, surtout, aime prier, seul dans son appartement du XIXe arrondissement, à Paris, le soir, allongé sur son lit. «Je réfléchis, pendant une heure, à ce que j'ai fait.» Ou à ce qu'il n'a pas fait, comme, lors de son dernier stage en gériatrie, refuser de changer le bassin d'une vieille dame. «Je prie aussi quand je me balade dans les bois», dit-il, expliquant qu'il prépare un BTS de gestion forestière. En février, il a bivouaqué une journée, priant, jeûnant avec trois carottes et de l'eau. «Dans ces moments-là, je me parle plus que je ne parle à Dieu.»\nA qui ou à quoi pense-t-il, dans ces instants de pieuse intimité? A son père, ou plutôt à son absence, puisque, depuis sept ans, il ne l'a pas revu. A sa mère, qui, depuis son divorce, n'a plus le droit de communier - «Pourquoi subit-elle les foudres de l'Eglise alors que mon père est devenu athée?» A sa copine: «Est-ce elle, la femme avec qui je vais vivre? Est-ce une autre? Et si, dans vingt ans, je la blessais comme mon père a meurtri ma mère?» A son futur métier. Sera-t-il infirmier? Sera-t-il forestier? A la mort? Sûrement pas: «J'ignore ce qu'il y a après, et je m'en fiche. Seul l'amour m'intéresse.» Couvert, bien sûr. Le préservatif, il l'a mis un temps - précaution superflue dès que son amie prit la pilule - mais sans se sentir en contradiction avec les paroles du pape. «Je serais très mal dans ma peau si j'étais infidèle alors que mettre un préservatif ne me dérange pas.»\nToutes ces questions, il se les pose, dit-il, «pour faire avancer le schmilblick, en l'occurrence, moi». Peu de place pour Dieu, en tout cas, dans son triptyque anthropomorphique - D'où viens-je, qui suis-je, où vais-je? - dont il pousse la logique jusqu'au bout: «Si Dieu est en chacun de nous, s'aimer, c'est aimer Dieu.»", "url": "https://www.lexpress.fr/informations/laurent-fayard-ce-qu-il-y-a-apres-la-mort-je-m-en-fiche_623927.html"}, {"title": "Le Carré: mes guerres secrètes", "text": "Non, la chute du Mur n'a pas mis fin à la carrière du maître du roman d'espionnage. Au contraire.\nLe quartier de Hampstead, où John le Carré réside, est un surprenant morceau de campagne posé en plein Londres. La porte de l'écrivain le plus secret est grande ouverte. Un coup de sonnette provoque un léger remue-ménage à l'étage où, pendant trois heures, David Cornwell a écrit, à la main, quelques pages du prochain roman de John le Carré que sa femme, Jane, va taper sur-le-champ. Enfin, la célèbre crinière blanche apparaît. Poliment, le romancier s'enquiert de la qualité de votre anglais. Vous lui proposez de tester son allemand et lui tendez le premier tome de ses oeuvres complètes dans la collection Bouquins en attirant son attention sur la dédicace. Surpris, il lit à l'intention de Jane, en caricaturant l'accent teuton, les quelques mots tracés sur la page de garde un jour de décembre 1995: «Pour John le Carré, avec un salut chaleureux et un grand respect de la part d'un admirateur qui n'a jamais prétendu être Karla.» Signé: Markus Wolf. Wolf, le redoutable chef de la Stasi pendant les années de plomb du stalinisme, dont on dit qu'il a servi de modèle au personnage de Karla, le maître espion des romans de le Carré.\nL'EXPRESS: Alors, Karla, c'était Wolf?\nJOHN LE CARRÉ: En aucune façon. Cette rumeur est absurde. Le seul Wolf que je connaisse, c'est le jardinier qui tond mon gazon. Mais j'ai beau démentir, ça n'a aucun poids. Wolf prétend dans cette dédicace qu'il n'a jamais cherché à être Karla, mais il a pu discuter à voix haute de cette possibilité devant son entourage. L'espionnage est une profession théâtrale. Wolf est un excellent acteur. Il a appris à se mettre en scène lui-même cyniquement, pour séduire. Vous savez, s'il n'avait pas été si séduisant, il ne serait jamais devenu un mythe.\n-Wolf devait-il être jugé? Et, surtout, acquitté?\nJ'étais contre tout procès de type Nuremberg après la chute du Mur. Pour autant, il ne faut pas pardonner. Quand je l'entends dire qu'il ne faisait qu'obéir aux ordres, mon sang se glace. Il savait très bien, mieux que personne, quel genre de société il défendait, la terreur, la prison, la torture...\n-L'avez-vous rencontré depuis la chute du Mur?\nTout le monde me l'a proposé. Mais je refuse de lui adresser la parole. Je n'ai pas envie d'échanger des propos mondains sur l'espionnage devant les caméras du monde entier. Je trouve assez obscène qu'il apparaisse dans les médias ou publie des livres de recettes de cuisine russe.\n-Il y a un autre espion que vous n'avez jamais voulu rencontrer, c'est Philby.\nIl faut se rappeler pour qui ces gens travaillaient, retenir quelques leçons de l'Histoire. A Moscou, pendant la perestroïka, on m'a proposé de le rencontrer. J'ai répondu que je ne pouvais décemment pas dîner un soir chez l'ambassadeur de la reine et, le lendemain, chez son plus grand traître. Il en a été très offensé.\n-Pourtant, vous avez dit un jour: «J'ai toujours su ce qui faisait courir Philby, et une partie de moi-même aurait pu faire la même chose.»\nC'est vrai. Nous sommes tous deux des produits de la société anglaise. Nous avons grandi à l'ombre de pères dominateurs qui nageaient en plein paradoxe, défiant l'establishment tout en cherchant à en faire partie. Philby s'est vengé de son père sur la société. C'était sexuellement et socialement un imposteur. Sa perception du communisme faisait partie de sa secrète immaturité.\n-Mais vous, à 16 ans, quand vous avez été contacté pour devenir agent de renseignement, étiez-vous assez mûr pour faire un tel choix?\nNon, mais, plus tard, quand on m'a demandé de confirmer mon engagement, j'ai choisi de faire, disons, une défection littéraire. Je suis plus un écrivain devenu espion qu'un espion devenu écrivain. Mon expérience directe des services secrets a été très mince, six ou sept ans. Mais l'effet indirect a été immense. Cela m'a fourni un point de vue, une façon d'interpréter le monde. L'espionnage est mon théâtre privé, un lieu merveilleux d'ambiguïté personnelle et morale. Une sorte d'espace où je peux me tester.\n-Mais vous auriez pu choisir une autre figure d'identification, votre oncle, membre du Parlement, qui vous a recueilli après la fuite de votre mère et qui était une figure très structurée.\nMais je n'aurais jamais cru en moi. J'ai choisi d'être du côté du clown plutôt que du prince. Etre écrivain, c'est être un peu anarchiste. Un livre commence dans le chaos et, moi, j'essaie d'organiser ce chaos. Je ne sais jamais ce que je vais écrire avant de l'écrire. Ce que j'aime, c'est explorer toutes les possibilités de mes personnages avant de les fixer. Un jour, Margaret Thatcher m'a convié à déjeuner avec l'idée de me faire entrer dans je ne sais quel comité consultatif. Elle a vite abandonné l'idée. Elle a dû me trouver un peu trouble.\n-En 1986, vous publiez Un pur espion, livre magnifique, consacré à la figure de votre père, une sorte d'aventurier passé maître dans l'art du mensonge, de la faillite frauduleuse et de l'arnaque à la petite semaine. Mais l'abandon par votre mère alors que vous n'avez que 5 ans ne vous a-t-il pas également façonné, en créant ce climat d'insécurité que vous redoutez toujours?\nJe ne comprends toujours pas comment elle a pu nous faire cela, à mon frère et à moi. Plus tard, elle m'a expliqué que c'était la seule façon de couper les ponts. Qu'elle redoutait la violence de mon père. Mais c'est une explication trop rationnelle. On n'abandonne pas ses enfants. Le temps perdu ne se rattrape pas. Au fond, je ne sais pas grand-chose d'elle. Elle ne lisait aucun livre, ne conservait aucune trace de sa vie passée. A sa mort, j'ai seulement retrouvé une photo de mon frère et de moi, à 6 et 8 ans, que nous avions signée au dos. Et puis la valise en cuir crème qu'elle avait quand elle nous a quittés, marquée OMC, Olive Moore Cornwell. De mon enfance je garde l'idée que la vie est dangereuse. Je suis rarement en paix.\n-Malgré le succès?\nAu début, je me disais que ça ne pouvait pas durer. Qu'il fallait mettre de l'argent de côté, continuer à travailler dur. Aujourd'hui, je n'ai plus de soucis matériels. Mes quatre fils sont à l'abri du besoin et j'ai utilisé une partie de ma fortune à créer une fondation pour aider les enfants en difficulté. Mais le temps presse. Actuellement, je me donne deux ans pour achever chaque roman. Il me reste encore une dizaine d'années, quatre ou cinq livres à écrire. Je veux avoir le courage de m'arrêter avant de décliner. Ne pas faire comme Graham Greene, qui a publié quelques romans de trop.\n-Avec la chute du Mur, certains critiques ont dit: «Le Carré, c'est fini...»\nAbsurde. C'était tout le contraire. Avec la publication d'Un pur espion, que j'ai mis vingt ans à rédiger, je venais de gagner ma guerre secrète contre mes propres démons. La disparition du Rideau de fer m'a libéré encore un peu plus. J'ai enterré mon héros, Smiley. J'avais un nouveau monde à explorer.\n-Pourtant, pendant cinq ou six ans, jusqu'à Notre jeu, en 1995, vos romans n'ont pas convaincu.\nL'univers monolithique et glacé de la guerre froide m'avait peut-être rendu un peu paresseux. J'ai dû reprendre mon souffle. Ça m'a pris du temps. Aujourd'hui, je me sens à l'apogée de ma forme.\n-Votre précédent livre était consacré à la Tchétchénie, celui-ci traite de Panama. Pourquoi ce choix?\nIl y a huit ans, pendant l'écriture du Directeur de nuit, je cherchais un endroit où mon «méchant» pourrait récupérer une importante livraison de cocaïne sans être ennuyé par les autorités. A Miami, les agents de la lutte antidrogue m'ont indiqué la zone libre de Colon, à Panama, comme le meilleur lieu possible. C'était parfaitement exact. Mais j'ai découvert en même temps un pays fascinant, d'une beauté à couper le souffle et peuplé de personnages invraisemblables. Par ailleurs, c'était l'endroit idéal où situer une histoire qui me trottait dans la tête depuis la lecture de Notre agent à La Havane, de Graham Greene: celui d'un mythomane du renseignement, qui fabrique de toutes pièces des informations qui vont finalement être prises au sérieux au point d'influer sur la réalité (voir la critique).\n-De Smiley vous disiez: «Je lui essaie des histoires comme des habits. J'espère toujours qu'il y en aura une à sa taille.» Cette fois, votre héros est carrément un tailleur!\nJ'avais d'abord pensé à un coiffeur, une sorte de Figaro qui recueillerait les confidences de ses clients. Mais ce n'était pas assez distingué. Un jour, un ami m'a emmené chez son tailleur à Londres, très chic. En le voyant travailler, j'ai su que je tenais mon personnage. Je l'ai mis dans ma poche et je suis parti pour Panama. Un tailleur n'est pas sans rapport avec un espion. Il cherche en vous ce qu'il y a de meilleur pour modifier votre apparence.\n-Vous êtes retourné cinq fois à Panama, pour des séjours d'environ deux semaines. Vous avez rencontré tout le monde: président, ministres, ambassadeurs, journalistes, banquiers, avocats. Aujourd'hui, certains vous reprochent d'avoir trahi leur confiance en peignant leur pays sous un jour défavorable.\nQuand le président de la République panaméenne m'a reçu, il m'a demandé quel genre de livre je me proposais d'écrire. Je lui ai répondu que ce ne serait pas exactement une lettre d'amour. En souriant, il a répondu: «Tant que c'est bon...» J'ai trouvé la réponse élégante. L'ambassadeur de Grande-Bretagne, dont l'ambassade est bien maltraitée, a pu lire le manuscrit avant parution. Il en a été amusé. Cela dit, il est exact que les esprits sont un peu échauffés là-bas. Columbia, qui a acheté les droits, voudrait tourner le film d'ici à un an. Il faudra attendre un peu que la tension retombe.\n-Vous affirmez qu'en décrivant la corruption à Panama vous pensiez sans cesse à l'Angleterre.\nC'est vrai. La politique des quinze dernières années a été catastrophique. Elle a enrichi les riches, promu le matérialisme au rang de religion, restauré le pouvoir des classes dominantes, favorisé le chauvinisme, détruit la solidarité pour bâtir une société sur le modèle américain. Je voudrais que les lecteurs rêvent d'avoir été emmenés à Panama, mais qu'ils se réveillent en réalisant qu'ils sont restés tout le temps en Angleterre.", "url": "https://www.lexpress.fr/informations/le-carre-mes-guerres-secretes_623915.html"}, {"title": "A quoi servent les rois et les reines?", "text": "Sept Etats européens sur 15 sont des monarchies. Sept têtes couronnées au pouvoir théorique, mais qui continuent de susciter passions et débats\nDans quelques années, il ne restera que cinq rois: le roi de pique, le roi de carreau, le roi de coeur, le roi de trèfle et la reine d'Angleterre», avait prédit Farouk, comme pour excuser le coup d'Etat militaire qui l'avait déposé, en 1952, en Egypte. Le descendant des pharaons familier de la roulette a perdu son pari. Car aujourd'hui, à la veille de l'an 2000, les couronnes ont incroyablement résisté à la bourrasque de la modernité. Certes, Idris de Libye, Constantin de Grèce, Reza d'Iran, Hailé Sélassié d'Ethiopie ont été renversés. Mais 7 Etats européens sur 15 restent des monarchies.\nAux yeux des nostalgiques d'Europe de l'Est réconfortés par le retour d'exil des anciens souverains, ce sont autant d'exemples à suivre qui justifient de reposer la question royale. Pour la première fois depuis le référendum italien qui mit fin au règne de la maison de Savoie à la fin de la Seconde Guerre mondiale, l'Europe a vu ainsi, ce printemps, une tentative de restauration sur son sol. Dans la petite Albanie déchirée, un référendum a été organisé sur le possible avènement au trône de Leka, l'héritier de Zogu. Echec au roi: un Albanais sur cinq seulement a voté en faveur du retour des aigles. En Bulgarie, au même moment, après des débats houleux, le Parlement exhume les vieilles armes de l'ancien royaume pour les ériger en emblème national.\nPour les prétendants et leurs partisans, le rêve est le même: rééditer la geste de Juan Carlos d'Espagne. Désigné comme successeur par Franco en 1975, il avait alors la réputation d'un idiot tôt ou tard condamné à l'exil. Mais six ans plus tard, une nuit de février devenue mémorable, «Juan le Bref» sauve la démocratie et assoit la monarchie en s'opposant au pronunciamiento des nostalgiques de la dictature. «La Couronne, symbole de la permanence et de l'unité de la patrie, ne peut tolérer en aucune façon des actions ou des attitudes d'individus qui prétendent interrompre par la force le processus démocratique», lance-t-il à la télévision, sanglé dans son uniforme de chef des armées.\nPour les Espagnols, cette soirée du 23 février 1981 devient la nuit du sacre. Partout dans le monde, l'institution monarchique, considérée jusqu'alors au mieux comme désuète, au pire comme vouée à l'extinction, suscite un regain d'intérêt. Dix ans plus tard, l'autorité suprême d'un roi se manifeste à nouveau en Thaïlande, elle aussi régie par une monarchie constitutionnelle. Les télévisions du monde entier reflètent l'image de généraux et de ministres prosternés aux pieds du roi Bhumibol, qui les somme de cesser leurs affrontements sanglants. Là encore, la guerre civile est évitée. Ce rôle d'arbitre suprême, au-dessus des partis, frappe l'opinion publique au moment où, dans la plupart des démocraties occidentales, le pouvoir politique est systématiquement contesté.\nA quoi sert un monarque constitutionnel? A dénouer une crise, certes. Mais plus encore. Chef suprême de l'Etat, il conserve en théorie d'importants pouvoirs: il nomme le chef du gouvernement, commande l'armée, dirige l'administration, gère la paix après avoir, des siècles durant, conduit la nation en guerre. Comme Elisabeth II, il peut recevoir toutes les dépêches des services de renseignement, y compris les plus confidentielles. Ses prérogatives restent considérables, même s'il ne les exerce plus. A Londres, c'est en confisquant les prérogatives royales que le Premier ministre britannique peut ratifier un traité sans passer par le Parlement. Car en réalité la marge d'action du souverain est très étroite. Considéré comme «inviolable», il est donc irresponsable, et tous ses actes et déclarations doivent être visés par les ministres. S'il nomme le chef du gouvernement, ce n'est pas lui qui le choisit. A chaque voyage à l'étranger, le roi d'Espagne doit être accompagné par un ministre. Reste son pouvoir d'influence. Considérable encore dans la société belge, par exemple. La fonction de monarque constitutionnel avait été précisément définie, il y a un siècle, sous le règne de Victoria, par le juriste Walter Bagehot: «Le roi a le droit d'être consulté, de conseiller, d'encourager ou de mettre en garde.» A la condition expresse de strictement préserver la confidentialité des débats et de ne jamais verser dans ce que les politologues nomment la «fonction tribunitienne»: «Il reste chef du gouvernement, explique Philippe Lauvaux, professeur de droit constitutionnel à l'université de Bruxelles. Il ne peut se permettre aucune critique publique qui mettrait ses ministres dans l'embarras.» A contrario, quand François Mitterrand prend parti publiquement lors d'une cohabitation, il prouve que son statut de monarque républicain (voir l'article d'Alain Schifres page 33) est plus proche de celui du roi absolu que de celui du souverain constitutionnel.\nCe dernier n'échappe pourtant pas aux contradictions. Curieuse institution, qui fait l'économie d'une élection mais dépend pour sa légitimité de la volonté populaire. Drôle de prince, auquel on demande de jouer le rôle du notaire en contresignant, pour la forme, des décisions prises par d'autres. En réalité, ce que les partisans de la Couronne attendent de leurs souverains, c'est qu'ils soient le symbole incarné de la nation, une sorte de sentinelle idéalement neutre parce que dégagée de l'emprise des partis politiques et qui ne sortirait de sa réserve que pour siffler les hors-jeu. Jean-Luc Outers, écrivain belge, l'a bien résumé: «Les royaumes sont de petits pays paisibles où la présence même somnolente du roi suffit à garantir l'éternelle quiétude. Car le roi dort. Telle est sa manière de régner, qui est bien plus qu'un style. Il n'est pas absent pour autant... le roi-sommeil veille.»\nMais quelquefois la mécanique grince. Quand, autre contradiction, le roi se voit refuser la liberté d'expression ou d'opinion garantie pourtant à ses sujets. C'est pour ne pas violer sa conscience en signant la loi sur la dépénalisation de l'avortement que Baudouin fut «déclaré» par ses ministres, le 4 avril 1990, et à son soulagement, dans l' «impossibilité de gouverner» pendant quarante-huit heures. Provoquant la colère d'une partie du peuple, indignée de voir le roi confondre sa fonction et sa conviction intime.\nSymbole de la nation, le monarque en est aussi, parfois, l'ultime garant. A Bruxelles, la survie du pays, menacée par le travail de sape des Flamands en faveur de la partition, ne tient plus, a-t-on l'habitude de dire, que par «la dette et le roi, le dernier des Belges». En Espagne, la Couronne, en protégeant les autonomies régionales, au Pays basque comme en Catalogne, renforce l'unité du pays. Dans les petits Etats scandinaves, peu peuplés, enracinés dans une vieille culture démocratique, libérés du poids d'une hiérarchie pesante et forts d'une tradition d'accès aisé au sommet, cette facette s'exprime à travers le rôle de médiateur du souverain. A l'exemple de Margrethe de Danemark (voir l'article d'Anne-Marie Casteret page 32), qui reçoit ses sujets en audience publique deux fois par mois.\nA l'exception de la britannique, les démocraties couronnées jouissent toujours, pour l'heure, de l'adhésion de leurs sujets. Mais toutes craignent le syndrome anglais et les assauts d'une presse que plus rien ne refrène. Celle que les Anglais appellent la gutter press, la presse de caniveau. «Le mystère de la monarchie est le garant de sa survie, recommandait déjà Walter Bagehot à la reine Victoria. Nous ne devons pas permettre à la lumière de pénétrer dans ce monde magique.» Las! la plus grande transparence exigée par l'opinion d'un côté, la tentation de survivre en empruntant aux vieilles recettes de Hollywood de l'autre risquent plus sûrement de saper les vénérables institutions que les anciennes révolutions passées de mode. Que reste-t-il de l'indispensable mystère quand sont dévoilées les frasques sentimentales de l'un, les états d'âme de l'autre, la fortune stupéfiante du troisième?\nDe la crise de Buckingham Palace à l'émergence d'un courant républicain (voir l'article de Jean-Michel Demetz), le chemin a été court. Délégué girondin à la Convention, le pamphlétaire américain Tom Paine, revendiqué aujourd'hui par les partisans de l'abolition de la monarchie anglaise, l'avait déjà prédit à la fin du XVIIIe siècle: «J'ai toujours considéré la monarchie comme une stupidité. Je la compare à un objet caché derrière un rideau de fumée, d'une solennité merveilleuse. Mais quand, par accident, le rideau s'entrouvre, le public voit ce qu'il y a et éclate de rire.» La presse sera-t-elle l' «accident» de la monarchie?\n>Rois sans couronne\nEcartés de leur trône, ces anciens souverains européens ou leurs descendants rêvent d'y remonter.\n>Siméon II de Bulgarie, 60 ans, déposé en 1946.\n>Alexandre de Yougoslavie, 52 ans, fils de Pierre II, déchu en 1945.\n>Leka d'Albanie, 58 ans, fils de Zog Ier, qui a régné jusqu'en 1939.\n>Michel Ier de Roumanie, 75 ans, qui a abdiqué en 1947.\n>Dom Duarte Pio, duc de Bragance, 52 ans, chef de la maison royale du Portugal.\n>Otto de Habsbourg, 84 ans, chef de la dynastie impériale austro-hongroise.\n>Georges-Frédéric de Prusse, 21 ans, héritier de la maison impériale allemande.\n>Constantin II de Grèce, 57 ans, déposé en 1967.\n>La grande-duchesse Maria, 53 ans, chef de la maison impériale de Russie.\n>Victor-Emmanuel, prince de Naples, 60 ans, héritier de la maison royale d'Italie.\n>Henri, comte de Paris, 89 ans, ou son petit-fils, Jean, duc de Vendôme, 32 ans, son successeur désigné à la maison de France.", "url": "https://www.lexpress.fr/informations/a-quoi-servent-les-rois-et-les-reines_623910.html"}, {"title": "L'indomptable Dr Hoa", "text": "Fille de bourgeois saïgonnais, elle apprend la médecine pour servir son pays. Après avoir résisté à l'occupant français, elle combat les fantoches du Sud. Aujourd'hui, elle s'oppose au régime communiste avec la même détermination. Mais qui oserait la toucher\"\nOn l'appelle Dr Hoa. Au Vietnam, personne n'ignore son nom, son histoire et sa prodigieuse collection de porcelaines. Héroïne de la libération et dissidente du régime communiste, voilà vingt ans qu'elle voue sa vie aux enfants de la réunification. Elle fait construire des hôpitaux, des orphelinats. Sa vie est inscrite dans celle de son pays, belle et romanesque, torturée. Aventureuse.\nMédecin, bourgeoise, vietcong et ministre de la Santé du gouvernement clandestin, aujourd'hui rebelle, Hoa a toujours lutté pour ce qu'elle croyait juste. Son père, épris de littérature et de porcelaine fine, a élevé ses six enfants dans le culte de la liberté: «Il disait que nous avions le nationalisme dans le sang.» Comme l'arrière-grand-père, qui entraînait déjà l'armée vietnamienne à combattre l'occupant français... Une sorte d'hérédité, depuis la fuite des ancêtres chinois de ces héritiers de la dynastie Ming, chassés du pouvoir par les Mandchous au XVIIe siècle.\nNée en 1930 dans l'encens et la soie de la haute société saïgonnaise, Hoa est la benjamine d'une fratrie de six enfants. Elle grandit entre une mère «toute tendresse» et ce père sévère et libéral. Fier de ses origines, le professeur enseigne les idéogrammes, mais refuse de dresser l'arbre généalogique de son illustre ascendance, de crainte d'y trouver quelque butor sanguinaire, comme cet ancêtre mandarin qui se fit enterrer avec quatre khmers vivants. Le père chéri inculque à Hoa la fièvre de l'indépendance: «Nous n'avions rien contre les Français. Seulement nous trouvions injuste qu'ils décident pour nous.»\nSon père donne des cours au lycée français de Saigon, où se côtoient les fils de colons et les enfants de la bourgeoisie locale. Hoa fait sa scolarité dans cet établissement réservé aux garçons. Elle potasse le latin et le grec, et s'imprègne d'une triple culture, chinoise, vietnamienne et occidentale: «Si tu veux affronter les Français, tu dois le faire à armes égales», lui répète son père. A 18 ans, elle aimerait étudier la littérature. Il l'en dissuade: «Deux métiers te feront aimer de ton peuple: professeur ou docteur. A qui vas-tu enseigner la langue des Français quand ils seront partis? Médecin, tu seras utile à ton pays.» Elle sait qu'il a raison. Elle plie et rejoint son frère et ses soeurs à Paris. Un privilège rare quand, de même qu'ailleurs, on cantonne plutôt les femmes à leurs rouleaux de printemps. Lui estime que ses cinq filles doivent travailler, comme les hommes, et qu'il sera bien temps ensuite de trouver un mari.\nDurant son internat, Hoa adhère au PCF. Elle rencontre les Joliot-Curie, Picasso, Eluard. Voiture, appartement..., elle mène une vie d' «étudiante de luxe», mais n'oublie pas la lutte pour la libération de son pays. En 1954, au lendemain des accords de Genève, elle termine sa pédiatrie et rentre à Saigon. Son père héberge les rencontres secrètes des compagnons de Ho Chi Minh. Cadre clandestine de la révolution, vice-présidente de la Croix-Rouge et du conseil de l'ordre des médecins, elle noyaute les milieux médicaux. Et, de bals en réceptions, de valses en cocktails, elle tient son rôle de mondaine pour donner le change. En 1960, elle est arrêtée et emprisonnée deux mois. A travers les portes closes, les hurlements de ses compagnons d'armes la martyrisent plus sûrement que les coups. Elle voit le corps supplicié d'un camarade tranché en deux et jeté à la poubelle. On croit la dissuader de mener son combat. Elle en sort galvanisée: «La haine appelle la haine.» Aucune blessure ne la fera renoncer. Pas même le meurtre de son frère, devenu avocat pour plaider la cause nationaliste.\nEn 1968, trois jours après l'offensive du Tet, Hoa rejoint le maquis. Elle a 38 ans. Franc-tireur d'un parti dont elle ignore la vie de cellule, elle n'obéit aux ordres que s'ils lui plaisent. On lui cède. La révolution a besoin de cette intellectuelle pour rallier la population de Saigon. Dans le maquis, elle rencontre Nghi, l'amour de sa vie, un mathématicien qui a rejoint la cause mais n'adhérera jamais au communisme. Ils ne se quitteront plus. Le Parti blâme leur mariage, pour lequel ils n'ont pas demandé d'autorisation. Deux ans plus tard, Hoa accouche d'un garçon. Pour lui elle aura peur. Une seule fois dans sa vie. Quand, son nourrisson dans les bras, elle traverse les combats sur la frontière cambodgienne. A 7 mois, le bébé, malade, est envoyé chez les parents de Hoa pour se faire soigner. Confié à des partisans, il succombe en chemin. Pendant des semaines, on cache sa mort à Hoa et à Nghi: «Nos cadres craignaient qu'en l'apprenant nous ne perdions notre détermination!» Elle ne leur pardonnera jamais. Jusqu'en 1974, ministre de la Santé du gouvernement provisoire, elle siège au comité central, organise les hôpitaux à l'arrière du front, soigne les blessés dans des salles d'opération de fortune, creusées sous terre. En 1973, on l'envoie plaider la cause nationaliste à travers le monde. Imprévisible, elle jette les discours tout faits et récrit ses déclarations. Incontrôlable.\nEn 1976, après la réunification, c'est la rupture. Ecoeurée par l'obscurantisme de ses anciens frères d'armes, elle démissionne du gouvernement, quitte le Parti et, à nouveau, entre en résistance. Elle dénonce les camps de rééducation, la guerre au Cambodge, la corruption: «J'ai toujours été riche, ça m'a rendue intègre. Parce que j'avais tout, on n'a pas pu m'acheter. Les autres étaient pauvres, faciles à tenter.» A leur intention, elle reprend un mot de son père, déçu: «Avant, vous étiez purs et durs. Aujourd'hui, vous n'êtes plus que durs.» Désormais, les époux vivent sous la menace. A tout moment, ils peuvent être calomniés, emprisonnés, tués. Ils ne partiront pas: «Au maquis, on accepte la mort. Depuis trente ans on vit avec.»\nPourtant, Hoa ne garde ni rancoeur ni rancune. Elle ne veut plus venger son frère assassiné: «Je sais que son meurtrier vit aux Etats-Unis. Mais pourquoi faire souffrir encore?» Au maquis, Hoa avait reçu une arme. Elle ne s'en est jamais servi.\n>Bio express\n1930: naissance à Saigon.\n1948: part étudier la médecine à Paris.\n1954: rentre au Vietnam.\n1959: adhère au Parti communiste vietnamien.\n1968: rejoint le maquis et rencontre son mari.\n1969-1975: ministre de la Santé du gouvernement révolutionnaire provisoire.\n1976: démissionne du Parti communiste et de son poste au gouvernement.\n1978: création du Centre pédiatrie, développement et santé.\nJuillet 1997: France 2 diffuse un documentaire sur Hoa, réalisé par Jocelyne Saab.", "url": "https://www.lexpress.fr/informations/l-indomptable-dr-hoa_623908.html"}, {"title": "Gastronomie: Vin", "text": "Jean Guyon, décorateur parisien, fait en 1989 l'acquisition d'une propriété de 2 hectares dans l'extrême nord du Médoc, dont il triple vite la superficie. Bien sûr, tout cela coûte très cher, et l'on se demande pourquoi ce viticulteur new-look investit tant d'argent pour créer un vin. Sans doute parce que, à l'heure où l'on retrouve le goût des bons crus, il s'est découvert là une véritable passion. Et le buveur curieux en profite, à peu de frais. En effet, d'une couleur très dense, charpenté et puissant, ce vin jeune - à l'âge où c'est hélas la mode de le boire - a des qualités. Mais ce cru bourgeois quand il est de 1996, commercialisé prochainement, sera sans doute encore meilleur ayant pris de la bouteille, et seront alors justifiées, pour notre plaisir, les folies de son inventeur.\n* Château Rollan de By, 33340 Bégadan, 05-56-41-58-59; fax, 05-56-41-37-82. Millésime 1996: 70 F.", "url": "https://www.lexpress.fr/informations/gastronomie-vin_623903.html"}, {"title": "Exposition: Le coup de coeur - Richard Texier", "text": "C'est un peintre prolifique qui perd le nord pour voler droit, un astronome de la pensée, un géographe de l'inconnu, un lorgneur, un poète. Richard Texier a en tête des voies nouvelles, des horizons éthérés. Astrolabe, sextant, toupie, cadran, viseur et alphabet singulier hantent ses alchimies couleur de ciel et de terre. Ses toiles aux pâtes lourdes et chaudes, aux ocres somptueux qui naviguent du jaune à l'or, du rouge flamboyant au pain brûlé pour aborder aux rives du noir, aux bleus aussi légers que l'air ou, depuis peu, aux verts délicieusement dilués, évoquent des rêves d'ailleurs. Explorez le mode de pensée magique de ce guetteur de sens, faites l'inventaire de ses signes dans une rétrospective de son oeuvre gravé accroché aux cimaises du château médiéval de Noirmoutier. «La pierre, le ciel, le vent, nous sommes liés au mystère», dit Texier.\n* Château de Noirmoutier (Vendée), 02-51-39-10-42. Jusqu'au 15 septembre. 12 et 20 F.\nA lire: Richard Texier. La clé du monde. Somogy, 180 F.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-richard-texier_623895.html"}, {"title": "L'espoir en marche", "text": "Depuis La Petite Amie d'Antonio, Manuel Poirier filme les destins de traviole. Avec Western, il signe un road movie généreux, très justement primé à Cannes\nManuel Poirier n'a signé que quatre films. Ce n'est pas beaucoup. Assez, cependant, pour dessiner une oeuvre profondément humaine, ancrée autour de personnages en marge. De compteurs EDF trafiqués, de ballons de rouge (mais la bière fait aussi l'affaire). De chemins de traverse, de destins de traviole. D'entraide et de fraternité, nées à même la toile cirée.\nWestern (prix du jury au dernier festival de Cannes) nous jette de plain-pied aux côtés de Paco (Sergi Lopez), catalan, VRP, costaud, chemise pétante et belle auto. Que - ni une ni deux - lui «gaule» un auto-stoppeur russe, Nino (Sacha Bourdo), aux allures de chat osseux. La suite est tout aussi tonique: Paco débarque à Guilvinec (Finistère), perd son boulot, retrouve Nino et lui casse la tête.\nDe cette raclée jaillit la plus inattendue des amitiés. Paco vit une pause sentimentale. Nino est en rupture totale. Tous deux prennent le large sur un drôle de périmètre: 15 minuscules kilomètres. Ça use, ça use, les temps morts, notamment, que Manuel Poirier rend bien vivants. Lorsque les héros de Western, un road movie d'une générosité rare, reculent, ils progressent quand même.\nEt détournent les clichés inhérents à leur voyage en douce (2 h 20). Célèbrent une poignée de valeurs universelles. Explorent les multiples facettes d'un accueil mutuel. Ici, deux filles leur ouvrent leur table, puis mettent Paco dans leur lit. Nino, lui, avec son regard triste, fait «banquette». Là, un «Ivoirien d'origine bretonne» leur apprend un jeu (Bonjour la France) qui ausculte et combat le racisme rampant.\nWestern vole. Des fous rires, des cuites, des visages, des moments. Chez Manuel Poirier, chacun existe à égalité. Nino, autant qu'Antoine, croisé dans un foyer. Antoine, à qui nos deux clampins vont savoir tendre la main. «On fait la route pour soi, mais aussi pour les autres», analyse le cinéaste. Et cette réflexion pourrait figurer un autoportrait.\nIl a fait un peu tous les métiers (manutentionnaire, visiteur de prison, ébéniste), s'est construit, s'est cherché. Manuel Poirier, 42 ans, milite donc en faveur de la fragilité des humbles, des «décalés», qu'il filme en Scope pour leur rendre justice. Les grandir. Saisir avec ampleur le fouillis des sourires, l'haleine des talus ou la sauvagerie d'un Finistère aussi sublime qu'austère.\nPlus encore que La Petite Amie d'Antonio, A la campagne ou Marion, Western lui ressemble. Manuel Poirier y a mis son humour - ah! l'hystérie de Fougère, qui, couchée contre Nino, le juge soudain trop bien pour elle! - a injecté aux personnages beaucoup de lui-même et a laissé son film se nourrir d' «accidents», s'échapper - bref, s'épanouir en liberté.\nCréer une ambiance\nC'est Nino qui trébuche sur la langue française. C'est un mariage qui s'éternise entre chenille et verres brisés. C'est une ou deux séquences que Manuel Poirier a osé ne pas dialoguer. «Je me dis que les choses prendront corps à leur gré, explique-t-il. J'emmène mes comédiens boire un coup. L'équipe se demande ce que je fabrique.» Il crée une ambiance. Prend son temps. Lutte contre le confort et l'endormissement.\nDe film en film, le réalisateur se forge une famille. Sergi Lopez l'accompagne depuis La Petite Amie d'Antonio. Il a très vite choisi Sacha Bourdo. A juste titre: tous deux sont magistraux. «Question de rencontres, souffle-t-il. Je sentais qu'il se passerait quelque chose, mais je n'avais pas prévu que leur amitié deviendrait si réelle.» Elle nourrit, au finish, chaque plan de Western.\nManuel Poirier a ensuite demandé à Elisabeth Vitali (A la campagne), à Marie Matheron (qui figurait dans l'un de ses courts-métrages) et à Hélène Foubert (La Petite Amie d'Antonio) d'incarner les femmes, plantées sur la route comme autant de points d'eau. Il a aussi - tel Alain Cavalier, qui, pour Libera me, avait puisé ses comédiens à l'ANPE de Stains - trouvé, dans un foyer de jeunes travailleurs, certains des siens.\nA force de claudiquer ensemble, Paco et Nino finiront par changer. De bouille et d'existence. «Je voulais montrer que le charme et la chance peuvent se passer le relais. Que les cartes ne sont jamais distribuées de manière définitive. Qu'un SDF aura peut-être demain un boulot et un toit.» Ici, l'espoir ne traîne jamais la patte. «Cela me paraîtrait trop grave», insiste Manuel Poirier.\nLa Petite Amie d'Antonio évoquait la détresse de Claudie et ses retombées familiales. A la campagne suivait Lila, qui sortait de prison et tombait sur Benoît. Marion disséquait un rapport de classes autour d'une petite fille de 10 ans. Manuel Poirier est-il un cinéaste politique? «J'ai la sensation de me mouiller un peu, reconnaît-il. Alors, oui, je revendique le terme s'il retrouve une ?noblesse?, s'il exprime une vision de la société, et une mentalité qui s'exerce au quotidien.» Un temps, et puis: «Mais je ne suis pas un saint.»\nCette mentalité-là hante forcément un cinéaste qui a signé l'appel à la désobéissance civile lancé par Pascale Ferran et Arnaud Desplechin. Retranché en Normandie pour fuir à la fois l'agression sociale («Qu'est-ce que tu fais, en ce moment?») et l'ogre parisien, Manuel Poirier croit à un militantisme de proximité, au pouvoir du vent et des contes de fées. A la fin de Western, Paco et Nino héritent de beaucoup d'enfants. Mais le bonheur, lui, fera-t-il plus que passer?\n>à lire\nWestern, scénario de Manuel Poirier et Jean-François Goyet. Petite Bibliothèque des Cahiers du cinéma, 112 p., 49 F.\n>à savoir\nLa musique - partie intégrante de l'identité de Western - est signée Bernardo Sandoval. Il l'a écrite et jouée sans savoir à quelles images elle correspondrait. «On n'était donc pas dans un rapport de fabrication, estime Manuel Poirier. Elle a rencontré, seule, les plans qui s'imposaient.»", "url": "https://www.lexpress.fr/informations/l-espoir-en-marche_623890.html"}, {"title": "Jacob Kaplan, une figure de paix", "text": "Responsable de la communauté juive de France, apprécié de tous les lettrés, il fut la dernière autorité spirituelle d'un pays chrétien\nIl est rare que la vie d'un homme de religion se donne à lire comme un roman. C'est pourtant le cas de l'existence de Jacob Kaplan (1895-1994), grand rabbin du consistoire central, doyen de l'Institut de France, telle qu'elle apparaît dans le florilège d'études et d'hommages qui lui est consacré. On courait sans doute le risque de l'hagiographie, du «souvenir pieux». Mais la richesse même de la personnalité en cause, qui fut, sans conteste, la dernière autorité spirituelle de ce pays du fait de son rayonnement et de son action, suffisait à écarter le danger. Un danger que, de son vivant, son humour et son goût de la discrétion jugulaient. La variété des témoignages rassemblés ici, provenant de tous les horizons et de toutes les communautés, sans oublier les laïques, prouve à quel point la présence de l'homme armé de la seule parole de la Loi fut constante et courageuse - taisons sa générosité, il n'eût pas aimé cela - aux heures les plus dramatiques, sur le théâtre d'un siècle qui peut-être s'est achevé avec lui, avant la date fixée par le calendrier.\nEngagé volontaire, il est cet aumônier qui, durant la guerre de 1914, refuse une affectation à l'arrière du front pour ne pas quitter ses camarades de tranchée. Remplaçant à ses risques et périls le grand rabbin recherché par la Gestapo, au moment où Hitler entasse victoire sur victoire, il envoie à Vichy lors de la promulgation du statut des juifs une lettre cinglante pour prédire que la «raison reprendra ses droits au pays de Descartes et de Bergson». Tout cela le désigne pour être, à la synagogue de Lyon, l'objet d'un attentat de la part du milicien Paul Touvier. Et il y aurait une pièce à tirer, en l'attirant du côté des Dialogues des carmélites, de ses huit heures de conversation - est-ce le mot? - avec les sbires de Doriot venus l'arrêter et qu'il désarme, dans tous les sens du terme, par sa hauteur de vues. Force de la noblesse chez un homme qui réunissait en lui, comme pour les stimuler l'une par l'autre, la tradition juive et la culture française. A bon droit, M. Claude Tapia peut parler d'un «judaïsme d'ouverture et de justice», Jacob Kaplan ayant joué un rôle décisif dans le rapprochement entre les religions, après l'Holocauste. Les lettrés appréciaient ses livres où les sujets austères étaient éclairés par un style qui était du XVIIe, tel l'auteur lui-même, par de grandes manières à l'égard de chacun, qui s'en trouvait rehaussé, unies à la simplicité. Dès qu'une part de coeur et de mémoire entre dans le regard que l'on porte sur Israël, son passé de drames, son présent menacé, on mesure vite le vide laissé par cette grande figure de tolérance et de paix.\nLe Livre du centenaire du grand rabbin Jacob Kaplan. Sous la direction de Maurice-Ruben Hayoun, Francis Kaplan et René-Samuel Sirat. Noêsis, 262 p., 170 F.", "url": "https://www.lexpress.fr/informations/jacob-kaplan-une-figure-de-paix_623888.html"}, {"title": "Miami sans Gianni", "text": "L'ennui, c'est qu'on est en été. Et l'été, ce n'est pas la saison. C'est l'enfer; pas du tout le genre d'un petit paradis comme South Beach. C'est l'enfer, aussi, parce qu'on a tué Gianni, le prophète des saisons, alors qu'il revenait du News Café et parce que, depuis ce 15 juillet, au coin de la 11e Rue et d'Ocean Drive, la foule en slip panthère et casquette à hélice traîne un peu trop longtemps devant les marches du palais. Le palais de Gianni Versace, où l'on vient des tréfonds de Miami, des quatre coins de la planète touriste, jeter des roses et des soupirs, avant de «faire la photo», au bras des deux gardes qui sourient.\nCertains soirs de week-end, la cohue est telle sur les lieux du crime que South Beach, cette utopie libertaire, se surprend à jouer la snob. Les habitués, ceux qui connaissaient bien «Gianni», changent de trottoir en râlant, pour rejoindre, peine au c?ur et portable à l'oreille, un rancard gay au Twist, une bouffe aux Deux Fontaines ou un deal au Eleventh Street Diner. L'autre soir, Madonna a planté 400 copains qui fêtaient son anniversaire dans l'éden de l'hôtel Delano. Son voisin Stallone, sur Biscayne, a embauché de nouveaux gorilles parce qu'il a lui aussi peur des fous. Et c'est dommage. Il fut un temps, en saison, où tout le monde devenait fou dans le faux crépuscule d'Ocean Drive, ce doux délire de néons bleus et rouges; un temps où les stars et les «mimiles» s'empiffraient de la même ville bonbonnière, d'hôtels tout sucre Arts déco, de boîtes rose guimauve pleines de jolis corps caramel. Mais maintenant, Gianni est parti. Et l'on craint pour le paradis. «En saison, en janvier, on aurait été 10 000 à sa veillée mortuaire», soupire Jack Donahue dans les bureaux-foutoirs de Fashion Spectrum. En comptant CNN, ils n'étaient que quelques centaines le 18 juillet à saluer le corps dans la petite église de Collins Avenue. Dont Jack, gracieux pilier de Miami Beach, éditeur d'une revue locale mode et luxe qui annonce, en couverture, «101 raisons de rester en été». La 102e raison, c'est Ingrid, une splendeur qui débarque, Rimmel fondu par la canicule, pour une séance de pose. «En janvier, il y a 12 000 mannequins dans un périmètre de 10 rues, précise Donahue. 2 000 qui bossent et 10 000 wannabes, des apprenties, qui regardent.» Sur la plage, on manque piétiner les corps de rêve des pros alignés à la chaîne pour les pubs Victoria Secret et Calvin Klein, mais on vous recommande les wannabes. Elles vous servent au News Café, encore chiffonnées par leur nuit au Liquid, vous miaulent le menu au Paparazzi Café et vous tiennent la porte au China Grill. Lorsque leurs châssis cuivrés montés sur roulettes - elles patinent en string - bloquent le trafic d'Ocean Drive, alors, même le temps s'arrête comme un idiot, et même un vieux briscard comme Mark Soyka, pionnier de South Beach et patron du News Café, y va de son émeute intérieure: «Ici, c'est l'endroit où le monde entier découvre qu'il est moche.»\nLe monde entier en redemande. Cela a commencé bien avant l'arrivée de Gianni Versace, bien avant qu'à l'escale d'un voyage à Cuba un taxi le conduise sur ce copeau de terre nommé Miami Beach. En 1993, le roi de la mode prenait demeure dans une bâtisse méridionale retapée en néoclassique pour 40 millions de vrais dollars. Il s'installait là, au beau milieu du souk d'Ocean Drive, à deux pas des 20 boîtes gays de Washington Avenue, Collins ou Lincoln, comme pour adouber la nuit de South Beach, légitimer la beauté du vulgaire. Les limousines de Naomi Campbell, Claudia Schiffer et Elton John ne tarderaient pas à arriver. Mais le rêve, le mythe remontent en fait à une pub de slips «shootée» en 1985 sur le toit de l'hôtel National. «Les gens ont vu la photo, la lumière, raconte Donahue. Ils ont dit: ouahh! où c'est?» C'était à South Beach. Une Atlantide Arts déco engloutie dans l'oubli des Années folles, une Ninive de pensions de famille où des vieux vieillissaient dans des meublés tristounets et des piscines gonflables, entre la plage et les dealers de Washington Avenue. De leurs F 3 tout neufs de North Miami Beach, les jeunes couples chics raillaient cette «Mamy Beach», cette «salle d'attente du Bon Dieu» où quelques photographes trouvaient leur bonheur: les rides des murs et des visages rehaussaient la mer et la beauté des modèles. C'est ainsi, de pub en pub, d'équivoques en illusions, que ce mouroir secret est devenu, bizarrement, le rendez-vous de tous ceux qui n'aimaient pas, ou ne pouvaient pas, vieillir...\nSur une affiche, à un arrêt de bus de Collins, un séropositif souriant vante les vertus d'un nouveau médicament: «Ajoutez un peu de liberté à votre trithérapie.» Les temps ont changé. Certains soirs, au Warsaw Ballroom, 2 000 gays en vacance hurlent de rire dans un tonnerre de techno, avant de repartir vers la planète boulot. Dans les années 80, lorsque le sida massacrait Castro, le quartier homo de San Francisco, ils étaient nombreux à ne prendre qu'un aller simple pour South Beach, après avoir liquidé leur assurance-vie. Aujourd'hui, la boîte gay à la mode s'appelle Salvation et le souvenir des délirantes années noires relève du tabou pour une communauté assagie, citoyenne omniprésente de la fête et du fabuleux business local, des restos et des boîtes gay friendly, généreux donateurs aux associations, ou gay owned, propriétés d'un gay. Au bar du Colony Hotel, Iouri, le barman ukrainien, se plaint du manque de sensibilité de la presse, lors de l'assassinat de Versace: «Ces histoires sur Andrew Cunanan, l'insaisissable serial killer homosexuel, ça nous renvoie une image de ghetto détraqué, de gigolos vicelards. Ici, on vit gay. On s'éclate pépère.» Bon. OK. Pour trouver le vice à Miami Beach, il faut y mettre l'accent, remonter à un autre mythe fondateur du paradis: Miami Vice. On s'en souvient, les costumes étaient de Versace, et les décors si décrépits que la production, lassée de l'unique façade pastel de l'hôtel National, avait prié les propriétaires de 30 immeubles voisins de repeindre leurs murs en vert, en bleu ou en rose pâle. Dans les années 30, les couleurs locales se limitaient pourtant à de discrets liserés. Mais peu importe l'Histoire. Le quartier allait se parer de tons flamboyants pour les besoins d'une petite série télé. Le succès mondial de Miami Vice conforterait à jamais l'illusion. Voilà comment le faux est devenu vrai, et Miami, une succursale de Hollywood. «En partant, en 1988, le feuilleton a laissé de bons techniciens sur place», explique Jeff Peel, le «M. Cinéma» du Bureau des arts de Miami, ravi des 200 millions de dollars de recettes fournies à la ville par les tournages de 1996. Et pas peu fier de ses célébrités locales: Mel Brooks, Stallone en son palais byzantin, Meg Ryan et David Caruso. Les stars appellent les stars. Madonna et Boris Becker, Julio Iglesias et Jim Courier. Oliver Stone a ouvert son bar, None, et Michael Caine, un restaurant sur Lincoln. Sean Penn a pris des parts au Bash. Les autres viennent en vacances: Johnny Depp sort du Living Room un cohiba aux lèvres; Quincy Jones et Al Pacino tombent nez à nez au coin de Collins; et Jack Nicholson - ah! Jack Nicholson! - dragouille d'un ?il polisson les mannequins d'une party de Fisher Island: «Vos mains sont froides... Vous ne dansez pas?» La chronique locale raconte que Melanie Griffith et Antonio Banderas faisaient trop de bruit, début juillet, dans leur suite de l'hôtel Delano. La sécurité les a priés de se calmer. Le premier signe d'une reprise en main? La fin du délire?\nAu Dining Room, on murmure parfois que South Beach commence à prendre les airs pincés de Los Angeles. «Sobe» devient L.A... Soit, mais un Los Angeles où l'on peut fumer comme un pompier, oublier la dictature végétarienne pour se goinfrer au Nemo. Un Los Angeles où les Oliver Stone, les Matt Dillon et consorts peuvent commencer leur nuit à l'heure où ferment les boîtes californiennes, danser et boire jusqu'à midi au milieu des humains fêtards. Le seul problème, c'est que les humains commencent à tuer les dieux lorsqu'ils reviennent d'acheter leur journal. La mort de Versace risque-t-elle de faire fuir les étoiles, de livrer la cité aux gugusses tatoués? Une Babel de sable blanc «Avec ou sans Versace, la ville aurait mué, explique Paul George, historien de Miami. Depuis sa naissance, il y a un siècle, elle a connu des modes fugaces, des vagues de changement inimaginables.» Vrai. Vingt ans plus tôt, les seuls tatouages en vue sur la plage étaient les longs numéros inscrits sur les bras des rescapés d'Auschwitz. Depuis l'après- guerre, les services d'immigration les envoyaient se refaire une vie au soleil et rejoindre le plus ancien ghetto touristique d'Amérique. Jusqu'en 1940, les juifs étaient priés de ne pas s'installer au-delà de la 5e Rue. Au-delà, les hôtels chics ou ringards marquaient leur standing par des pancartes hypocrites: «Clientèle triée sur le volet», ou explicites: «Always a view, never a Jew» («Toujours une vue, jamais un juif»), chantait l'une d'elles. Le Sud raciste imposait sa loi. L'étau se desserra bien plus tard, moins à cause de la défaite nazie que de la construction d'hôtels neufs au nord de Miami Beach. Dans les années 80, le promoteur new-yorkais Tony Goldman, venu racheter 30 immeubles Arts déco, trouva un quartier mourant, partagé entre les synagogues loubavitch, les hôtels-hospices et les taudis d'immigrés cubains. Tout a changé.\nDisons-le: les idoles, les mannequins, le glamour ne seraient pas venus si Mark, le patron du News Café, n'avait pu faire élargir le trottoir d'Ocean Drive. Ces deux mètres lui ont ouvert le monde, les terrasses à l'italienne et le farniente à la Saint-Trop'. «Les Européens se croient en Amérique et les Américains en Europe», sourit-il. Lui se croit à Tel-Aviv, dans le café de son enfance. Et les Cubains, eux, se sentent au paradis. Car ici la salsa et l'argent latino mènent la danse; les Allemands construisent, les Français cuisinent et abreuvent. Sur la plage, le vent du sud dégèle l'Amérique puritaine, paumée au milieu des seins nus de l'une des seules zones topless du continent. Au milieu d'une Babel de sable blanc où le Brésil drague l'Argentine et où l'Asie fait de l'?il à l'Europe. Des fenêtres de Mayco Villafana, au 27e étage d'un gratte-ciel de Brickell Avenue, on comprend qu'il y a Miami et Miami Beach. «Les gens vont au paradis terrestre, explique le grand communicateur du tourisme. Ils oublient qu'ils atterrissent d'abord dans une grande ville.» Depuis qu'une mère de famille allemande, perdue, en arrivant de l'aéroport, dans le pire coin du centre-ville, s'est fait assassiner, en 1993, Mayco a installé de petits soleils sur les panneaux indicateurs, pour guider les touristes vers l'île aux plages. Les loueurs de voitures doivent vous répéter les consignes de sécurité: interdiction de s'arrêter sur l'autoroute.\n«J'ai été informé de la mort de Versace dans les vingt minutes, raconte Villafana, et j'ai cru revivre l'horreur de 1992-1993, lorsque cinq étrangers avaient été tués à Miami.» Dans l'heure, il a téléphoné à la planète entière. Le communiqué est parti pour Milan, Londres, Francfort et Paris. «Un damage control sur le thème: cela pouvait arriver n'importe où. Miami n'a jamais été aussi sûre.» Crédible. En cinq ans, le nombre d'agressions de visiteurs a diminué de 80%. La police, jusqu'alors ignare en matière de protection des touristes, a été formée par des experts new-yorkais à l'îlotage des quartiers chauds. Les étrangers perdus ou volés peuvent au moins s'adresser à ses agents. Mieux, les 15 milliards de dollars annuels du tourisme rendent la ville plus hospitalière. Little Haiti, de l'autre côté de la baie, ouvre un quartier branché, et le comté de Dade, enfin, centralise son patchwork de municipalités pour mieux servir le voyageur. Mais, loin de la mer, Miami reste Miami. Une enfilade de ghettos hispaniques et noirs, un urbanisme de centre-ville américain où les galeries commerciales jouxtent des coupe-gorge déserts. Une destination de choix pour tous les marlous du pays. A tous les niveaux: Capone, entre deux rackets sur les docks de Floride, peaufinait ses alibis dans son manoir de Fisher Island. La nuit du massacre de la Saint-Valentin à Chicago, en 1929, il était dans sa piscine d'eau de mer, avec des témoins. Meyer Lansky, le célèbre mafioso, a terminé ses jours à Miami Beach. Ses colocataires retraités avaient résilié leur assurance-cambriolage. Dans les années 80, les courtiers colombiens bronzaient en attendant que blanchissent leurs narcodollars dans les centaines de banques de Brickell Avenue. Il ne manquait plus qu'Andrew Cunanan.\nC'est l'été et Gianni est parti A La Forge, le restaurant-boîte très chic de la 21e Rue, le disc-jockey annonce la mort de l'assassin du couturier. «Ce fumier n'est plus là. Vous pouvez danser tranquilles.» La foule des promoteurs de night-clubs, des vrais ou faux nababs de la nuit explose de bonheur au son des Gipsy Kings. A sa table, Régine reste princière. Elle ouvrira en octobre un nouveau Jimmy'z dans l'ancien Cuba Club. «A l'écart des patins à roulettes et de la cohue de South Beach!» Elle est dure. Mais c'est vrai. Bien avant le meurtre de Gianni, South Beach, l'ongle peint de Miami Beach, était devenu un rien plus popu, un tantinet moins glorieux. Entre les monuments Arts déco, 100 boîtes gèrent donc leur survie à coups de promos musclées, distribuent chaque jour leur millier d'invitations. Pas nouveau. La ville est née du marketing, de la réclame, de l'esbroufe. A la fin du siècle dernier, les milliardaires Flagler et Collins n'avaient défriché ce marais et inventé les bains de mer que pour rentabiliser leurs lignes de chemin de fer. La pub du rêve avait fait le reste, oscillant d'un marché à l'autre. Dans les années 20, les riches arrivaient de New York en pullman piscine. Aujourd'hui, le Bash est l'un des rares clubs à tenir sans faillir depuis plus de quatre ans, à coups de stars et de délires tropicaux. Ce samedi, la réouverture du Glam Slam, la mégaboîte de Prince fermée par les stups voilà deux ans, fait un four inexplicable. La foule est au Liquid. Et même là les videurs cherchent dans la nuit des visages familiers d'idoles. Il fait chaud, c'est l'été et Gianni est parti. Tous prient pour que reviennent les saisons.", "url": "https://www.lexpress.fr/actualite/monde/amerique-nord/miami-sans-gianni_487668.html"}, {"title": "Aubry-Jospin: la cible \"jeunes\"", "text": "Créer 350 000 emplois dans le secteur public pour les moins de 26 ans: la ministre du Travail reprend la promesse du PS, mais l'accommode à sa manière\nJusqu'à maintenant, Lionel Jospin n'avait traité que de sujets imposés par le calendrier ou la nécessité: fermeture de Renault Vilvorde, sommet d'Amsterdam... Avec le programme emploi pour les jeunes, présenté ce 20 août en Conseil des ministres, il aborde sa première figure libre, la mise en musique d'une promesse phare du PS: créer 350 000 postes pour les moins de 26 ans dans la sphère publique (collectivités locales, HLM, associations, etc.). Les 350 000 espérés pour le privé seront discutés à la fin de septembre, au cours de la conférence salariale. Surprise: le plan gouvernemental est plus exigeant que les engagements de campagne. Martine Aubry, ministre de l'Emploi et de la Solidarité, l'a transformé en machine à susciter des emplois de service, l'un de ses thèmes favoris.\nCette histoire ne manque d'ailleurs pas de retournements spectaculaires. A l'origine, la proposition vient de Dominique Strauss-Kahn, l'actuel ministre de l'Economie, que l'on croyait plus libéral. Mais la politique a ses mystères. En tout cas, l'été dernier, DSK s'entiche de cette idée, avec Jean-Marie Le Guen, député de Paris, et Pascal Beau, un économiste proche du PS. Ils la «vendent» à Lionel Jospin. Pendant la campagne pour les législatives, DSK continue la promotion de l'opération. Il la défend pour ce qu'elle est alors: une mesure d'urgence et une mesure pour les jeunes. Entre les deux tours des législatives, il parle de ces 10 000 emplois, annoncés dès la fin de juin dans les mairies.\nLe gouvernement a finalement décidé de se donner un peu plus de temps, au risque de susciter des impatiences (voir l'interview de Jean Glavany page 38). Le projet sera voté au cours de la session extraordinaire de septembre, et la loi promulguée mi-octobre, en même temps que ses décrets d'application. Une concomitance exceptionnelle qui permettra l'embauche de jeunes de moins de 26 ans (ou de moins de 30 ans s'ils n'ont jamais travaillé), grâce à des contrats de cinq ans, payés au Smic. Ce coût est supporté à 80% par l'Etat - une participation exceptionnellement élevée - et à 20% par les employeurs. Ceux-ci devront présenter des projets correspondant à quatre critères, le principal étant de répondre à des «besoins non satisfaits». Cette notion sera appréciée par chaque préfet.\nOn peut, au nom du libéralisme, s'opposer à des mesures de ce type. On peut s'interroger sur leur coût: ces 350 000 emplois publics (dont 50 000 en 1997 et 100 000 en 1998) exigeront 35 milliards de francs. «Mais ?seulement'' 20 milliards si l'on tient compte des cotisations qui seront reversées par les employeurs et les salariés à la Sécurité sociale, souligne Gérard Cornilleau, économiste à l'OFCE (Observatoire français des conjonctures économiques). Cela n'est pas très cher s'il s'agit d'emplois utiles.»\nC'est le défi qu'entend relever Martine Aubry. Elle a profité de l'urgence «jeune» affichée par le gouvernement pour faire la promotion des emplois dits de proximité. Le dossier distribué aux journalistes s'intitule Nouveaux Services, nouveaux emplois. Le mot «jeune» est absent du titre. On y trouve des phrases entières tirées, mot pour mot, de son récent livre, Il est grand temps (Albin Michel): la ministre de l'Emploi a de la suite dans les idées. Elle a demandé à 10 personnalités qualifiées (Jean-Baptiste de Foucauld, ancien commissaire au Plan, Bernard Poignant, maire de Quimper, Guy Hascoët, député du Nord, etc.) de définir ces besoins.\nLeur prérapport est très révélateur: il confirme l'émergence de nouveaux métiers (s'occuper des personnes âgées dépendantes, former aux technologies de l'information...), mais brosse un terrible constat sur l'état de notre société. Le besoin de ces agents d'ambiance (sécurité dans les bus), de gestion locative ou de médiation (HLM), de ces médiateurs familiaux ou pénaux traduit la rupture des liens sociaux traditionnels. Préfigurent-ils des emplois durables? Martine Aubry souhaite que - au-delà des cinq ans - l'Etat soit relayé, au moins en partie, par d'autres sources de financement, notamment privées. C'est l'aspect le plus ambitieux de son pari.\nPour l'heure, elle compte sur la mobilisation des élus locaux. L'accueil est parfois prudent. Jean-Marie Bockel, maire PS de Mulhouse (Haut-Rhin), considère la formule comme un «marchepied utile», mais estime que «c'est l'économie réelle qui crée des emplois». Pierre Cardo, maire UDF de Chanteloup-les-Vignes (Yvelines), redoute que ce dispositif favorise le recrutement des meilleurs au détriment des moins qualifiés. Pourtant, le gouvernement a délibérément adopté un dispositif très généraliste. «Nous voulons recruter ceux qui occuperont le mieux les emplois répertoriés, explique-t-on au ministère du Travail. Pour les jeunes en difficulté, nous misons sur d'autres formules, comme les CES [contrats emploi-solidarité].»\nGilles de Robien, maire UDF d'Amiens (Somme), se montre plus enthousiaste: «Je suis prêt à créer ces emplois à condition que l'Etat s'engage vraiment pour cinq ans.» Une convention signée par l'Etat empêchera les reniements.\nLa plupart des maires prédisent cependant une fuite des bénéficiaires des anciennes mesures vers les nouvelles, plus avantageuses. Ainsi Jean-Claude Gaudin, maire UDF de Marseille (Bouches-du-Rhône) et inventeur, au sein du gouvernement Juppé, des «emplois ville», destinés aux 18-25 ans des quartiers défavorisés, financés à 55% par l'Etat: «J'en ai créé 700 dans ma ville. Je serais ravi que Mme Aubry me les reprenne en les finançant à 80%, cela me permettra d'en faire davantage. Je n 'ai pas d'amour propre d'auteur!»\nLa loi prévoira ce type de transfert, mais à condition qu'ils concernent de «vrais emplois». Vaste débat! Si l'administration se montre trop tatillonne sur leur définition, les emplois Aubry se compteront sur les doigts de quelques mains. Si elle baisse la garde, les résultats seront apparemment plus flatteurs, mais Martine Aubry aura perdu son pari: agir sur l'économie. La ministre de l'Emploi promet donc souplesse et pragmatisme. Une consigne bienvenue: à vouloir faire trop intelligent, on risque parfois de ne rien faire.", "url": "https://www.lexpress.fr/informations/aubry-jospin-la-cible-jeunes_623933.html"}, {"title": "Gwénaëlle Thion: \"Le pape? Je l'ai vu, j'étais en larmes\"", "text": "S'il est une chose que la douce Gwénaëlle ne supporte pas, c'est qu'on la prenne pour une «tradi»: «Ceux-là, ils sont bornés, ridicules. Ils portent une image dévalorisante, pour eux comme pour l'Eglise.» «Carrément habitée par Dieu», Gwénaëlle Thion est avant tout une jeune fille moderne, responsable et bien dans sa peau. Comme ses parents et ses trois soeurs, elle vit depuis toujours dans l' «amour de Dieu». Même si, vers 14 ans, elle avoue avoir traversé une phase de doute: «C'était ma crise d'adolescence. Depuis, j'ai vraiment trouvé ma place dans la religion, par rapport à Dieu, à tel point que c'est aujourd'hui que je voudrais faire ma confirmation. A l'époque, je n'étais pas prête.»\nDe douze années passées dans des écoles privées elle garde la nostalgie d'une compréhension mutuelle qu'elle ne retrouve pas au lycée public: «Je me sens différente des autres, un peu rejetée. Lorsque j'essaie de discuter de religion, de la foi, tout le monde m'envoie sur les roses. Ils pensent que je fais partie d'une secte!» C'est au sein des communautés chrétiennes d'adolescents - CCA - que Gwénaëlle vit sa foi le plus intensément: «On participe à des ateliers sportifs et créatifs, à des réflexions sur des thèmes variés: développer ses talents, rencontrer l'autre, connaître Jésus et la force de l'amour de Dieu. C'est très gai, très joyeux. L'ambiance est tellement forte durant les camps que les retours sont difficiles. Mais, quand je rentre, je suis vraiment épanouie, je chante tout le temps. Je me sens bien.» Parce qu'elle supporte mal l'atmosphère beaucoup plus guindée de sa paroisse, Gwénaëlle sèche souvent la messe: «Je préfère prier seule et n'assister à l'eucharistie qu'une ou deux fois par mois. Et, bien sûr, pour les grandes fêtes.»\nPlus tard, Gwénaëlle se voit «dans le commerce ou le marketing», en tout cas «dans la communication». Avec aussi une grande famille et un mari, catholique également: «Pour moi, la relation amoureuse doit être construite autour de Dieu. C'est quelque chose que l'on doit partager, sans se juger. J'ai eu des petits copains au lycée, avec qui ça n'a pas marché parce qu'ils ne comprenaient pas mon engagement religieux.» La chasteté? «Non merci!» Là, elle rigole et assure que le port du préservatif est une preuve d'amour. Et le pape, alors? «Je l'ai vu une fois, à Tours. J'étais en larmes tellement j'étais émue. C'est un peu Dieu en personne. Mais ça ne veut pas dire qu'il a forcément les bonnes réponses et toutes les solutions...»", "url": "https://www.lexpress.fr/informations/gwenaelle-thion-le-pape-je-l-ai-vu-j-etais-en-larmes_623921.html"}]