[{"title": "Thomson csf alcatel fait patte de velours", "text": "En déclarant : \" Avoir ou pas le contrôle de Thomson-CSF n'est pas le fond de l'affaire \", Serge Tchuruk fait un geste de conciliation à l'égard du gouvernement, sur le point de privatiser le groupe d'électronique de défense.\nDécryptage : Ce discours à usage externe ne trouble pas l'état-major d'Alcatel. \" Pas question de ne pas être l'opérateur si nous mettons nos 16 milliards de francs de recherche et développement au service de Thomson \", explique un dirigeant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/thomson-csf-alcatel-fait-patte-de-velours_1340280.html"}, {"title": "Test mesurez votre stress", "text": "Vous êtes de plus en plus nombreux à vous poser la question à 400 000 ou 600 000 francs par an : le jeu en vaut-il la chandelle ? Comme on payait naguère à l'ouvrier une prime pour les maladies professionnelles auxquelles l'exposait son métier, le cadre se voit monnayer, par son salaire, l'acceptation d'un certain niveau de stress.\nA la longue, ce surmenage permanent peut être dommageable pour votre santé, mais les instruments manquent pour mesurer le danger auquel vous vous exposez chaque jour pour \" rester à la hauteur \" de ce que vos supérieurs attendent de vous. Créateur d'un centre de formation sur les nouvelles technologies (le Crefac) et expert auprès des communautés européennes, Yves Lasfargue vous propose de sortir du doute. Cet expert reconnu a mis au point à votre intention ce qu'il appelle un \" outil de lucidité \". Son originalité : il ne réduit pas le stress du cadre au seul problème de la charge mentale. Il y a dans chaque fonction d'encadrement des contraintes physiques et des astreintes de toutes sortes qui accroissent l'exposition au stress. L'environnement familial et le contexte économique dans lequel évolue l'entreprise jouent également un rôle. En contrepartie, le plaisir que l'on prend à son travail est un \" antidépresseur \" à ne pas négliger. L'échelle d'\" ergostressie \" permet de prendre en compte tous ces facteurs. En principe, elle se calcule à partir d'une centaine de critères que l'on peut retrouver sur le site Internet du Crefac (www.crefac.com/doc. htm). Mais une cinquantaine suffisent pour se faire une première idée de sa situation personnelle. Un conseil : demandez à votre plus proche collègue ou à votre conjoint(e) de remplir aussi le questionnaire en se mettant à votre place. Car c'est le propre du cadre que de tricher avec son stress.\nMode d'emploi\nCochez une seule case de la colonne \" physiquement \" et une seule case de la colonne \" mentalement \" par question.\nAdditionnez le nombre de croix par colonne (Total 1). Le total des chiffres obtenus doit être égal à 100.\nMultipliez par le coefficient indiqué sous chaque colonne. Additionnez les chiffres obtenus (Total 2).\nIntégrez le paramètre\ndurée de travail\nSi vous trouvez insuffisante votre durée de travail, multipliez ce dernier chiffre par 0,9. Si vous la trouvez normale, multipliez-le par 1.\nSi vous la trouvez élevée, multipliez-le par 1,3.\nIntégrez le paramètre\nambiance économique\nSi vous trouvez la situation économique du marché et du secteur plutôt bonne, multipliez ce nouveau chiffre par 0,9.\nSi vous la trouvez normale, multipliez-le par 1.\nSi vous la trouvez mauvaise, multipliez-le par 1,4.\nIntégrez le paramètre\nplaisir\nSi vous prenez un grand plaisir à travailler, multipliez ce nouveau chiffre par 0,8.\nSi vous y prenez un plaisir moyen, multipliez-le par 1.\nSi vous n'y prenez aucun plaisir, multipliez-le par 1,2.\nSituez-vous sur l'échelle du stress\nMOINS DE 1 100\nVotre situation de travail est optimale, elle fait de vous le proto- type du cadre \" bien dans sa peau \".\nDE 1 100 à 1 200\nVous êtes un peu stressé mais normalement, compte tenu de vos responsabilités. Prenez néanmoins garde aux nouvelles sources de stress qui pourraient venir perturber votre état présent.\nDE 1 200 à 1 300\nVous êtes un tout petit peu trop stressé, ce qui peut avoir à la longue des conséquences pour vous et pour vos proches. Il faudrait songer à déléguer ou à partager une partie de votre travail.\nDE 1 300 à 1 400\nVous vous faites du mal. Levez le pied d'une manière ou d'une autre.\nDE 1 400 à 1 500\nNon seulement votre niveau de stress est problématique pour vous-même, mais il peut l'être aussi dans vos relations avec vos collègues et avec votre famille. Pensez-y et faites des choix.\nDE 1 500 à 1 600\nDécompressez d'urgence. Vous êtes en situation de déséquilibre chronique.\nDE 1 600 à 1 800\nMême le fait d'obtenir de grosses satisfactions en termes de pouvoir, d'argent et de plaisir dans le travail ne justifie pas le niveau de fatigue physique et mentale que vous avez atteint. Vous ne tiendrez pas longtemps à ce rythme : avez-vous réfléchi à ce que sera votre avenir ?\nPLUS DE 1 800\nStop ! Couchez-vous immédiatement !", "url": "https://lexpansion.lexpress.fr/actualite-economique/test-mesurez-votre-stress_1339012.html"}, {"title": "Taxes", "text": "C'est moitié moins que pour la dernière année Juppé, mais la \" modération \" de la fiscalité locale reste toute relative pour la première année Jospin. Selon le Crédit local de France, les quatre impôts locaux augmenteront de 10 milliards, au lieu de 19 en 1996. Une hausse de près de 5 %, soit trois fois le rythme de l'inflation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/taxes_1339005.html"}, {"title": "Sport nike se verrait bien chausser des rossignol", "text": "L'OPA amicale d'Adidas sur Salomon a relancé dans les milieux boursiers la rumeur d'un mariage entre Rossignol et l'américain Nike, n¡ 1 mondial du sport. Le titre Rossignol a flambé de 21 % entre le 1er et le 18 septembre.\nJean-Jacques Bompard, son secrétaire général, préfère ne pas commenter, tout en reconnaissant que \" la question se posera peut-être un jour \". Une attitude plus convenable que celle adoptée par Salomon, qui n'avait pas hésité à démentir, dix jours avant le lancement officiel de l'OPA, tout rapprochement avec la marque aux trois bandes. Celui-ci était pourtant inscrit dans les faits. \" Le marché du sport touche de plus en plus des non-sportifs. Près de 80 % des vêtements de sport sont utilisés en ville, explique le représentant de Rossignol. Du coup, les leaders du secteur doivent investir des centaines de millions pour soutenir leur marque. \"\nChez Rossignol, les ventes de skis, bâtons et chaussures représentent 90 % de l'activité. Salomon en réalise plus de 50 % dans des domaines comme le golf ou les chaussures de randonnée. Le dilemme est le même : pas de salut sans diversification, mais pas de diversification sans renfort. Rossignol voudrait se lancer dans le patin à roulettes, en espérant y réaliser 150 millions de francs de chiffre d'affaires dès 1998. S'il ne réussit pas sa percée sur ce marché très concurrentiel, il pourrait alors y sacrifier son indépendance.\nEt si Nike avalait Rossignol...\nChiffre d'affaires 1996, en milliards de francs\nNike 46,9 + Rossignol 2,4 = 49,3\nAdidas 15,8 + Salomon 4,4 = 20,2\nReebok = 17,8", "url": "https://lexpansion.lexpress.fr/actualite-economique/sport-nike-se-verrait-bien-chausser-des-rossignol_1336448.html"}, {"title": "Voici a quoi ressembleront les 800 emplois jeunes crees chaque jour", "text": "S'il en est une, ce sera celle-là : l'embauche de 350 000 jeunes, largement financée par le contribuable, fera partie de ces promesses électorales que le gouvernement socialiste tiendra. Parce que Lionel Jospin sait qu'il sera d'abord jugé, comme ses prédécesseurs, sur le chômage. Les longues files d'attente devant les rectorats, fournisseurs potentiels de ces emplois d'un nouveau type, en disent long sur l'attente d'un pays dont 25 % des jeunes actifs sont au chômage. \" Emplois du futur \" selon Martine Aubry, \" emplois-ersatz \" selon ses opposants, ce plan divise pourtant la classe politique suivant un clivage bien français : ceux qui, à gauche comme à droite, prônent l'intervention de l'Etat, et les autres, minoritaires à gauche et même à droite, qui préféreraient qu'on s'en remette au marché du travail et à la demande privée.\nL'idée de départ n'est pas si mauvaise. Il s'agit de mobiliser administrations et associations afin de répondre à des besoins non satisfaits : retrouver le calme dans les quartiers sensibles ou dans les écoles, être mieux accueilli dans les services publics, bénéficier d'une formation aux nouvelles technologies. Mais, au vu des expériences locales qui ont inspiré le ministre de l'Emploi, il ne suffit pas d'inventorier les besoins pour créer de nouveaux métiers. Le bilan de ces initiatives est en effet fort nuancé : dans la plupart des cas, on a négligé soit la formation, soit l'encadrement, voire la pérennisation du financement des emplois, leur laissant peu d'espoir de se développer sans l'Etat. De plus, la précipitation avec laquelle le gouvernement semble vouloir généraliser l'expérience ­ 50 000 embauches avant la fin de l'année, c'est 800 par jour, alors qu'on ne sait pas même encore où ils travailleront ! ­ n'est pas de bon augure.\nLes dix personnalités mandatées pour identifier ces nouveaux métiers se sont largement inspirées d'initiatives locales, contrats emploi-solidarité, contrats emploi-ville, qui font travailler déjà des dizaines de milliers de jeunes. A Lille, on a ainsi créé les fameux agents d'ambiance, pour humaniser le métro automatique. \" Nos clients souhaitaient voir du monde, de manière à se sentir davantage en sécurité \", explique Renaud du Jonchay, responsable du département assistance-intervention-ambiance. A Nantes, la municipalité a développé un accueil dans les grands parkings de la ville, jusqu'ici peu rassurants.\nLes personnels sont très réticents vis-à-vis de ces \" demi-fonctionnaires \"\nLa formation de ces jeunes va du CAP au bac + 5. Et presque tous couplent leur activité avec une formation, de façon à s'insérer plus facilement après. Ils y parviennent généralement, car leur contrat le prévoit explicitement et leur laisse du temps. Thomas, animateur au groupe scolaire Victor-Duruy à Lille depuis avril, compte bien utiliser le droit à formation que lui procure son contrat emploi-ville pour acquérir une qualification reconnue sur le marché.\nMais comment va-t-on faire pour les emplois Aubry, prévus à temps complet ? La formation pendant le travail ne sera possible que dans les grandes structures. Dans les petites associations, elle risque de passer à la trappe. D'autant que son financement ne sera pas assuré par l'Etat. Pierre de Saintignon, conseiller de Martine Aubry, voudrait bien associer les instituts universitaires de formation des maîtres (IUFM) à la formation des aides-éducateurs, mais rien n'est encore prévu et les recrutements commencent...\nPeut-on alors au moins compter sur une sorte de tutorat, effectué par les personnels permanents de l'Education nationale ou de la police ? C'est peu probable, car les syndicats des personnels sont très réticents vis-à-vis de ces \" demi-fonctionnaires \". A Lille, le projet Arve (aménagement des rythmes de vie de l'enfant), qui expérimente l'école le matin et des animations l'après-midi, est ainsi déconnecté du monde enseignant. \" Les profs pourraient pourtant nous apporter beaucoup en termes de pédagogie, mais on doit apprendre sur le tas \", regrette Jérôme, 19 ans, animateur.\nSachant qu'il n'y aura pas de budget pour former les jeunes, les administrations seront tentées de privilégier ceux qui sont déjà qualifiés. D'autant que la volonté politique de \" faire du chiffre \" risque d'imposer une étude superficielle des candidatures, qui défavorisera les plus faibles, alors que les plus diplômés auraient peut-être trouvé sans cette aide. Au ministère de la Culture, on confirme ainsi ne pas pouvoir \" confier à n'importe qui la gestion du patrimoine culturel \".\nS'ajoutent à cela de nombreuses interrogations sur le financement de ces emplois. A entendre le ministre de l'Emploi, les employeurs trouveront peu à peu des financements privés qui prendront le relais de l'Etat. Mais d'où viendra l'argent ? En sécurisant le métro, explique-t-on à Lille, on augmente la clientèle, ce qui libère de quoi financer ces emplois. Seul problème, la délinquance dans les souterrains du VAL coûte toujours de 300 000 à 400 000 francs par mois, agents d'ambiance ou pas... A Nantes, la ville expérimente un système d'agents d'accueil près des parcmètres, pour inciter les automobilistes à payer leur stationnement. \" On pourra ainsi financer les emplois d'agents \", explique Albert Mahé, chargé du projet à la mairie. Voire...\nOptima, un réseau de correspondants de nuit dans les cités de Rennes, a bien trouvé un système de financement qui associe les HLM, les habitants, la ville, l'Etat et le conseil général, pour un coût mensuel total de 40 francs par appartement, dont 10 à la charge du locataire. L'association souhaiterait faire participer les assureurs, parce que ceux-ci voient les risques de vol diminuer. Mais ils ne seront pas faciles à convaincre.\nEn réalité, la plupart des initiatives locales existent justement grâce aux contrats financés en partie par l'Etat, parce qu'elles sont par nature insolvables. \" Sans cela, nous n'aurions pas embauché autant d'agents d'ambiance et d'accueil \", reconnaît Renaud du Jonchay. Transpole, qui gère le réseau de transport urbain lillois, compte bien que la municipalité augmente sa participation financière pour ces emplois : ce sont les contribuables, locaux cette fois-ci, qui vont payer. A Nantes, où des agents accompagnent les personnes âgées et les femmes dans les parkings, c'est encore la Société d'économie mixte, parapublique, qui finance.\nDe plus, ce qui est difficile du côté des grandes structures le sera encore davantage dans les petites associations. A Saintes, Jeannette Favre aimerait embaucher un jeune pour la maison d'accueil des familles de détenus de la maison d'arrêt. Mais elle ne voit même pas comment financer 20 % d'un smic, soit 1 800 francs par mois avec les charges sociales de l'employeur, et a fortiori la totalité du salaire dans cinq ans, alors qu'elle n'a aucune garantie de renouvellement de ses modestes subventions.\nLe paradoxe est que l'Etat se manifeste trop là où le privé ferait bien mieux\nPour la plupart de ces métiers, il est donc vain d'espérer que la demande privée prenne le relais de l'Etat. Il est même paradoxal de le souhaiter : ou bien ces besoins sociaux existent, et il est légitime que l'Etat s'en préoccupe en créant de vrais emplois, avec une formation qualifiante, ou bien ils n'existent pas, et l'Etat s'apprête à gaspiller son argent, et les jeunes à perdre leur temps. Dans le premier cas, il faudrait d'ailleurs prévoir certains investissements publics, en plus des salaires : l'aménagement des rythmes scolaires de l'enfant, par exemple, ne peut se concevoir que si les équipements de loisirs sont suffisants.\nA la vérité, il y a bien, dans l'inventaire à la Prévert du plan Aubry, des métiers qui pourraient être financés par une demande privée : la réparation et l'entretien des bâtiments, l'environnement, la formation aux nouveaux médias. Pour ceux-là, on peut imaginer que le consommateur paie. Mais pourquoi dans ces cas-là utiliser des associations ou des administrations, qui font une concurrence déloyale aux entreprises déjà présentes sur le créneau ? Optima, à Rennes, se comporte ainsi comme une société commerciale, offrant des services de coursiers ou d'entretien du mobilier des grandes surfaces, tout en restant éligible aux contrats aidés alors que ses concurrents privés ne le sont pas...\nLe paradoxe du plan Aubry est bien là : l'engagement de l'Etat n'est pas suffisant là où seule la puissance publique peut agir, et il est en revanche trop manifeste là où le privé ferait sans doute beaucoup mieux.\nA Saintes, elle accueille les enfants de détenus\nNoëlla a 20 ans, un BEP et un brevet logistique et transport en poche. Elle s'occupe d'enfants de détenus de la maison d'arrêt de Saintes. L'association Solidarité-prison aimerait créer un emploi-jeune, pour Noëlla ou pour Stéphanie, 24 ans, en contrat emploi-solidarité, mais craint des problèmes de financement. \" On préfère pourtant les jeunes pour l'accueil des familles. Ils n'ont pas d'a priori et acceptent de se remettre en cause \", explique Jeannette Favre, âme de l'association.\nA Paris, il initie aux techniques du multimédia\nEmmanuel, 24 ans, n'a pas été formé en informatique, mais sa curiosité pour le multimédia lui permet de dispenser des formations dans quatre Fnac, après une école de commerce. Embauché par CAA, une société privée de conseil en formation, il gagne 10 000 francs brut. \" Les gens sont motivés parce qu'ils paient cher, ce qui m'oblige à adapter mon enseignement aux différentes clientèles. A moyen terme, je compte bien évoluer dans les métiers des nouvelles technologies. \"\nA Lille, il rassure les passagers du métro\nEn veste orange, les aides-agents d'ambiance, comme Abdelhafid et Toufik, 26 et 23 ans, dissuadent les squatters du métro et renseignent les passagers. Abdelhafid est en contrat emploi consolidé, après un bac G3 et deux années à la fac. Toufik, niveau bac électronique, en contrat emploi-ville. Ils travaillent cent trente heures par mois pour 120 % du smic, financés à égalité par la ville et par la société concessionnaire. \" On espère une formation \", expliquent les jeunes.\nA Rennes, ils sécurisent les quartiers chauds\nMinuit et demi. Copenhague. RAS. \" Sur son Dictaphone, Emmanuel, 29 ans, titulaire d'un DESS, note tout de sa tournée, avec Wilfrid, 23 ans, dans les deux quartiers de Rennes qu'il surveille la nuit. Dans le cadre du contrat de surveillance concernant 3 000 logements et signé avec l'association Optima, il appelle la police pour signaler une moto suspecte dans une cave, ou discute avec des jeunes du quartier. \" Mais si je suis encore là dans cinq ans, ce sera un échec. J'espère bien me reclasser, par exemple chez des sociétés de HLM. \"\nA Lille, il occupe les après-midi des écoliers\nThomas, 22 ans et un niveau bac D, est animateur à l'école primaire Victor-Duruy à Lille, dans le cadre d'une expérience d'aménagement des rythmes scolaires pour l'enfant. \" Je suis motivé parce que la mission locale devrait financer un diplôme d'animation, qui autrement me coûterait de 20 000 à 40 000 francs et que je ne pourrais pas assumer. \" Seul problème, la communication avec les enseignants : \" Les profs et nous formons deux mondes isolés. Il faut passer par la direction pour les rencontrer. \"\nRepères\nLes emplois-jeunes\n- Créations d'emplois : 350 000 en trois ans.\n- Coût : 35 milliards de francs par an.\n- Public : les moins de 26 ans, ou de 30 ans sous conditions.\n- Salaire : au minimum le smic, soit 6 663 francs.\n- Durée : cinq ans.\n- Employeurs : associa-tions, collectivités, entreprises publiques...\nComment se dérouleront les recrutements\n- Ce sont les préfets qui valideront les projets des administrations et associations. Ils s'assureront qu'ils ne détruisent pas des emplois existants et qu'ils sont durables.\n- Une fois retenus, les employeurs devront solliciter un agrément et conclure une convention avec l'Etat. Ensuite, les postes seront proposés par le canal de l'ANPE.\n- Toutefois, l'Education nationale gérera ses recrutements via les rectorats. Claude Allègre ambitionne d'embaucher 40 000 personnes d'ici à la fin de l'année et 150 000 à terme.\n- Ce sont les établissements qui choisiront leurs \" aides-éducateurs \", après une première sélection du rectorat, pour effectuer l'encadrement des élèves, aider aux devoirs...", "url": "https://lexpansion.lexpress.fr/actualite-economique/voici-a-quoi-ressembleront-les-800-emplois-jeunes-crees-chaque-jour_1344170.html"}, {"title": "Un rouleau compresseur nomme microsoft", "text": "Si vous ne pouvez pas les battre, rachetez-les... Si vous ne pouvez pas les racheter, tuez-les. \" Cette recommandation n'apparaît sur aucun document interne de Microsoft. Elle se transmet entre les membres de la compagnie comme une devise officieuse. Pour avoir failli provoquer la chute d'IBM au début des années 90, le management de Microsoft sait qu'aucune entreprise, si puissante soit-elle, n'est immortelle. Bill Gates, patron et fondateur de la société, s'est juré de ne jamais reproduire les erreurs d'IBM. Conscient qu'un nouveau produit développé par un adolescent dans le garage de ses parents peut menacer son groupe à tout moment.\nSa stratégie de défense : l'attaque. Chaque société apparaissant sur le marché est passée à la loupe. Lorsque trois anciens d'Apple créent WebTV pour mettre au point une boîte permettant de naviguer sur le Web via un téléviseur, Microsoft achète. Depuis 1995, le groupe a multiplié les acquisitions afin de rattraper son retard dans le domaine d'Internet. Microsoft n'hésite pas à payer le prix fort : 2,5 milliards de francs investis dans WebTV ; 6 milliards dépensés pour une participation de 11,5 % dans le capital de Comcast, quatrième câblo-opérateur américain. Ni les actionnaires ni les analystes ne s'émeuvent du montant des acquisitions. Le groupe a les moyens : ses réserves de cash se chiffrent à plus de 50 milliards de francs. \" Ces prix élevés sont un message au marché : si un entrepreneur a un bon produit à vendre, il ira d'abord voir Microsoft \", explique Eric Ochs, directeur du cabinet IDC-France.\n\" Kill Netscape ! \" lance le numéro 2 aux troupes de Microsoft\nCette course au rachat permet également à Bill Gates d'isoler ses concurrents. Les ennemis du moment s'appellent Netscape, Sun et Oracle, le clan qui a jusqu'ici poussé la technologie Internet. L'un des objectifs de Microsoft, en entrant dans le capital d'Apple, est d'isoler les trois groupes. Le créateur du Mac, seul et dernier fabricant d'ordinateurs sur lequel aurait pu s'appuyer l'alliance anti-Microsoft, est désormais sous la tutelle du géant.\nLes trois alliés ne sont pas des tendres, mais le groupe dispose en interne des hommes et des méthodes qui ont permis de mettre au tapis les IBM, Apple et autres Borland. Quelle est donc la potion magique de Bill Gates ? \" Le succès de Microsoft est une subtile alchimie entre la technologie, le management et le charisme \", résume un ancien homme du marketing de la compagnie.\nLa technologie, c'est l'affaire de Nathan Myhrvold. Cet ingénieur californien avait à peine 2 ans lorsqu'il a annoncé à sa mère qu'il voulait être scientifique. Aujourd'hui âgé de 38 ans, il est chargé de la recherche et du développement du premier éditeur mondial de logiciels. Son budget représente 17 % du chiffre d'affaires du groupe. Il dirige notamment Microsoft Research (MSR), un bataillon d'élite de 200 chercheurs. Fondée en 1991, cette société travaille sur les technologies de demain, comme la reconnaissance vocale ou les animations en trois dimensions.\nNathan Myhrvold supervisera aussi le nouveau laboratoire de Cambridge, en Grande-Bretagne, un prolongement de MSR. L'ouverture de ce site, prévue en 1998, doit permettre à Bill Gates d'attirer les éminences grises européennes, dont beaucoup refusent de s'exiler dans le Nord-Ouest américain. Microsoft dépensera plus de 300 millions de francs avec ce projet et voudrait recruter rapidement 25 chercheurs.\nL'opération de Cambridge est également une démonstration de force. Du Bill Gates craché. Tout son management est imprégné de cet état d'esprit mêlant agressivité et quête de puissance. Mais c'est Steve Ballmer, le n° 2 du groupe et le meilleur ami de Gates, qui incarne le mieux cette mentalité. Sa carrure de footballeur américain l'y aide beaucoup. Ballmer supervise à la fois les forces de vente et les équipes de développeurs qui constituent le nerf de la guerre chez Microsoft.\nCet ancien compagnon de chambrée de Bill Gates à Harvard, salarié de Microsoft depuis 1980, entretient une réputation de manager violent et paranoïaque. On le soupçonne d'avoir convaincu Melinda French, aujourd'hui madame Gates, de signer un contrat de mariage pour le bien de la compagnie. Si Gates est respecté ­ voire adoré ­ par ses collaborateurs, Ballmer est redouté. \" Il n'y a pas de plus rude épreuve que de passer un quart d'heure dans son bureau \", raconte un ancien membre du marketing à Redmond. L'un de ses anciens collaborateurs, dont le bureau se situait à proximité du sien, raconte comment, à la suite de ces entrevues houleuses, Ballmer venait sèchement demander à sa secrétaire de changer une lampe ou un fauteuil, brisés par ses soins.\n\" Il y a une grande part de cinéma dans son comportement \", estime un ingénieur de Redmond. Steve Ballmer manage ses troupes comme il dirigerait un équipe de football. Il donne la pleine mesure de son talent lors de la réunion annuelle des employés. Voilà deux ans, il haranguait la foule en hurlant \" Kill Netscape ! \" (\" Tuez Netscape \"). L'an dernier, c'est le résultat du groupe qu'il aboyait à l'infini devant une salle exaltée. Et ça marche.\nEncore plus dépensier qu'une firme de luxe pour soigner son image\nPourtant, la recette de Bill Gates n'est pas si compliquée. Elle consiste, premièrement, à monopoliser l'attention des utilisateurs et des médias pour créer un effet de manque. \" Microsoft a horreur du vide, explique Eric Labaye, directeur associé chez McKinsey. Il maintient la pression sur les acteurs du marché et continue à occuper le terrain entre deux vagues de produits. \" Cette technique est aussi un coup porté à la concurrence. Chaque fois que Microsoft annonce le lancement d'un produit, il place sa clientèle en situation d'attente et la dissuade d'acheter ailleurs. Et Microsoft ne se prive pas de multiplier les effets d'annonce : le lancement de Windows 98 vient d'être reporté de janvier au printemps prochain. Dans un second temps, pour générer ces volumes importants, le groupe a mis au point la technique du package : pour le même prix, l'éditeur offre de plus en plus d'applications dans ses produits, rendant inutiles les produits spécialisés de la concurrence. Exemple : Explorer, son logiciel de navigation sur Internet, sera intégré à Windows 98, mettant ainsi en danger son rival Netscape. \" Microsoft est une formidable machine de marketing, déclare un ancien salarié. Dans son approche des marchés aujourd'hui, il est devenu le roi du packaging : avec son nom, il peut vendre un logiciel comme on vend un parfum. \" Microsoft est même plus dépensier que les firmes de luxe. L'an dernier, il a consacré 25 % de son chiffre d'affaires à la vente et au marketing. Le géant du luxe LVMH n'en dépense que 15 %.\nMais le point sensible de la compagnie est son cours de Bourse. L'action Microsoft est au coeur de la stratégie de l'entreprise, dont les principaux actionnaires sont ses salariés. Ceux-ci perçoivent l'essentiel de leur rémunération en stock-options, et la direction financière du groupe elle-même n'hésite pas à investir sur le titre pour augmenter la rentabilité de ses fonds propres. Près de 40 % des actions Microsoft sont détenus par 22 directeurs et administrateurs du groupe. Si le cours de Bourse s'effondrait pour de bon, Bill Gates ­ qui possède 23,7 % des titres ­ se retrouverait bien isolé. Beaucoup plus que de l'argent, il risquerait de perdre ses maréchaux d'empire.\nParfois, Microsoft perd quand même\n- Intuit. En mai 1995, la Justice s'oppose au rachat d'Intuit, leader du logiciel financier (Quicken), par Microsoft. La fusion aurait donné à Microsoft le monopole des transactions électroniques.\n- America Online (AOL). En été 1993, Steve Case, patron du service en ligne AOL, refuse l'offre de rachat de Bill Gates. AOL fait aujourd'hui cinq fois la taille de MSN, le service en ligne de Microsoft.\n- L'affaire Stac. En février 1993, Microsoft est condamné à verser plus de 600 millions de francs de dommages et intérêts à la société Stac pour violation de brevet.\n- Licences. En juillet 1994, Microsoft doit renoncer à sa politique de licence sur son système d'exploitation. L'éditeur offrait des remises aux constructeurs de PC à condition qu'ils paient des royalties sur chaque machine vendue, équipée ou non du produit de Microsoft.\nLa recette pour rester numéro un\nUn marketing éprouvé\n- Le groupe de Bill Gates consacre chaque année plus de 25 % de son chiffre d'affaires à son marketing. Entre chaque lancement de produit, il continue d'occuper le terrain en multipliant les effets d'annonce, pour dissuader sa clientèle d'acheter à la concurrence.\nDu cash à revendre\n- Avec une réserve de cash supérieure à 50 milliards de francs, Microsoft a les moyens d'assurer son expansion dans ses nouveaux métiers : Internet et le multimédia.\nLe rachat comme arme absolue\n- Lorque son produit est dépassé par celui d'un concurrent, Microsoft rachète. Lorsque le groupe a besoin d'entrer sur un nouveau marché, il rachète encore. Microsoft vient ainsi de s'offrir WebTV, qui a mis au point un boîtier permettant d'accéder au Web via son téléviseur. Prix d'achat : 2,5 milliards de francs. Le groupe n'hésite pas à surenchérir pour inciter les vendeurs d'un bon produit à se présenter en priorité devant lui.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-rouleau-compresseur-nomme-microsoft_1342826.html"}, {"title": "Tiens les japonais sont plus malheureux que nous", "text": "Les fonctionnaires de l'Agence de planification économique l'assuraient il y a encore quelques jours, du haut de leur immeuble dominant Kasumigaseki, le quartier des affaires de Tokyo : le Japon redémarre, des signes de reprise durable apparaissent. Mais leur optimisme de commande vient d'être anéanti par un chiffre brutal. Du premier au deuxième trimestre, le PIB du pays s'est contracté de 2,9 %. Si cette tendance se prolongeait sur une année, le Japon connaîtrait une récession de 11,2 % ! L'Agence de planification a poussé le masochisme jusqu'à souligner qu'une statistique aussi affligeante ne s'était pas vue depuis 1974. Et elle confesse que l'objectif de croissance fixé par le gouvernement, 1,9 % pour l'année 1997, est hors d'atteinte : brouillé avec la croissance depuis sept ans, le pays reste gravement malade.\nLe pire, c'est que ces chiffres correspondent à la période allant d'avril à juin derniers, avant le déclenchement de la tourmente monétaire qui a frappé plusieurs \" dragons \" d'Asie. Or cette région représente plus de 40 % des exportations japonaises, et les pays les plus touchés (la Malaisie, l'Indonésie, la Thaïlande et les Philippines), plus de 10 %. Après la forte chute de leurs monnaies, leurs importations et leur croissance vont ralentir. Des débouchés en moins pour l'archipel, des profits en moins pour les industriels délocalisés dans la zone. Et cette crise expose le système bancaire nippon, encore fragile, à de nouveaux risques : 70 % de ses prêts étrangers ont été accordés à des pays d'Asie, principalement à la Thaïlande. Ces prêts ­ en yens ou en dollars ­ deviennent difficiles à rembourser après la dégringolade des monnaies locales.\nDur retour sur terre pour un pays dont la réussite économique était devenu un mythe. Alors que les Etats-Unis semblent avoir retrouvé les secrets de la croissance, le Japon peine à renouer avec les taux de plus de 5 % qu'il avait dans les années 80. Alors, rien ne semblait pouvoir freiner sa puissance. Les Japonais n'avaient-ils pas racheté le Rockefeller Center, comme pour signifier qu'ils étaient les maîtres du monde ?\nTout cela est fini : le PIB a péniblement progressé de 1 % en 1992, de 0,3 % en 1993 et de 0,7 % en 1994. Le résultat de 1996 (+ 3,7 %) avait certes fait croire que les jours difficiles n'étaient plus que de mauvais souvenirs. Impression confortée par les très bons chiffres ­ artificiels ­ du début 1997. Les consommateurs, prévenus d'une hausse de la TVA de 3 à 5 % le 1er avril, avaient anticipé leurs achats de biens durables et la consommation est vivement montée... pour retomber brutalement au deuxième trimestre.\nC'est toute la reprise qui n'était qu'un trompe-l'oeil. En fait, l'économie était sous perfusion depuis plusieurs années. Les fonctionnaires du ministère des Finances ont multiplié les plans de relance budgétaire. Les commandes de travaux publics ont proliféré, si bien que l'investissement public est passé de 6,5 % du PIB à la fin des années 80 à presque 9,5 % aujourd'hui. Dans une large mesure, l'illusion de reprise, c'était une construction massive d'infrastructures, routières ou portuaires, auxquelles se sont ajoutées les réparations après le tremblement de terre à Kobe en 1995.\nLa dette publique est passée de 65 à 100 % du PIB\nMais le Japon est arrivé au bout de cette logique ruineuse. Alors que, jusqu'en 1992, les finances du pays affichaient un excédent, elles enregistrent aujourd'hui un déficit de l'ordre de 4,5 % du PIB. La dette publique brute a explosé, passant de 65 % du PIB en 1990 à près de 100 % actuellement. Du coup, la rigueur a été réaffirmée, le jour de la publication des chiffres du deuxième trimestre, par le ministre des Finances, Hiroshi Mitsuzuka, reconduit lors du dernier remaniement ministériel. Conséquence, l'économie aura encore moins de carburant.\nQuand le robinet de la manne publique viendra à se tarir, gare à l'emploi. \" Près de 900 000 emplois ont été créés dans la construction, souligne Yuan Wang, spécialiste du Japon à la Caisse des dépôts, et s'expliquent donc principalement par les sommes injectées dans les travaux publics. \" Or le marché du travail ne va pas aussi bien qu'il en a l'air. Certes, le taux de chômage ferait rêver les pays européens : 3,4 % de la population active, en juillet dernier. Mais le chiffre officiel sous-estime les problèmes.\nIl suffit de travailler une heure par semaine pour sortir des statistiques. De plus, nombre de femmes quittent le marché du travail dès la naissance de leur premier enfant, voire après le mariage. Et, si les grandes firmes consentent à garder leurs effectifs en période difficile, les jeunes diplômés, qui bénéficiaient naguère de voies royales, peinent de plus en plus à s'insérer dans le monde du travail.\nEnfin, le secteur de la distribution, gros consommateur de main-d'oeuvre, a commencé il y a quelques années à se déréglementer, notamment sous la pression des Etats-Unis. Du coup, les hard discounters ont augmenté leurs parts de marché, menaçant de disparition la kyrielle des petits détaillants. Toutes ces perspectives négatives sur l'emploi devraient affecter le moral des ménages, donc freiner la consommation.\nCette crise de langueur est d'autant plus problématique que le Japon n'a guère de marge de manoeuvre, qu'elle soit monétaire ou budgétaire. Yasuo Matsushita, gouverneur de la Banque du Japon, ne peut plus baisser les taux... déjà incroyablement faibles. Le taux d'escompte est à 0,5 % depuis plus de deux ans. Autant dire que l'argent prêté à court terme est pratiquement gratuit !\nSeules les exportations peuvent ranimer le pays\nCette relance monétaire a au moins évité l'effondrement du système financier en permettant aux banques de se refinancer moins cher, donc de se refaire des marges. Inconsidérément engagées dans l'immobilier pendant la \" bulle \" spéculative de la fin des années 80, elles avaient vu la valeur de leurs actifs fondre quand le marché s'est retourné. Leur capacité à accorder du crédit avait de plus été affectée par la baisse des actifs boursiers. Au total, c'est un basculement généralisé dans la déflation que des taux proches de 0 % ont permis d'éviter. Mais cela n'a pas suffi.\nLa déréglementation est-elle alors la solution, comme le serinent les Américains, impatients de raffermir leurs positions commerciales sur le marché japonais ? Sans doute en partie : si les obstacles à l'importation et les cartels disparaissaient, les prix baisseraient, dégageant de l'argent chez les consommateurs afin d'acheter d'autres biens. Mais les pressions sur l'emploi seraient alors considérables.\nAujourd'hui, le seul sauveur du Japon, c'est son commerce extérieur, grâce à la hausse du dollar. Alors qu'il valait environ 80 yens en 1995, le billet vert en vaut actuellement 120. Dopés par la baisse de leur monnaie, les exportateurs de l'archipel dégagent des excédents commerciaux insolents : probablement 85 milliards de dollars en 1997, contre 62 en 1996. Mais, ici aussi, des nuages s'amoncellent. En raison de la crise asiatique, mais aussi de l'impatience des Etats-Unis. Excédés par l'invasion des produits japonais, les Américains pourraient pousser le yen à la hausse pour sanctionner le Japon, s'il ne relance pas sa demande intérieure. Alors que, précisément, il n'a plus aucun moyen de le faire.\nTokyo, la seule Bourse où l'on s'ennuie\nAlors qu'il avait frôlé les 40 000 points à la fin de 1989, l'indice boursier Nikkei végète depuis plusieurs années autour de 18 000, et est resté à l'écart du formidable mouvement d'appréciation des Bourses mondiales. Cette langueur, symptôme de la fragilité de l'économie, en est aussi une des causes. En effet, la baisse des actifs boursiers a empêché les banques d'accorder du crédit, donc de soutenir l'activité, car elle a dégradé leur solvabilité en diminuant les garanties adossées aux prêts.\nAu Tokyodom, les jeunes diplômés font la queue pour décrocher un emploi auprès des grandes entreprises. Le pays découvre le chômage des jeunes et la fin de l'emploi à vie.\nRepères\nLe japon\n- Population : 125,8 millions d'habitants.\n- PIB 1996 : 27 600 milliards de francs.\n- PIB par habitant : 219 000 francs.\n- Part de l'industrie dans le PIB : 38 % (France : 26,5 %).\n- Part des exportations : 9,4 % (France : 23,5 %).\n- Taux de chômage : 3,4 % de la population active.\nSource : OCDE", "url": "https://lexpansion.lexpress.fr/actualite-economique/tiens-les-japonais-sont-plus-malheureux-que-nous_1341594.html"}, {"title": "Suede objectif zero deficit", "text": "Prenant exemple sur le modèle américain, le gouvernement social-démocrate suédois prévoit de contenir le déficit à 1,9 % du PIB cette année, avant d'atteindre l'équilibre en 1998. L'année 1999 devrait même se solder par un excédent budgétaire de l'ordre de 0,5 % du PIB. Se démarquant de leurs homologues français, les Suédois comptent utiliser à cette fin toutes les ressources fournies par le regain de croissance : le PIB pourrait augmenter de 3,1 % en 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/suede-objectif-zero-deficit_1337703.html"}, {"title": "Travail comment ne pas se laisser envahir", "text": "Faites jouer la loi Robien\nJournées très concentrées, congés plus nombreux : à l'association Renouveau, les cadres apprennent à compter leurs heures. Un exercice salutaire.\nSylvie Tavoillot faisait déjà trente-deux heures par semaine en temps partiel. Depuis que son employeur, l'association de villages de vacances Renouveau, a aménagé le temps de travail avec la loi Robien, son temps de travail devrait être ramené à vingt-huit heures. En moyenne, car l'attachée de direction s'occupe aussi bien de monter des dossiers de financement que de recueillir l'information sur la concurrence, ou de diriger le centre de vacances d'Annecy, l'été. Bref, difficile de croire que vingt-huit heures lui suffisent. \" L'été, je dépasse les trente-neuf heures, mais j'en tiens le compte et je pourrai récupérer ces dépassements. \" Au programme de son temps libre : tennis, cours de piano et éducation des enfants.\nMichel Mosnier, chef du service patrimoine de l'association (maintenance et équipement des vingt et un centres), a plus de mal à tenir son compte de congés. \" Je prends mes sept semaines de vacances, mais je ne sais pas où j'en suis des quinze jours que je suis censé répartir dans l'année. Je pars quand je peux. \"\n39 heures, c'est fini pour ces cadres à temps variable\nSon service a été l'un des rares à pouvoir embaucher une personne supplémentaire. Les quarante recrutements réalisés depuis l'application de l'accord en mai ont renforcé les équipes commerciales. Sylvie Tavoillot, elle, peut utiliser les services du nouvel employé administratif recruté pour décharger les cadres. Malgré cela, elle trouve que ses périodes de travail, plus denses, sont plus tendues, \" même si je m'y retrouve grâce aux vacances en plus \". Elle évoquera la question en octobre, quand les cadres feront le point sur l'accord avec Jean-Claude Baujard, le DRH de Renouveau. Ils y soumettront leurs remarques, puis suivront une journée de formation à la gestion du temps. Mais, pour Michel, l'ambiance au siège s'est déjà améliorée \" grâce à l'effet des congés, et aussi parce que nous avons appris à déléguer lorsque nous sommes absents, ce qui a revalorisé tous les salariés \". Pour ces cadres, qui ont redécouvert le goût de la détente, la page des trente-neuf heures est déjà tournée.\n- Michel Mosnier, chef du service patrimoine de Renouveau et Sylvie Tavoillot, attachée de direction.\n- Quatre mois après la mise en place d'un plan Robien, les cadres apprennent à gérer un temps de travail plus \" ramassé \".\nApprenez à domestiquer portables et réseaux\nLeçon 1 : les \" laisses électroniques \" sont des outils. Leçon 2 : elles peuvent être débranchées.\nAnges ou démons, quel est le vrai visage de tous ces engins portables, à écran ou à antenne, et de leurs affidés, les réseaux (Intranet, messageries...) ? Ont-ils été créés par les dieux de l'électronique pour enchaîner le cadre, ou pour lui donner une nouvelle liberté de mouvement ? \" Ni l'un ni l'autre, répond Paul-Henry Mousseron, le directeur juridique d'IBM-France, qui a étudié leur impact sur le travail. C'est un faux débat. Les technologies sont des outils. Or les outils sont neutres, la façon dont on vit avec dépend de la culture de l'entreprise concernée mais, surtout, du cadre lui-même. \" Cordonniers bien chaussés, son supérieur et ses collègues font, par exemple, le choix de rester branchés sur IBM même en vacances via leurs ordinateurs multimédias, alors que lui fait celui de se déconnecter. \" D'un côté, ils sont liés à leur travail en permanence ; de l'autre, ils n'ont pas besoin de revenir pour une urgence, ils ne perdent pas le fil des affaires et ne sont pas assaillis en revenant à leur bureau. \"\nA chacun donc de décider jusqu'où il autorise ces \" big brothers \" de poche à s'immiscer. \" Auparavant, j'emportais déjà du travail à la maison. Le fait d'être équipé d'un portable n'a rien changé, sauf qu'il est plus facile à trimbaler que des dossiers \", remarque un consultant.\nLe travail va tellement plus vite grâce à l'ordinateur\nDans certaines professions jusqu'alors très libres, comme les commerciaux, ces laisses électroniques ont sûrement ajouté plus de stress qu'elles n'en ont éliminé. Ailleurs, en supprimant sournoisement quelques précieuses secrétaires, elles ont également engendré une surcharge de travail. Mais chez ceux qui les ont adoptés et qui ont su les intégrer, les ordinateurs, téléphones mobiles ou réseaux sont devenus aussi indispensables que la calculette d'antan. Seul problème : les convertis, encore souvent issus du milieu informatique, sont suspectés de prêcher pour leur paroisse. \" Avant, explique Jean-Paul Figer, vice-président du Groupe Cap Gemini, je mettais une demi-journée à traiter tout mon courrier et je recevais les réponses une semaine après. Aujourd'hui, je reçois tout sur mon ordinateur, qui fait un premier tri des messages. A 9 h 30, j'ai répondu aux cinquante appels les plus importants, et, à 10 heures, j'obtiens déjà des réponses. Le téléphone sonne moins, du coup, je suis plus tranquille pour travailler et ma secrétaire aussi. \" Le temps ainsi libéré lui permet de faire ce qu'il aime vraiment : travailler...\nComme son patron. Gilles Serpry, directeur du partenariat avec Oracle chez Cap Gemini, consacre davantage de temps à ses machines qu'à sa famille. Passant 60 % du temps en voyage à travers le monde, il assure que sans son matériel cette vie serait nettement plus compliquée. Grâce à son portable, il se branche sur Galaxy, l'Intranet de la SSII qui contient tout le savoir du groupe : dossiers, listes de projets en cours, contacts permanents avec les équipes, les clients, les fournisseurs, Internet, messagerie. Et lui, jure-t-il, ce qui le stresse, c'est de ne pas voyager...\n- Gilles Serpry, directeur du partenariat avec Oracle chez Cap Gemini.\n- Pour ce grand voyageur, l'utilisation permanente de son portable qui le relie au savoir du groupe et le branche sur messagerie, lui simplifie la vie et lui fait gagner un temps considérable.\nChoisissez bien vos collègues\nQuand une entreprise érige en valeur la qualité de la vie, on y travaille mieux et pas forcément plus. Ambiance chez Altis Management.\nDes bureaux clairs, joliment décorés, une expo d'art dans les couloirs, une cafétéria-cuisine d'où s'échappent des éclats de rire, des jeunes gens souriants dans les bureaux... Dès le premier abord, travailler chez Altis Management ne semble pas engendrer la mélancolie. Et de fait, le cabinet spécialisé en conduite du changement a fait de la qualité de vie au travail une vraie culture d'entreprise.\n\" Dès le recrutement, affirme Marc Benzakem, un des quatre associés du cabinet, nous préférons des candidats équilibrés, qui ont des passions personnelles à ceux qui n'ont que de l'ambition professionnelle. \"\nDepuis trois ans, Altis a également expérimenté avec bonheur le 4/5e, introduit par un transfuge d'Andersen Consulting, qui souhaitait quitter l'ambiance survoltée des Big Six pour se consacrer à ses enfants.\nL'absence de hiérarchie favorise la confiance et la solidarité\nDepuis, six autres consultants, dont trois hommes, ont suivi l'exemple et l'un des associés y pense sérieusement. Leurs motivations vont des enfants à la pratique de la musique ou... du capital-risque. Ils sacrifient un cinquième de leur salaire (400 000 francs en moyenne). Mais pas leur carrière : de l'avis de tous, ces sept cadres, à 80 % du temps chez le client, ne se différencient pas des autres. Ils gèrent simplement soixante-douze jours d'absence en mixant vacances et congés ponctuels. A l'heure où, face à la demande des grands noms du secteur, les petits cabinets peinent à recruter les meilleurs, cette ambiance est l'un des atouts d'Altis.\nSurtout, cette culture de la qualité de vie ne se résume pas à ces quelques cas. Florence, jeune consultante, met en avant \" la confiance et la solidarité qui règnent du fait, sans doute, de l'absence de hiérarchie entre les consultants \". Elle utilise d'ailleurs de plus en plus souvent l'expérience de son entreprise chez des clients avides de conseils en matière de gestion du temps. Récemment, l'une de ses missions a consisté à aider tous les cadres d'un service d'EDF à passer au temps partiel. Christophe, un de ses collègues, apprécie \" la plus grande liberté que procurent les équipements informatiques en réseau \". Françoise, elle, souligne l'inutilité de \" rester tard ou de revenir le samedi au bureau sous prétexte que les associés y sont \". \" De toute façon, ils n'y sont pas \", plaisantent les autres. Et si le rire est l'un des meilleurs remèdes connus contre le stress, les salariés d'Altis sont forcément immunisés...\n- Christophe Barrière, associé (au centre) avec Florence Chapuis, Laurence Gaumier et Marc Benzakem. Trois cadres heureux dans un environnement professionnel qui cultive la qualité de vie au travail.\nPourchassez les mangeurs de temps\nTout faire ­ et plus ­ en temps et en heure : c'est d'abord une question de méthode.\nJeudi, c'était la rentrée scolaire et quoi qu'il arrive, j'avais déjà prévu depuis deux mois d'aller chercher mes filles à l'école. \" Si Laurent est un papa modèle, c'est parce que monsieur Bronès est un cadreorganisé. Directeur de la filiale française d'Inamed (une société américaine d'implants et prothèses pour la chirurgie esthétique), il s'est inspiré de ses dirigeants directs qui sont hollandais. Aux Pays-Bas, où le temps partiel est très développé, les managers (masculins) travaillent en moyenne... 38,7 heures par semaine. Laurent, qui reporte directement au siège européen d'Amsterdam, a noté que, là-bas, \" les cadres organisent leur temps de travail en se disant : \" Je veux rentrer chez moi à 18 heures, qu'est-ce-que j'ai le temps de faire ? \" L'efficacité ne se mesure pas en heures de présence.\nMême les imprévus ont leurs plages horaires\nCette réflexion l'a poussé à suivre, en 1995, un séminaire de gestion du temps chez Time System (Courtauld). Il y a inscrit sept des onze membres de son équipe. Tous ont appris à gérer leurs projets au mois et à la journée, et à lutter contre les \" mangeurs de temps \" (courrier, téléphone...). Leurs évaluations annuelles comportent désormais une appréciation sur cette compétence.\nNe rêvons pas : Laurent fait toujours ses soixante heures bien tassées par semaine et travaille dix week-ends par an. L'astuce est ailleurs : \" L'ob-jectif est de réussir à tout faire en temps et en heure, et à planifier les tâches pour ne jamais être surpris. \" Jusqu'aux imprévus, qui disposent aussi de leurs plages horaires. Le calme serein de Laurent laisse à penser qu'il a réussi à repousser le spectre du stress et des charrettes. A moins que ce soit l'effet des dernières vacances. Il les prend toutes, sans portable ni téléphone mobile...\n- Laurent Bronès, directeur de la filiale française d'Inamed.\n- Tout repose sur l'organisation du temps de travail. Un séminaire de gestion du temps lui a appris à piloter ses projets au mois ou à la journée.\nLe constat\n- Plus de cinquante heures par semaine : 25 % des cadres sont concernés, selon une enquête de la CFDT. Parmi eux, 57,5 % travaillent chez eux, en moyenne 4,8 heures par semaine.\n- Une charge de travail excessive : 52 % des 3 000 cadres interrogés par l'Apec (Cadroscope 1997) le pensent, contre 47 % en 1993. La \" pression \" ­ qui ne correspond pas nécessairement à un excès d'heures ­ se révèle plus forte dans les grandes entreprises que dans les PME.\n- Un travail moins intéressant : 42 % des cadres, selon l'Apec, craignent la disparition des éléments valorisants de leur mission. Cette peur l'emporte sur celle du chômage (40 % d'inquiets).\n- Le stress : un problème de santé majeur pour 28 % des 15 800 salariés européens interrogés par la Fondation européenne pour l'amélioration des conditions de vie et de travail.\nA faire\n- Examiner les possibilités d'aménagement du temps avec les représentants du personnel et les dirigeants.\n- Faire appel aux conseils des syndicats cadres pour traiter les dépassements d'horaires abusifs.\n- Lutter contre les \" mangeurs de temps \" (réunions et rendez-vous). Règle de base : respect de l'agenda.\n- Mesurer son niveau de stress négatif, source de nombreux soucis de santé.\n- Se faire financer un stage de gestion du temps.\n- Débrancher les appareils portables professionnels lors des vacances.\n- Glisser sur l'écran de votre portable une photo (numérisée) de famille qui accompagnera vos déplacements (bon pour le moral).\nA ne pas faire\n- Oublier de passer le coup de fil vespéral à votre famille lorsque vous passez la nuit loin de chez vous.\n- Négliger de prévenir que vous ne rentrez pas dîner.\n- Venir au bureau à l'aube et y rester tard avec l'espoir qu'on vous en saura gré.\n- Ne pas savoir dire non à son patron et se laisser déborder par de pseudo- responsabilités.\n- Vous laisser entraîner dans la course au portable le plus chic. Vous n'utilisez que 10 % en moyenne de ses capacités.\n- Vous encombrer de gadgets sonnants et bipants (pager, téléphone mobile...). C'est lourd, cher, gênant pour les voisins au restaurant, et vous ne vous souviendrez pas de tous les numéros.", "url": "https://lexpansion.lexpress.fr/actualite-economique/travail-comment-ne-pas-se-laisser-envahir_1342892.html"}, {"title": "Van miert met le secteur public francais sous surveillance", "text": "Le gouvernement français a pris la décision de ne pas privatiser Air France, ce qui a provoqué le départ de son président, Christian Blanc. Y avait-il eu des engagements formels de la France sur la privatisation ?\nIl n'y a pas d'engagement formel, juridiquement. Mais à l'époque, c'était un argument fort avancé par le gouvernement français pour justifier la recapitalisation de 20 milliards de francs. Cela a évidemment pesé dans la décision de nombre de mes collègues et de Neil Kinnock, le commissaire aux Transports, qui suit le dossier. Mais ce n'est pas la Commission qui a imposé la privatisation, c'est la France. En effet, pour nous, le statut d'une entreprise n'est pas un problème : qu'elle soit publique ou privée, c'est une entreprise.\n- Cette volte-face peut-elle remettre en cause le plan de sauvetage de la compagnie ?\nCette décision de non-privatisation est-elle vraiment dans l'intérêt de l'entreprise ? J'ai des doutes à cet égard. La compagnie était arrivée à un point où elle pouvait rattraper le temps perdu et nouer des alliances avec des partenaires. Ne met-on pas aujourd'hui un frein au décollage d'Air France pour des raisons de politique intérieure ? La crédibilité du dirigeant, Christian Blanc, a aussi clairement joué un rôle dans le feu vert de la Commission au soutien de l'actionnaire public. L'entreprise avait retrouvé une gestion qui n'était plus assujettie à une surveillance tatillonne de l'Etat. Il n'est pas question de faire un procès d'intention au futur dirigeant. Mais si jamais la situation dérapait à nouveau, nous serions face à un problème gigantesque. Nous avons accepté le plan de sauvetage à la seule condition que cela soit la dernière recapitalisation. Comme dit Neil Kinnock, \" one time, last time \".\n- Estimez-vous qu'Air France doive changer son statut d'entreprise publique ?\nLa question essentielle est de savoir si Air France, en tant qu'entreprise, aura les mains suffisamment libres pour assurer rapidement son avenir. D'ailleurs, il existe des exemples d'entreprises publiques qui réussissent bien, même dans un environnement concurrentiel comme celui des télécommunications. Par exemple, la compagnie suédoise Telia. Quant à la mission de service public, nous l'avons prise en compte. Nous avons tenu à ce que le maintien de lignes déficitaires soit possible et financé par des aides publiques, sous réserve de transparence. Cela veut-il dire pour autant qu'il faille maintenir l'entreprise sous contrôle public ?\n- L'Etat doit-il à terme devenir minoritaire dans France Télécom ?\nLe Premier ministre a pris une décision nécessaire et courageuse. Je ne comprends pas cet esprit frileux qui règne en France. Le débat sur la privatisation devrait être abordé sans idéologie. Les compagnies ont besoin de flexibilité pour s'engager vers de grandes alliances en cours dans les télécoms en vue de la libéralisation du marché. Elles doivent être gérées sans contingence politique. Or, en France, comme ailleurs, le passé a montré que c'était parfois difficile... Dans une alliance, les partenaires éventuels ont besoin de savoir si cette décision ne sera pas remise en cause par un autre gouvernement. S'il existe une véritable crédibilité de l'entreprise, ce n'est pas un problème qu'elle soit publique. S'il y a un doute, cela devient dangereux pour l'entreprise et pour son avenir, en rendant les alliances difficiles à réaliser.\n- Autre dossier sur lequel vous allez vous prononcer : la recapitalisation de 11 milliards de Thomson Multimédia (TMM). Le ministre de l'Economie, Dominique Strauss-Kahn, a indiqué récemment qu'il souhaitait que l'entreprise reste publique. Est-ce acceptable pour Bruxelles ?\nLes discussions sont effectivement très avancées. S'il est prouvé de façon convaincante que TMM peut être viable, alors nous accepterons cette recapitalisation. Mais l'expertise a montré que l'entreprise a besoin de partenaires privés pour survivre. Il n'est pas crédible de penser qu'elle peut s'en sortir seule. Cependant, nous n'imposerons pas une privatisation si on peut nous convaincre que l'entrée de partenaires est suffisante pour redresser l'entreprise. Nous restons pragmatiques. On est ici dans la même situation que Bull. Mais, en même temps, il faudra trouver des compensations à l'aide de l'Etat.\n- Pourquoi des partenaires privés et non publics ?\nNous n'exluons rien. Mais soyons réalistes : dans ce domaine, il ne peut s'agir que de partenaires privés.\n- Au sujet de la plainte déposée par CanalSatellite concernant l'exclusivité de la diffusion des chaînes publiques sur TPS, quand allez-vous vous prononcer ?\nLe gouvernement nous a fait savoir qu'il était en train d'étudier la remise en cause de cette exclusivité. Nous sommes donc dans l'attente. Mais on ne peut pas exclure que les atouts que possède aujourd'hui TPS, dont cette exclusivité, soient nécessaires à son existence, et donc à la concurrence. Nous allons nous pencher sur l'ensemble des exclusivités qui existent.\n- Les dossiers français s'accumulent sur votre bureau, avec des cas très lourds dans le secteur financier, comme le Crédit lyonnais...\nC'est vrai, la France est un bon \" client \". Sans doute à cause du poids de l'Etat-actionnaire dans l'économie. Dès qu'il y a un pépin, on se tourne vers l'Etat. Toutefois, les Français ont fait des progrès : ils acceptent aujourd'hui les contreparties demandées par la Commission aux entreprises qui ont bénéficié d'aides publiques. A l'inverse, il existe encore dans votre pays des pratiques tout à fait illégales d'aides publiques. Lesquelles ?\nPrenez le CDR [le Consortium de réalisation, l'organisme qui gère les actifs pourris du Crédit lyonnais, NDLR) : il agit dans certains cas comme s'il n'était soumis à aucune règle. Avant de la vendre, le CDR a recapitalisé l'entreprise Stardust, en deux étapes, pour un montant de près de 350 millions de francs. Cela s'est fait de façon non transparente. Aucune de ces deux augmentations de capital n'a été notifiée à la Commission. Je vais donc proposer l'ouverture d'une procédure car il s'agit d'un cas, heureusement de plus en plus rare, où l'on se fiche des règles communautaires. C'est inadmissible. Il y avait déjà la SDBO, que le CDR avait cédée au Crédit lyonnais dans des conditions discutables. Si cet organisme continue ainsi, il y aura des complications. Notre réaction sera très vive. Le CDR pourrait être contraint de rembourser cette aide illégale, intérêts compris.\n- Quelles contreparties allez-vous exiger de la France pour donner votre aval au second plan de redressement du Lyonnais ?\nCe plan est actuellement examiné par une banque-conseil, Lehman Brothers, que nous avons mandatée. Nous attendons son opinion avant de nous déterminer. Mais dans ce dossier on ne peut pas, comme certains le souhaitent, oublier le passé et passer l'éponge sur les déboires du Crédit lyonnais. Il y a eu un premier plan massif [45 milliards d'aide publique, selon la Commission, NDLR], dont certaines conditions importantes n'ont pas été respectées. Le Crédit lyonnais devait souscrire pour 10 milliards d'obligations au bénéfice de l'EPFR, l'établissement qui finance le CDR. Il ne l'a pas fait. Nous avons, en outre, accepté une aide d'urgence de près de 4 milliards de francs. Il va falloir recalculer tout ça, chiffrer les conditions du premier plan qui n'ont pas été respectées, et donc exiger du Lyonnais de nouvelles contreparties.\n- Allez-vous obliger l'Etat français à céder la banque au privé ?\nNous ne pouvons pas l'exclure. Edmond Alphandéry et Jean Arthuis s'étaient prononcés, sans engagement juridique, en faveur d'une privatisation du Crédit lyonnais. Quelle que soit la position du nouveau gouvernement, la privatisation fera partie des discussions pour étudier la crédibilité du plan de redressement. Dans le cas du GAN-CIC, sans engagement fort de la France à privatiser, la Commission aurait donné une réponse négative à l'aide d'Etat de 23 milliards. Pour le Lyonnais, c'est un élément qui interviendra également.\n- Dans le plan précédent, vous aviez imposé la vente d'une partie importante du réseau international. Allez-vous exiger que le Lyonnais s'allège en France ?\nCette fois-ci, je vois mal comment on pourrait trouver des compensations uniquement à l'extérieur. Il va falloir faire des efforts en France, avec par exemple la réduction du nombre d'agences. Toutefois, ces efforts ne doivent pas remettre en cause la viabilité de la banque.\n- Vous avez accepté une aide de l'Etat de 23 milliards pour le GAN, en exigeant une privatisation \" transparente \". Comment allez-vous vérifier les conditions de la vente ?\nNous vérifierons que toutes les offres soient réellement prises en compte et que les Français ne soient pas privilégiés. Cette transparence fait partie des conditions imposées au GAN. Son non-respect remettrait en cause notre feu vert à l'aide d'Etat.\n- Dans ce dossier, certains déplorent votre dogmatisme. Vous exigez que le repreneur du GAN vende 50 % du réseau international dans les douze mois. D'une certaine façon, vous compliquez la priva-tisation...\nTout de même, c'est un peu facile de bénéficier de la partie saine de l'entreprise alors que la plus mauvaise a été prise en charge par l'Etat. Il y a un principe d'équité à respecter vis-à-vis des concurrents. On ne peut pas, comme le Crédit lyonnais, acheter des parts de marché pendant des années, puis, lorsque tout va mal, demander de l'argent à l'Etat et ensuite dire \" on oublie tout \". Lorsqu'on fait appel aux deniers publics, cela a un prix.\n- Vous avez ouvert une procédure sur le Crédit foncier et la Marseillaise de crédit, pour des aides publiques impor-tantes. Avez-vous eu une réponse des pouvoirs publics ?\nNon. Nous attendons, depuis des mois, sans aucune information sur les plans de redressement de ces deux banques. C'est un peu caractéristique de la France : les dossiers traînent parfois très longtemps, beaucoup plus qu'ailleurs en tout cas.\n- La France est un bon client mais un mauvais élève...\nCe n'est pas le pire ! Il y a aussi l'Allemagne, où, ces dernières années, il y a eu de graves problèmes de contrôle et de non-respect des engagements, surtout dans les nouveaux Länder. Sur la centaine de dossiers d'aides de l'Etat que nous traitons, une grosse quarantaine sont en Allemagne. En revanche, en Italie, les choses bougent. Il y a un début d'assainissement avec la privatisation des holdings publiques. Le gouvernement de Romano Prodi a fait faire beaucoup de progrès.\nRepères\nKarel Van Miert\n- Né le 17 janvier 1942 à Oud-Turnhout, Belgique.\n- Chef de cabinet de Willy Claes, le ministre des Affaires économiques belge, en 1977.\n- Député européen de 1979 à 1985.\n- Commissaire européen chargé des Transports, du Crédit et des Investis-sements en 1989.\n- Commissaire chargé de la Concurrence depuis 1995.\nSa position sur quatre dossiers chauds\nAir France\nSi la situation dérapait à nouveau, nous serions face à un problème gigantesque. Nous avons accepté le sauvetage à la condition que cela soit la dernière recapitalisation.\nFrance Télécom\nLe débat sur la privatisation devrait être abordé sans idéologie. Les compagnies ont besoin de flexibilité pour s'engager vers les grandes alliances en cours, en vue de la libéralisation du marché. Elles doivent être\ngérées sans contingence politique.\nLe Crédit lyonnais\nCDR agit dans certains cas comme s'il n'était soumis à aucune règle. Avant de le vendre, le CDR a recapitalisé Stardust pour un montant de près de 350 millions de francs. Cela s'est fait de façon non transparente. Aucune des augmentations de capital n'a été notifiée à la Commission.\nThomson Multimédia\nS'il est prouvé de façon convaincante que TMM peut être viable, alors nous accepterons cette recapitalisation. Mais l'expertise a montré que l'entreprise a besoin de partenaires privés pour survivre.\nL'arbitre de la concurrence européenne\nCouloirs beiges tirant sur le gris, bureau gris, costume gris. Tout pourrait porter à croire que Karel Van Miert n'est qu'un technocrate comme un autre de la Commission européenne. Pourtant, il est l'arbitre de tout ce que l'Europe compte de restructurations dans l'industrie et la finance. Nombreux sont les ministres ou les PDG venus plaider leur dossier dans son bureau... En un an, pas moins de 1 000 dossiers d'aides publiques, un millier de cas antitrust et 150 fusions-acquisitions sont passés dans les mains des fonctionnaires de la Direction générale de la concurrence. Il a failli déclencher une guerre commerciale entre la France et les Etats-Unis dans l'affaire de la fusion Boeing-McDonnell. Et s'est taillé, au passage, une solide réputation. La presse anglo-saxonne a même salué sa \" victoire \" après les concessions obtenues de la part de Boeing. Ce Belge de 55 ans, ancien président du Parti socialiste flamand, manie le paradoxe avec conviction. Il ferraille contre les gouvernements qui subventionnent leurs canards boiteux, impose sacrifices et suppressions d'emplois. Mais quand le gouvernement français laisse fermer l'usine de Renault à Vilvorde, il dénonce vertement la méthode. Le \" réalisme de gauche \" en quelque sorte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/van-miert-met-le-secteur-public-francais-sous-surveillance_1344173.html"}, {"title": "Transport spinetta impose a air france", "text": "C'est la deuxième concession de Lionel Jospin à son ministre des Transports. Après le sacrifice de Christian Blanc, Matignon s'est résolu à nommer Jean-Cyril Spinetta à la tête d'Air France. L'entourage du Premier ministre soutenait pourtant la candidature d'Eric Giuily, l'ancien patron de la CGM. Veto de Jean-Claude Gayssot, qui a pesé de toute son influence pour imposer l'ex-PDG d'Air Inter, politiquement marqué. Proche de Pierre Mauroy, expert en relations sociales, Spinetta entretient d'excellentes relations avec les syndicats. Tous, de la CGT à la CFTC, ont d'ailleurs applaudi à sa désignation. Ce buveur invétéré de café, fumeur de Gitanes et grand amateur de chaussures, doit encore faire ses preuves de stratège et de redresseur d'entreprise. L'homme, affable, cultive le paradoxe. Artisan, en 1988 du rapprochement entre Air Inter et Air France, il s'y déclara hostile deux ans plus tard, une fois président d'Air Inter. Jugeant trop impérialiste l'emprise d'Air France. Désormais patron des deux maisons, il devra revoir son jugement. Et préparer, sous l'étroite tutelle d'un ministre communiste, l'ouverture du capital.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transport-spinetta-impose-a-air-france_1341523.html"}, {"title": "Textile paco rabanne invente le pvc haute couture", "text": "Le PVC (polychlorure de vinyle) vient de faire son entrée dans l'univers de la mode, à l'occasion de la présentation de la collection hiver 1997-1998 au Carrousel du Louvre, à Paris. Le couturier Paco Rabanne l'a utilisé comme matériau de base pour des bustiers, des robes ou des ceintures. Les atouts de cette matière plastique seraient \" la souplesse, le tombé et le confort \".\nA l'origine de cette initiative, on trouve une collaboration entre Elf-Atochem ­ grand producteur de PVC ­ et la société Matières proches, qui s'est spécialisée dans le développement de nouveaux matériaux destinés à la haute couture.\nAtouts du polychlorure de vinyle : \" souplesse, tombé et confort. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/textile-paco-rabanne-invente-le-pvc-haute-couture_1340239.html"}, {"title": "Chefs de service calculez ce que vous devriez gagner", "text": "Les fonctions concernées\nFilière Fonction\nMarketing Responsable des études marketing\nResponsable de la publicité\nVente Directeur régional des ventes\nResponsable d'une agence commerciale\nResponsable d'une équipe de vente\nResponsable de l'administr. des ventes\nResponsable de la zone export\nProduction Responsable de production\nResponsable de ligne de fabrication\nChef d'atelier\nResponsable de service qualité\nResponsable planning et gestion de prod.\nResponsable de bureau d'études\nResponsable méthodes et process\nResponsable du service après-vente\nResponsable de service maintenance\nR & D Responsable de laboratoire R & D\nComptabilité, Responsable de la trésorerie\ngestion, audit Chef comptable\nResponsable de l'organisation\nRessources Responsable de la gestion des cadres\nhumaines Responsable du recrutement\nResponsable de la formation\nResponsable du personnel d'une unité\nInformatique Responsable des études informatiques\nResponsable de l'exploitation informatique\nResponsable système\nA ce niveau de responsabilité sont inclus les cadres qui dirigent un département ou un service de l'entreprise. Ils font partie d'une direction fonctionnelle ou opérationnelle, et sont généralement rattachés à leur directeur. Ils mettent en oeuvre, dans leur domaine, les plans d'action de leur direction, de façon plus ou moins autonome, mais toujours sous le contrôle de leur supérieur. Ils sont responsables du management de leurs équipes.\nLe top\n805 000 Francs pour le responsable du service qualité d'une grande entreprise de haute technologie.\n590 000 Francs pour le responsable d'une équipe de vente dans une PMI de produits de grande consommation.\nIdentifiez votre salaire de référence : tableau\nAjoutez ou retranchez selon votre situation\nVous travaillez dans une PME-PMI (moins de 500 salariés)\nAjoutez 6 % si vous supervisez plus de cinq salariés.\nAjoutez 18 % si vous êtes localisé en Ile-de-France.\nAjoutez 17 % si vous avez le niveau bac + 5 ou si vous avez fait une grande école.\nVous travaillez dans une grande entreprise (plus de 500 salariés)\nAjoutez 6 % si vous êtes dans le secteur des biens d'équipements.\nAjoutez 5 % si vous supervisez de cinq à dix salariés.\nAjoutez 17 % si vous supervisez plus de dix salariés.\nAjoutez 16 % si votre entreprise est basée en Ile-de-France.\nAjoutez 8 % si vous avez des responsabilités internationales.\nAjoutez 5 % si votre niveau de formation est bac + 2.\nAjoutez 17 % si votre niveau de formation est bac + 3 ou bac + 4.\nAjoutez 27 % si votre niveau de formation est bac + 5.\nAjoutez 38 % si vous avez fait une grande école.\nExemple : Vous êtes âgé de 47 ans et occupez le poste de chef d'un atelier de 18 personnes dans une grande entreprise chimique installée à Saint-Ouen, qui emploie 100 000 salariés. Vous avez un DUT de plasturgie.\nVotre salaire de référence est de 252 000 francs annuels brut.\nAjoutez 6 %, car vous travaillez dans les biens d'équipement :\n252 000 + 15 120 = 267 120.\nAjoutez 17 %, car vous supervisez plus de 10 salariés :\n267 120 + 45 410 = 312 530.\nAjoutez 16 %, car votre entreprise est installée en Ile-de-France :\n312 530 + 50 000 = 362 530\nAjoutez 5 %, car votre niveau de formation est bac + 2 :\n362 530 + 18 126 = 380 656\nVotre rémunération devrait donc être de 380 656 francs annuels brut.\nQuatre fonctions à la loupe\nResponsable de production\nLa moyenne d'âge est assez élevée pour ce type de fonction : dans notre échantillon, elle varie de 43 à 48 ans. Avec une forte ancienneté puisqu'elle atteint fréquemment plus de vingt ans. Ces deux critères suffisent pour expliquer les différences de rémunération constatées dans les PME : l'éventail des salaires va de 200 000 à 350 000 francs annuels. Dans les grandes entreprises, la tranche haute des responsables de production gagnent entre 400 000 et 600 000 francs par an. Mais les bénéficiaires supervisent au moins deux cents personnes et sont titulaires d'un bac + 5. Ceux qui plafonnent à 300 000 francs n'ont pas plus d'une centaine de salariés sous leur commandement direct et sont pénalisés par leur formation de niveau bac + 2.\nResponsable de service qualité\nLes écarts de salaires entre PME et grandes entreprises sont moins accentués pour cette fonction. On le constate aussi bien sur les plus basses rémunérations (165 000 francs annuels pour les moins de cinq cents salariés, 197 000 pour les grandes) que sur les plus hautes (respectivement 407 000 et 515 000). Le facteur le plus important est celui de l'ancienneté : elle approche, voire dépasse vingt ans pour ceux qui se situent dans les fourchettes hautes, dans les PME comme dans les grandes entreprises. L'expérience et la connaissance du métier sur le terrain l'emportent logiquement sur le niveau de formation. C'est une fonction qui a très rarement une dimension internationale et qui comporte peu d'obli- gations d'encadrement.\nChef comptable\nCe sont souvent des cadres ayant dépassé les 45 ans qui occupent cette fonction, dans l'échantillon analysé par Hewitt Consultants. Les formations sont disparates et peu corrélées avec les rémunérations : par exemple, parmi les chefs comptables les mieux payés dans les PME (plus de 400 000 francs par an), on trouve souvent des autodidactes. La dimension internationale est presque totalement absente. Dans les grandes entreprises, certains chefs comptables ont des salaires équivalant à ceux de directeurs financiers, la tranche supérieure allant de 379 000 à 520 000 francs. Mais ils ont en moyenne plus de 50 ans et plus de vingt ans d'ancienneté. Les effectifs supervisés se situent généralement entre cinq et sept salariés.\nResponsable des études informatiques\nLa grande peur informatique de l'an 2000 tire vers le haut les rémunérations de ces spécialistes, et ce n'est sans doute qu'un commencement. On voit le salaire standard tendre vers 300 000 francs dans les PME et vers 400 000 dans les grandes entreprises, pour des cadres qui commencent vers 30 ans leur carrière dans les premières (ancienneté moyenne de six à huit ans) et se retrouvent vers 45 ans dans les secondes (vingt ans d'ancienneté en moyenne). Les formations n'ont qu'une faible incidence sur les rémunérations pratiquées, surtout pour les \" quadras \" qui supervisent des équipes d'une dizaine de personnes. Ceux qui tirent le mieux leur épingle du jeu peuvent dépasser les 500 000 francs par an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chefs-de-service-calculez-ce-que-vous-devriez-gagner_1413405.html"}, {"title": "Ces financiers qui font de l or avec les candidats a la bourse", "text": "Entre l'introduction d'une société en Bourse et la participation à une introduction, un nouveau type d'investisseur est en train de naître : les fonds de préintroduction en Bourse. Même s'ils existent depuis plusieurs années dans les pays anglo-saxons, Paris est la première place d'Europe continentale à se lancer sur ce créneau dopé par le développement du Nouveau Marché et par l'Easdaq, équivalents français et européen du Nasdaq américain réservé aux valeurs de haute technologie. Outre le fonds CDC Valeurs de croissance de la Caisse des dépôts, spécialisé sur les préintroductions et les introductions, deux fonds d'investissement se sont créés : le FSD European Pre-Flotation Fund, géré par EPF Partners (Groupe Natexis), et le SPEF Pre-IPO European Fund, des Banques populaires.\nObjectif de ces investisseurs : entrer dans le capital d'une société innovante six mois à trois ans avant de la mettre sur le marché. Et, bien sûr, à un prix moins élevé. Rentabilité espérée : au moins 30 % par an. Haut risque, haut rendement. \" L'idéal, c'est de doubler sa mise tous les deux ans \", précise Grégoire Revenu, gérant du SPEF Pre-IPO European Fund. Tout en évitant d'être servi chichement en titres, comme beaucoup d'investisseurs finaux.\nCette initiative boursière arrive tout droit de la Silicon Valley. Albert Miguel-Montanes, gérant de CDC Valeurs de croissance, comme Christophe Karvelis, d'EPF Partners, citent en exemple le Crossover Fund lancé par un capital-risqueur californien réputé, Robertson, Stephens & Co. Depuis 1989, ce fonds investit 20 à 30 % de ses actifs dans des sociétés technologiques non cotées, six mois à un an avant leur introduction au Nasdaq, et se débarrasse de ses actions entre un et trois ans après la première cotation. Retour sur investissement : jusqu'à 100 % par an dans certaines opérations...\nLe tri parmi les \" start-ups \" est impitoyable\nS'agissant d'une démarche spéculative, donc risquée, ces fonds ne sont pas ouverts directement au grand public. Pour minimiser les risques, la sélection des sociétés est rude. Sur dix entreprises examinées sérieusement, une seule est retenue par les fonds de préintroduction. \" En Bourse, il est toujours envisageable de prendre sa perte et sortir, explique Albert Miguel-Montanes. Dans le cas d'investissements non cotés, si ça ne marche pas, nous restons \"collés\". \" Sans compter l'arrivée toujours possible d'un krach boursier, qui différerait sine die le débouclage de l'opération. \" L'avantage d'investir à ce stade,conclut-il, c'est qu'on peut étudier les dossiers de manière approfondie, avec beaucoup plus de temps que pour une introduction en Bourse et avec davantage de titres. \"\nMais pourquoi diable les entreprises de croissance ont-elles recours à ces oiseaux rares, qui paient moins cher leurs actions que les investisseurs en Bourse ? \" Au départ, j'étais sceptique, reconnaît Didier Duhem, directeur de la SPEF Banques populaires. Mais les chefs d'entreprises technologiques travaillent depuis longtemps avec des capital-risqueurs, et ont souvent perdu le contrôle de leur société. De plus, ils ont des besoins urgents de capitaux pour se déployer rapidement sur le marché mondial et s'introduire en Bourse dans de meilleures conditions. \" Engloutisseuses de capitaux, ces start-ups peuvent en effet épuiser trois tours de généreux capital-risqueurs sans arriver pour autant à maturité, c'est-à-dire être prêtes à s'attaquer au marché américain, référence incontournable.\nUn coup de pouce décisif pour la future société cotée\nC'est ainsi que CDC Valeurs de croissance a découvert outre-Rhin une société de biologie moléculaire, Morphosys, qui devrait encore rester déficitaire jusqu'en 1999 à cause de ses lourds investissements. Simon Moroney, l'Australien qui l'a fondée, avoue : \" Nous ne sommes pas encore prêts. Et puis le marché est changeant : grâce à cet investisseur, nous pourrons choisir la date de notre entrée en Bourse. \"\nPour Groupe D !, une agence de communication opérationnelle qui grandit rapidement dans le marketing direct, le soutien d'un fonds de préintroduction a aidé également à financer la croissance de l'entreprise, tout en lui garantissant son indépendance. En 1990, le management a racheté les 45 % détenus par l'agence américaine BBDO. \" L'arrivée du fonds de préintroduction a permis de désendetter notre holding et de favoriser deux acquisitions, actuellement en cours de réalisation \", explique Sylvain Forestier, l'un des fondateurs de Groupe D !. Il trouve à l'affaire un avantage stratégique de taille : \" Les grands groupes s'intéressaient à notre activité traditionnelle, mais pas à ce que nous sommes en train de devenir, alors que la Bourse, réticente envers les agences, s'intéressera à nos développements dans le marketing. \"\nCar l'apport de ces nouveaux fonds dépasse largement le strict aspect financier : le nouvel investisseur, souvent présent au conseil d'administration, accompagne la future société cotée dans sa mutation culturelle. \" Souvent, le problème est en effet de renforcer l'équipe de management, analyse Christophe Karvelis. Au moment de l'introduction, la Bourse n'aime pas trop les one-man-show. \"\nTrois étapes pour une plus-value\nLe choix de la cible\nProfil idéal de la société de croissance : au moins 150 millions de francs de chiffre d'affaires, et une croissance annuelle de 30 à 40 %.\nLa prise de participations\nElle est généralement inférieure à 10 millions de francs, sur la base de dix à douze fois les bénéfices annuels, s'il y en a... Six mois à trois ans après avoir acheté leurs actions, les fonds participent à la mise sur le marché sur la base de plus de vingt fois les bénéfices annuels, et réalisent une partie de leur plus-value.\nLa revente\nDans les deux à trois ans qui suivent, les fonds vendent les titres qui sont encore entre leurs mains. Objectif final : doubler l'investissement tous les deux ans.\nChristophe Karvelis, EPF Partners. Il prévoit d'investir 500 millions de francs en cinq ans dans les entreprises à forte croissance.\nLes trois principaux fonds de préintroduction\n- CDC Valeurs de croissance (CDC Participations)\nAlbert Miguel-Montanes a déjà investi \" 20 à 30 millions de francs \" dans des sociétés allemandes et américaines.\n- FSD European Pre-Flotation Fund (Groupe Natexis)\nChristophe Karvelis et Olivier Gindre ont placé 95 millions de francs dans Fast (France), maintenance informatique ; Cyrano (France), tests de logiciels ; Groupe D ! (France), marketing direct ; ESI (France), simulation virtuelle de crashs, et Power Pipe (Suède), canalisations de chauffage urbain. Il leur reste 400 autres millions à investir.\n- Spef Pre-IPO European Fund (Banques populaires)\nDidier Duhem et Grégoire Revenu disposent d'un budget de 25 millions d'écus (environ 165 millions de francs).", "url": "https://lexpansion.lexpress.fr/actualite-economique/ces-financiers-qui-font-de-l-or-avec-les-candidats-a-la-bourse_1412128.html"}, {"title": "Budget qui gagne qui perd le grand jeu des lobbys", "text": "Pour tout lobby, la présentation du budget est le moment de vérité où il peut tester en grandeur nature sa capacité d'influence. Cette année, le test était d'autant plus attendu qu'il s'agit d'une nouvelle majorité et d'une nouvelle équipe. Voici, des plus heureux aux plus mal lotis, comment les groupes de pression ont tiré ou non leur épingle du jeu.\n++ Le bâtiment. Il va bénéficier de la relance du logement social ainsi que de la baisse de la TVA sur les réparations.\n++ Les constructeurs automobiles. Avec les transporteurs routiers, ils peuvent se targuer d'avoir une nouvelle fois torpillé la hausse du gazole.\n++ Les PME. Elles échappent à l'alourdissement de l'impôt sur les sociétés.\n+ Les fonctionnaires. Pas de générosité salariale, mais, en contrepartie, les agents de l'Etat ont obtenu l'arrêt des suppressions de postes.\n+ Les retraités. Ils ne seront finalement pas perdants face à la montée en puissance de la CSG.\n- Les assureurs. Ils pleurent les plans d'épargne-retraites abandonnés par la gauche. Et la CSG va frapper à plein les revenus de l'assurance-vie.\n- Les élus d'outre-mer. Ils ont défendu \" leur \" loi Pons, mais, cette année, avec moins de succès : si elle n'est pas supprimée, ses avantages sont plafonnés.\n-- Les banquiers. Avec l'augmentation de la CSG sur l'épargne, ils risquent d'avoir plus de mal à placer leurs produits.\n-- Les familles. Plus d'allocations familiales pour 450 000 ménages \" aisés \". L'allocation de garde d'enfant à domicile et la réduction pour emploi familial seront accordées moins généreusement.\n-- Les militaires. Ils paient pour les autres : les coupes dans leur budget serviront à financer les efforts en matière d'emploi.\n-- EDF. Arrêt définitif de Super-Phénix et enterrement du projet de centrale dans l'estuaire de la Loire : le prix à payer pour satisfaire le versant écolo de la majorité plurielle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/budget-qui-gagne-qui-perd-le-grand-jeu-des-lobbys_1409579.html"}, {"title": "Biologie l espace n a plus le monopole du vide", "text": "Les biologistes ont de plus en plus souvent besoin de réaliser des expériences en apesanteur. On peut créer ces conditions dans des vaisseaux spatiaux ou des avions-laboratoires mais cela est très onéreux. Des physiciens de l'université de Nijmegen (Pays-Bas) ont mis au point un énorme aimant, 100 000 fois plus puissant que le champ magnétique terrestre. Les tests réalisés sur des grenouilles se sont révélés positifs. Cette microgravité, proche des conditions spatiales, serait suffisante pour nombre d'expériences.", "url": "https://lexpansion.lexpress.fr/actualite-economique/biologie-l-espace-n-a-plus-le-monopole-du-vide_1409536.html"}, {"title": "La reprise de la consommation va t elle se confirmer", "text": "Maigre cette année, la contribution de la consommation à la croissance sera plus substantielle en 1998. Les Français semblent avoir repris dès cet été le chemin des magasins, qu'ils avaient désertés au premier semestre. Certes, il ne s'agit encore que d'un frémissement. L'augmentation de 2 % des ventes du grand commerce en juillet-août par rapport aux deux mois précédents a été amplifiée par le décalage de la période des soldes et l'afflux de touristes étrangers, enrichis par la hausse du dollar. Les commandes d'automobiles, elles, se redressent à peine par rapport au creux du printemps.\nLes conditions d'une reprise plus nette semblent toutefois se mettre en place. Les perspectives de production des fabricants de biens de consommation et les intentions de commande des détaillants se redressent. Le moral des ménages est moins sombre qu'en début d'année. En partie grâce à l'amélioration de l'emploi (+ 0,3 % au deuxième trimestre, sa plus forte hausse depuis deux ans) qui devrait se poursuivre : Manpower constate une augmentation des offres de postes dans la presse.\nEn outre, la hausse du smic, de 4 % en juillet, une fois défalquée de l'inflation, n'avait pas été aussi substantielle depuis 1982. Le quadruplement de l'allocation de rentrée scolaire (9 milliards de francs injectés dans l'économie), qui a déjà été favorable aux achats au début de septembre, fera sentir ses effets tout l'automne. Et les gains de pouvoir d'achat devraient être encore plus importants en 1998 (3 %) qu'en 1997 (près de 2 %) grâce à la faiblesse persistante de l'inflation, à l'augmentation de l'emploi et des salaires et au basculement des cotisations sociales des salariés vers la CSG.\nMais les ménages pourraient profiter de la progression de leur revenu disponible pour regarnir leur bas de laine : la consommation croîtrait moins vite que le pouvoir d'achat en 1998 (+ 2,7 %). Les Français continuent à redouter une dégradation de leur situation financière future et une hausse du chômage. Selon le Cetelem, ils sont plus nombreux aujourd'hui qu'en juin à craindre pour leur emploi. En sens inverse, le gouvernement a choisi de pénaliser l'épargne.\nPlus confiants, les ménages dépensent...\nLes ménages ont meilleur moral depuis les élections législatives, même s'ils restent inquiets pour leur situation financière future. Ils ont dépensé plus durant les vacances, et le mois de septembre a encore été plutôt bon, selon les commerçants. Mais le marché automobile reste déprimé.\n... les gains de pouvoir d'achat seront solides...\nL'augmentation plus rapide de l'emploi et des salaires générera du pouvoir d'achat, qui soutiendra les dépenses l'an prochain.\n... mais le chômage incitera à épargner\nMalgré la hausse des embauches, le chômage restera élevé. Toujours inquiets, les Français hésiteront à désépargner.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reprise-de-la-consommation-va-t-elle-se-confirmer_1439071.html"}, {"title": "Kohl a t il sauve l euro", "text": "Cet été, il a beaucoup plu sur l'euro de l'autre côté du Rhin. Quatre ténors de la scène politique allemande, présidents de Länder, deux à droite et deux à gauche, ont exigé ici un report de la monnaie unique, là un référendum, ultimes tentatives pour différer l'abandon du mark. Hans Tietmeyer lui-même, le président de la Bundesbank, se laissait imprudemment aller sur le terrain politique, glissant à un hebdomadaire une affirmation aussi ambiguë qu'assassine : \" Je ne comprends pas ceux qui disent que le ciel européen va s'effondrer [...] si l'euro est repoussé... \" La brèche ouverte, plusieurs hussards avançaient à leur tour pour soutenir la thèse du report ­ un risque mortel pour l'union monétaire. Hier informe, le camp du \" non \" à la monnaie unique s'organisait face à un chancelier muet et déjà condamné par les instituts de sondage.\nEn l'espace de quatre jours, Helmut Kohl a conduit une foudroyante contre-offensive. Sans intervention fracassante, mais en faisant agir dans une manoeuvre en deux temps son ministre des Finances, Theo Waigel, puis quatre de ses plus proches amis politiques, députés au Bundestag. Premier temps à Mondorf, au Luxembourg, le 14 septembre : les ministres des Finances des Quinze prennent une décision spectaculaire qui verrouille le calendrier de l'euro. Début mai 1998, en même temps que la sélection des pays éligibles à la monnaie unique, le Conseil européen annoncera les taux de change \" fixes et irrévocables \" entre les monnaies de ces pays. Ces taux devaient être déterminés le 1er janvier 1999, ils le seront donc huit mois à l'avance.\nLes Quinze donnent ainsi à la monnaie unique un formidable surcroît de crédibilité, et ils délivrent un avertissement à la spéculation : ceux qui voudraient tester la solidité des parités ainsi fixées prendraient un très gros risque. Enfin, du point de vue politique, Kohl reprend l'avantage sur la Bundesbank, très opposée jusqu'ici à une fixation précoce des parités entre les monnaies qualifiées : il lui faudra, dans ces huit mois fatidiques entre mai et décembre 1998, soutenir coûte que coûte les devises de ses partenaires en cas de tempête monétaire, sous peine de compromettre gravement l'avènement de l'euro.\nSecond temps de la manoeuvre, mardi 16 septembre. Kohl a un double objectif : clarifier la position de l'Allemagne vis-à-vis de ses partenaires européens et combattre l'euro- scepticisme qui gagne dangereusement du terrain jusqu'au sein de sa coalition. Quatre poids lourds de sa majorité au Bundestag publient un document au ton solennel, véritable hymne à l'euro. Trois d'entre eux ­ Schaüble, Lamers et Seiters ­ sont à la CDU, mais le quatrième, Glos, est leader des députés chrétiens-sociaux de Bavière, un Land qui s'affirme comme le bastion des anti-euro.\nLes auteurs expliquent sans ambages en quoi le fameux \" modèle allemand de stabilité \" a été adopté par tous les partenaires européens ­ un argument qui ne devrait pas déplaire aux électeurs de la coalition. Il souligne ensuite les réussites \" considérables \" de la France, de l'Italie, de l'Espagne. Il va même jusqu'à partager les positions françaises, hérétiques aux yeux de beaucoup d'Allemands, en préconisant une \" coordination \" des politiques économiques qui \" compléterait la politique monétaire de la banque centrale européenne \"... L'offensive est tardive, mais elle pourrait être déterminante.\nKohl a-t-il pressenti une certaine résignation dans son opinion publique vis-à-vis de l'euro ? A gauche, en tout cas, le très pragmatique Gerhard Schröder, candidat probable du SPD aux prochaines élections fédérales, a mis soudain en sourdine son euroscepticisme. Et une autre grande figure du SPD, le maire de Hambourg, vient de réaliser son plus mauvais score depuis dix ans lors d'une élection régionale pour s'être trompé de campagne : il exigeait un référendum sur la monnaie unique. L'histoire dira si, en cette fin d'été 1997, Helmut Kohl a sauvé l'euro.\nRepères\nLe calendrier politique allemand\n- 1er mars 1998 : élections régionales en Basse-Saxe, Land tenu par le SPD Gerhard Schröder.\n- Mai-juin : consultation du Parlement allemand sur la liste des premiers pays membres de l'euro.\n- 13 septembre : élections régionales en Bavière, Land tenu par l'euro-sceptique Edmund Stoiber, de la CSU, parti membre de la coalition de Kohl.\n- 27 septembre : élections fédérales allemandes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/kohl-a-t-il-sauve-l-euro_1435276.html"}, {"title": "Jospin les cadres et malthus", "text": "Faire payer les riches \" est un slogan qui, en France, a toujours attiré un beau succès d'estime populaire à ceux qui s'en saisissaient. A tenter de décrypter l'avalanche de mesures sociales et fiscales que s'apprête à prendre le gouvernement, la traduction contemporaine de ce slogan serait plutôt \" faire payer les cadres actifs \". Le faisceau de présomptions qui sous-tend cette conclusion est assez accablant. La réforme des prestations familiales et de l'allocation de garde d'enfant à domicile, l'alourdissement de la fiscalité sur les revenus de l'épargne financière, la suppression des baisses d'impôt annoncées par le précédent gouvernement sont quelques-unes des décisions qui, si elles sont prises, ne contribueront pas à redonner le moral à ceux que l'on désigne parfois sous le vocable peu flatteur de \" classes moyennes \". Car on aura bien compris que les riches, les vrais, se soucient comme d'une guigne de ces mesures. Cela fait longtemps déjà qu'ils ont mis au travail avocats et conseillers fiscaux pour placer tout ou partie de leur patrimoine et de leurs revenus à l'abri de ce genre de désagréments.\n45 heures payées 39 ?\nLa palme de l'absurde revient malheureusement au projet de réduction de la durée du travail à trente-cinq heures. Emberlificoté dans l'insoluble question de la compensation salariale, le gouvernement pousse une idée révolutionnaire : seuls les bénéficiaires des salaires les plus élevés (sans que cette notion soit évidemment précisée) devraient accepter une modération salariale (entendez un blocage des augmentations pendant deux ou trois ans). Or les cadres, puisqu'à l'évidence c'est d'eux qu'il s'agit, ne sont apparemment pas concernés par la baisse de la durée du travail (une étude de l'Insee (1) établit d'ailleurs qu'ils travaillent près de quarante-cinq heures par semaine). En outre, les pratiques des entreprises en matière de rémunération des cadres évoluent, comme le montre l'étude que L'Expansion réalise sur le sujet (lire page 131). Les augmentations générales disparaissent au profit de politiques individuelles. En réalité, depuis 1990, le salaire des cadres supérieurs stagne. Comprenne qui pourra...\nUne relance improbable\nFaut-il voir dans cette méfiance du gouvernement vis-à-vis de cette catégorie de la population française (qui ne contribue pas moins que d'autres aux performances des entreprises) l'expression d'une école de pensée que l'économiste américain Paul Krugman appelle celle des \" stagnationnistes \" ? Ceux-ci soutiennent que seule une redistribution des revenus au profit des plus démunis est susceptible de relancer la consommation. Cette théorie est séduisante pour l'esprit. Elle irrigue le discours politique français depuis longtemps. Mais il n'y a qu'un seul problème : elle est fausse. A lire page 120...\n(1) \" La durée du travail à temps complet \", Insee Première, n° 545, septembre 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jospin-les-cadres-et-malthus_1434038.html"}, {"title": "International une nouvelle grand messe pour raymond barre", "text": "Après le G7 de juin 1997, Lyon accueillera en novembre 1998 une conférence mondiale de l'ONU sur le thème \" Commerce et échanges internationaux \", à laquelle devraient participer une dizaine de chefs d'Etat et de nombreux ministres de l'Economie.\nDécryptage : Raymond Barre conforte ainsi son image internationale. Par ailleurs, sa gestion jusqu'ici sans fautes du dossier brûlant du périphérique à péage décidé par Michel Noir lui permet d'affirmer sa présence, au moment où la droite lyonnaise recommence à s'agiter pour sa succession.", "url": "https://lexpansion.lexpress.fr/actualite-economique/international-une-nouvelle-grand-messe-pour-raymond-barre_1432695.html"}, {"title": "Patrimoine comment en construire un a partir de rien", "text": "Les stock-options pour les bons élèves\nDoubler, voire même tripler son salaire. Avec les stock-options, c'est possible. A condition que votre entreprise vous le propose et de savoir attendre.\nQuelques milliers de cadres peuvent aujourd'hui se payer cash chaque année un petit studio à Paris sans toucher à leur salaire et à leur épargne. Ni héritiers ni heureux gagnants au Loto, ils ont tout simplement souscrit au plan de stock-options que leur a ouvert leur entreprise. Ils seront même, à l'avenir, de plus en plus nombreux à pouvoir en bénéficier puisque, selon la dernière étude menée par le cabinet Hewitt pour L'Expansion, 30 % des grandes entreprises et 16 % des PME-PMI ont déjà mis en place cet outil de rémunération complémentaire. De leur côté, Arthur Andersen Management et NSM Gestion, dans une enquête menée depuis les années 80 sur les pratiques de 33 grandes entreprises françaises, dont 15 blue chips du CAC 40, employant au total 170 000 cadres, notent qu'une entreprise sur quatre accorde des stock-options à 30 % d'entre eux. Les plus pingres, soit 15 % de l'échantillon, se contentent d'honorer 5 % ou moins de leurs cadres.\nUne bombe à retardement de plusieurs millions\nMalgré les récentes restrictions apportées au dispositif et les abus qu'il a connus lors de son essor en France à partir de 1986 (1), les stock-options demeurent l'un des seuls moyens pour un cadre de se constituer un joli patrimoine, et même de faire fortune. Pour l'entreprise, c'est aussi un moyen de gratification et de fidélisation sans incidence sur la masse salariale, puisqu'il s'agit de distribution de capital dont la décision revient à l'actionnaire. Avec un bémol, cependant. Depuis cette année, les options levées avant cinq ans sont imposées sur les charges sociales, y compris les cotisations patronales.\nUne bombe à retardement inquiétante selon Denis Payre, le fondateur de Business Objects, qui avait distribué des options à la totalité des salariés lors du démarrage de l'entreprise : si les bénéficiaires de stock-options de Business Objects, et d'autres entreprises de croissance comme Gemplus ou Genset, décidaient d'exercer avant terme leurs options, il en coûterait \" plusieurs dizaines de millions de francs de charges patronales \" à chacune de ces sociétés, explique-t-il. Certes, les nouveaux plans d'options contournent cette difficulté contractuellement, puisque neuf sur dix interdisent désormais une levée des options avant l'expiration d'une période de cinq années. Mais ils se révèlent peu attractifs pour débaucher des salariés anglo-saxons, qui n'ont pas cette contrainte à New York ou à Londres.\nLe cadre alléché, tout de même, par cette perspective lucrative a... deux options. La première (voir encadré ci-contre) : négocier son embauche dans une entreprise à forte croissance, du type high-tech, contre un paquet de stock-options en renonçant au confort d'un salaire fixe à plusieurs zéros. Risqué, certes, mais les perspectives de gains ­ doubler son salaire annuel ­ sont telles que \" la pression pour avoir des stock-options est très forte chez les candidats à ce type de poste, souligne Jean-Pierre Gouirand, chasseur de têtes chez Heidrick & Struggles. Pourtant, ajoute- t-il, les entreprises françaises ne se montrent pas tellement prêtes à le faire ­ moins, en tout cas, que leurs homologues anglo-saxonnes. \"\nProfil type de l'heureux bénéficiaire : fidèle, fiable et un brin courtisan\nSeconde possibilité : être déjà dans une grande entreprise qui dispose d'un tel plan. Nos conglomérats ont surtout pour souci de fidéliser et de motiver leurs grosses pointures sans pour autant déséquilibrer leur masse salariale.\nDe fait, démissionner ou être licencié, pour faute ou non, entraîne dans la plupart des plans la perte des options. Cela dit, il ne suffit pas seulement d'être irremplaçable pour espérer recevoir son \" paquet \". Chance et ronds de jambe sont encore de mise. En témoigne l'enquête Arthur Andersen-NSM Gestion : 24 entreprises sur les 33 expertisées admettent les distribuer de manière discrétionnaire ; autant reconnaissent les performances du bénéficiaire, mais 21 récompensent un potentiel. Même hiérarchie pour les montants accordés : la \" discrétion de la direction \" (citée 18 fois) joue presque autant que la \" performance \" du cadre (19 fois), reléguant le niveau hiérarchique (13 fois) en bas du tableau.\nAu final, le cadre fidèle, performant et un brin courtisan se verra dûment récompensé : 60,6 % des cadres dirigeants et 45,4 % des cadres supérieurs bénéficiaires de plans déjà arrivés à échéance ont touché l'équivalent de 50 à 200 % de leur salaire annuel. Aux extrêmes, 6 % des cadres dirigeants et 3 % des cadres supérieurs ont déjà empoché l'équivalent de plus de deux fois leur rémunération annuelle, tandis que 13,7 % des plans sont arrivés à échéance sans plus-values à la clé. On ne gagne pas toujours.\n(1) Les stock-options existent en France depuis 1970, mais n'ont connu leur essor que seize ans plus tard, quand les mandataires sociaux purent en bénéficier et que la Bourse se réveilla.\nA la BNP, un gain net de 300 000 francs\nTrois cent mille francs net d'impôts et de charges en plus de son salaire. C'est le montant moyen que peut espérer, par exemple, un des 135 bénéficiaires du plan d'options attribué par la BNP en 1994. A l'époque, chacun des heureux élus a reçu, en moyenne, le droit d'acquérir 5 948 actions BNP au prix de 212 francs. Au cours du 9 septembre 1997 qui s'établissait à 288 francs, la plus-value moyenne est de 452 048 francs. Mais ce gain reste encore virtuel : si les bénéficiaires le réalisaient maintenant, en levant leurs options et en revendant leurs titres, il serait soumis à l'impôt sur le revenu et aux charges sociales. En revanche, en gardant leurs options cinq ans, ils profiteraient de l'imposition forfaitaire à 34,9 %, soit un gain net de 294 283 francs. Bref, de quoi acheter un studio à Paris... Une gratification d'autant plus appréciable que certains cadres peuvent recevoir chaque année de nouvelles options, et que le cours de Bourse de la BNP peut encore monter.\nOlivier Derrien, 34 ans, directeur général adjoint des opérations en France de Business Objects. Il a rejoint cette entreprise en acceptant une baisse de salaire de 20 à 25 %, mais en bénéficiant d'un plan d'options par an. \" En général, explique-t-il, le but est d'obtenir 100 % de sa rémunération sur cinq ans au moyen des stock-options. \"\nComment ça marche ?\n- La société met en place un plan de stock- options pour distribuer une part de son capital à ses salariés. En France, les options ne peuvent représenter plus de 10 % du capital.\n- Les options donnent le droit d'acheter des actions de la société, éventuellement avec une réduction de 5 % (et jusqu'à 20 %, mais la différence sera imposée comme un salaire).\n- Le bénéficiaire des options doit les conserver cinq ans. Ensuite, il peut acheter ses actions au prix convenu et les revendre à tout moment. La \" plus-value d'acquisition \" (différence entre le prix de l'option et le cours de l'action à l'achat), sera imposée à 34,9 %.\n- Une fois l'option exercée, le cadre devient détenteur d'actions qu'il peut revendre aussitôt. (Les Américains sont, dans certains cas, obligés de les conserver un, voire deux ans. A défaut, ils peuvent être imposés jusqu'à 45 %.) S'il cède ses actions plus tard, le reste de la plus-value éventuelle sera taxée au taux normal de 20,9 %.\n- Certains plans permettent encore de lever ses options avant cinq ans. Mais, dans ce cas, la plus-value d'acquisition sera imposée comme un salaire et soumise aux charges sociales.\nL'employeur devra également acquitter des cotisations sociales.\nLes LBO pour les opportunistes\nReprendre une société, la développer, puis la revendre. L'aventure est séduisante et peut rapporter très gros.\nIl tient absolument à conserver l'anonymat, car il est devenu millionnaire. Son crime ? Avoir racheté une entreprise et l'avoir développée avec succès pour ensuite la revendre avec profit. Gagner de l'argent autrement que par son salaire, en France, cela reste tabou.\nA l'approche de la quarantaine, Bernard Dupont (ainsi le rebaptisera-t-on) a sauté le pas. Jetant son tablier de consultant en stratégie, il reprend en 1991 une PME de 50 millions de francs de chiffre d'affaires. Il investit 2 millions pour détenir la moitié du capital, aux côtés de la société de capital-investissement qui l'accompagne dans ce MBI (management buy in, reprise d'une entreprise par un manager extérieur). Trois ans plus tard, l'entreprise affiche 200 millions de chiffre d'affaires et 5 millions de profits. Un groupe industriel la rachète pour 68 millions, dont 34 (avant impôts) reviendront à Bernard Dupont. Un pactole que sa vie de salarié n'aurait jamais permis d'envisager.\nEn Grande-Bretagne, les repreneurs visent le jackpot\nMalgré ces perspectives, les cadres sont peu nombreux à tenter l'aventure. Les rachats d'entreprise par un manager de la maison ou par un investisseur extérieur (MBO ou MBI) sont souvent des paris personnels et industriels avant d'être des opérations patrimoniales. Disposer d'une petite épargne de départ (1 ou 2 millions) ne suffit pas. Un bon directeur général d'une division de 1 500 personnes dans une multinationale ne fera pas forcément un bon patron dans une PME de 50 salariés. De plus, les montants à investir peuvent en décourager plus d'un, faute d'informations sur les montages financiers (dits à effet de levier) qui permettent de limiter l'investissement personnel initial.\nEnfin, le troisième obstacle est culturel. Les Français rechignent à évoquer des opérations patrimoniales : \" Les business plans élaborés par les repreneurs tricolores parlent investissements et acquisitions, observe Renaud Poulet, directeur de participations chez 3i. Alors qu'en Grande-Bretagne les repreneurs établissent leur business plan dans l'objectif du jackpot, avec maximisation du cash-flow et remboursement rapide de la dette d'acquisition. \"\nFrancis Olivier, le PDG de Sidel, assure ainsi que le LBO réalisé sur son entreprise en 1987 n'était pas fait pour enrichir les douze cadres qui y ont participé : \" Il s'agissait d'éviter de se faire racheter par un concurrent. \" Il n'empêche : sur le plan patrimonial, on atteint des sommets. La participation (9,9 %) des huit cadres encore actionnaires de Sidel est valorisée au cours actuel à près de 1,23 milliard. Soit près de 700 fois ce qu'elle leur a coûté en 1987. Qui dit mieux ? En fait, l'essentiel de la plus-value vient du sans faute du spécialiste des machines à fabriquer des bouteilles en plastique dont la valorisation actuelle est 115 fois supérieure aux 108 millions auxquels Saint-Gobain l'avait vendu il y a dix ans. L'effet de levier a \" seulement \" permis de multiplier les gains par six.\nCes opérations ne se limitent pas forcément à une poignée de cadres dirigeants. Les LBO sur de grosses entreprises ou les RES (rachat d'entreprise par les salariés) peuvent s'adresser à une population plus large. Mais il s'agira alors pour les salariés d'être au bon moment dans une entreprise qui fait l'objet d'un LBO. L'occasion reste rarissime. Les 1 200 salariés qui ont participé au RES de GSI en 1987 ne l'ont pas regretté. La reprise de la société de services informatiques par l'américain ADP en 1995, pour 2,3 milliards de francs, leur a permis de multiplier leur investissement par 24, la valeur de l'entreprise ayant décuplé.\nLimiter les dégâts quand l'entreprise perd de sa valeur\nIl n'est pas non plus besoin d'être majoritaire dans le capital. Les cadres dirigeants d'Entrelec, une société d'équipements électriques et électro- niques, ne détiennent que 5 % du capital. Cette ex-filiale d'Alcatel avait fait l'objet d'un premier LBO en 1990, puis d'un second en 1994. Si la valeur d'Entrelec a doublé en trois ans, ce qui est déjà une belle performance, les actionnaires du LBO ont vu leur investissement multiplié par plus de 15.\nCertes, le cadre qui investit dans un LBO prend un risque d'actionnaire classique, alors qu'avec les stock-options le risque est nul, car on peut renoncer à l'exercice des options en cas de contre-performance. Mais l'effet de levier qui permet de démultiplier les gains peut aussi limiter les dégâts en cas de perte de valeur de l'entreprise. Ainsi, malgré les difficultés de Moulinex, les salariés qui avaient participé au RES ont réalisé de substantielles plus-values lors du \" débouclage \" de l'opération.\nFrancis Olivier, PDG de Sidel. Les 9,9 % du capital qu'il détient avec sept autres cadres de l'entreprise ont coûté 1,8 million de francs en 1987 lors du LBO. Ils valent aujourd'hui 1,23 milliard.\nComment ça marche?\n- 1. Repérer une cible. La plupart des associations d'anciens élèves des grandes écoles animent des clubs où sont expertisées les offres de reprise. Voir aussi les banques de données des chambres de commerce.\n- 2. Trouver un allié. Il vaut mieux présenter son projet à un partenaire financier spécialiste des MBO et MBI. Ces sociétés de capital-investissement sont pour la plupart membres de l'Association française investissements en capital-risque (Afic).\n- 3. Réaliser le montage financier. En investissant 2 millions aux côtés d'un partenaire qui en investit 3, on obtient 40 % de la holding créée pour l'acquisition. Un endettement de 15 millions permet de boucler la reprise de la PME pour 20 millions (5 fois les bénéfices).\n- 4. Rembourser les emprunts. Grâce aux dividendes, les sommes prêtées pour l'acquisition sont remboursées en six ans.\n- 5. Revendre son affaire. Sept ans après l'achat, la PME s'est développée, et son bénéfice est passé de 4 à 10 millions. Elle est vendue 110 millions, grâce à une bonne valorisation. L'entrepreneur empoche 40 % de la somme, soit 44 millions de francs.\nLa création d'entreprise pour les aventuriers\nDevenir patron, beaucoup en rêvent, peu passent à l'acte. Alain Tingaud, lui, a osé. Il a fait fortune en trois ans.\nAu palmarès vinicole du Salon de l'agriculture 1997 figurait le château-la-petite-bertrande, un côte-de-duras quasi inconnu. Son propriétaire l'est moins. Alain Tingaud, 47 ans, vient d'être nommé président de Siemens-Nixdorf-France. Ce n'est pourtant pas avec sa substantielle rémunération de col d'or, ni avec le salaire de 1,4 million de francs que lui versait il y a six ans 3 Com, brillante start-up française, que le PDG s'est offert ce vignoble. \" Je n'aurais jamais pu me faire ce cadeau en restant salarié, dit-il. C'est impossible aujourd'hui, à part peut-être pour quelque 200 cadres de très haut niveau bardés de stock-options. \" Loto, héritage ? Non, création d'entreprise. Et en trois ans !\nLes Français sont ainsi 1,7 million à rêver de devenir patron et de se constituer un patrimoine. Mais ils ne sont que 300 000 chaque année à sauter le pas ; 90 % créent leur propre emploi pour, souvent, découvrir l'inconfort de l'indépendant soumis à autant de patrons que de clients, l'incertitude du chiffre d'affaires, la paperasserie, les charges et les impôts. Un bon tiers d'entre eux y perdront jusqu'à leur chemise en moins de cinq ans. Et les trajectoires aussi éblouissantes qu'éphémères d'un Tapie ou d'un Braillon (RMO, intérim) en ont refroidi plus d'un.\nA l'époque, Alain Tingaud, avait tout juste 34 ans, l'impatience d'un n¡ 2 brillant avec la tête sur les épaules. \" J'ai mené mon affaire à l'américaine en passant six mois sur mon plan business, que j'ai peaufiné avec l'aide de Challenge +, un programme d'appui d'HEC. J'ai investi 150 000 francs et levé 1 million auprès de sociétés de capital-risque. \" Trois ans plus tard, Arche (intégration de réseaux informatiques) \" pèse 100 millions de chiffre d'affaires, pour 7 % de rentabilité après impôt et zéro centime d'endettement \". L'entreprise reçoitcinq propositions de rachat, \" provenant toutes de l'étranger \", regrette Tingaud.\nSoucieux de donner à son enfant des assises internationales et de garantir sa pérennité, il fait affaire avec Siemens, qui le maintient à la tête de sa nouvelle filiale. L'entrepreneur redevenu dirigeant de conglomérat a réinvesti sa plus-value dans une holding personnelle, au travers de laquelle il gère les cinq ou six activités qu'il a créées depuis, ou aidées à démarrer. \" A mon tour de soutenir des projets, confie-t-il. On se tromperait pourtant à vouloir chercher fortune de cette manière. C'est aussi douloureux que pour une femme de mettre au monde un enfant. J'y ai surtout gagné une liberté d'esprit et d'action qui rend beaucoup plus efficace dans un groupe quand on n'a plus le stress de risquer de perdre job et salaire. \"\nA 41 ans, en 1991, Alain Tingaud investit 150 000 francs dans le cocktail high-tech-capital-risque en créant Arche. Trois ans plus tard, il revend son entreprise à Siemens et en retire au moins 20 millions de francs.\nPour en savoir plus\n- Infos pratiques\nSe renseigner auprès du réseau chambres de commerce et d'industrie (CCI)-Association française des banques (AFB) : chaque chambre a mis en place un point d'accueil recensant les dispositifs régionaux ou départementaux de soutien à la création d'entreprise.\n- Aides et subventions\nIl en existe quelque 113, dont une trentaine liées directement à la création, comme l'exonération d'impôt pendant les premiers mois d'exploitation.\n- Financement\nLa plupart des 164 sociétés de capital-risque sont adhérentes de l'Afic, qui dispose d'un annuaire. Tél. : 01 47 20 99 09.\n- A consulter\nStratégie pour la création d'entreprise par Robert Papin, Dunod, 1997. Disponible sur CD-ROM.\nL'essaimage pour les précautionneux\nFaites une bouture de l'entreprise où vous travaillez. Repiquez. Récoltez dès floraison.\nQuel point commun entre Gemplus, star mondiale de la carte à puce, Picogica, n¡ 1 de l'arséniure de gallium, Business Objects, coqueluche du second marché, et MCE, spécialisé dans le contrôle de tension d'appareils bureautiques ? Ces sociétés sont des boutures de grandes entreprises repiquées avec succès sur un terreau vierge. Des essaimages. Le mot a fait florès dans les années 80, dans la foulée des grandes restructurations.\n\" Cette méthode, qui permet à des salariés de développer leur propre affaire à partir d'une base solide, et de se créer un patrimoine, a souffert de son assimilation aux plans de licenciements, explique Michel Garcin, cofondateur de RDE, société de conseil en création d'entreprise pour de grands groupes et elle-même essaimée de la Caisse des dépôts. Même si, ajoute-t-il, certaines entreprises ont tenté de pratiquer une version dite stratégique de l'essaimage. \" Comme Apple-France et Thomson. Le constructeur informatique a encouragé une vingtaine d'opérations. L'électronicien a, lui, notamment donné naissance à Gemplus et à Picogica, aujourd'hui cotés en Bourse, et, avec eux, aux fortunes de leurs fondateurs, Marc Lassus et Linh T. Nuyen. Depuis, Thomson organise un concours interne de création d'entreprise, qui permet aux entrepreneurs latents d'explorer des niches délaissées par leur employeur. Mais point n'est forcément besoin de structure ad hoc pour essaimer. \" On évalue à quelque 2 000 par an le nombre d'essaimages au sens strict du terme, estime Michel Garcin. Mais beaucoup d'entreprises en font comme monsieur Jourdain de la prose. \"\nBusiness Objects est un bon exemple. Bernard Liautaud développait le logiciel qui a fait sa fortune chez Oracle. Le spécialiste des banques de données ne souhaitant pas investir plus avant, le jeune centralien est parti avec son produit et un petit portefeuille de clients.\nLe procédé n'est pas non plus réservé aux cadres issus des grandes écoles. Rank Xerox a ouvert avec RDE un guichet permanent d'aide à la création d'entreprise. Jean-Jacques Daglia, 47 ans, dont vingt-trois de maison comme technicien et sans perspective d'évolution, en a profité : \" J'ai repris l'activité de contrôle de tension du parc d'ordinateurs et de photocopieurs. \" Le contrat avec Rank Xerox lui assure deux ans de chiffre d'affaires. Assez pour lui donner le temps d'élargir son marché aux matériels numériques de Ricoh et Canon. Avec le renfort de deux techniciens, MCE réalise 2,5 millions de chiffre d'affaires. Son fils pense déjà à créer une seconde entreprise. Un essaimage d'essaimage en quelque sorte.\nJean-Jacques Daglia, 47 ans, dont vingt-trois chez Rank Xerox, a triplé ses revenus et s'est offert un appar- tement en reprenant l'activité de contrôle du parc d'ordinateurs jusque-là confiée à un sous-traitant.\nPour aller plus loin\nDans la plupart des grands groupes, des guichets peuvent soutenir des projets de création embryonnaires dans l'entreprise :\nRDE (ex-Caisse des dépôts, aujourd'hui indépendant). Tél. : 01 44 69 86 50.\nGeris (Thomson). Tél. : 01 44 13 69 00.\n- A lire : L'Essaimage, levier de la création d'entreprise par Jacques Bertherat, La Documentation française, 1989.\nCréer une entreprise : une perspective pour les cadres par Monique Coiffard, Michel Garcin et Jacques Thiriet, Lamy- Les Echos, 1997.\nLe constat\n- Les cadres recevaient jusqu'à 10 % d'augmentation par an dans les années 70. Avec une inflation moyenne de 9,7 % et des taux d'intérêt (pour les obligations publiques suivies par l'Insee) de 9,8 % ­ soit des taux d'intérêt réels nuls en moyenne sur la période, ils pouvaient alors aisément accroître leur patrimoine en s'endettant.\n- L'endettement est devenu coûteux :\ndepuis 1983, le taux d'inflation annuel est tombé de 9,4 à 2 %. Les taux d'intérêt ont beaucoup moins décru. Si bien que les taux réels sont restés supérieurs à 6 % de 1985 à 1993.\n- La pression fiscale et sociale sur les revenus salariaux s'est beaucoup accrue, surtout au détriment des cadres (100 % en vingt-sept ans). Il est maintenant impossible pour un cadre de se constituer un patrimoine avec son seul salaire. L'enrichissement devient plus sophistiqué.\nA faire\nStock-options\n- Consulter le business plan de la start-up qui vous propose des options pour vous attirer.\n- Demander une attribution d'options au lieu d'une augmentation de salaire.\nLBO\n- Préférer une opération sur une activité de l'entreprise dont on est déjà salarié. On en connaît mieux les atouts.\n- Proposer un LBO au propriétaire de sa propre entreprise ou à ses actionnaires. Ils en ont rarement le réflexe.\nCréation d'entreprise\n- Prendre six mois, un an, pour monter et valider son dossier.\n- S'associer. On a rarement toutes les compétences.\n- Monter un tour de table large en privilégiant des actionnaires qui peuvent conseiller.\nEssaimage\n- Repérer un brevet, un logiciel, un portefeuille de clients qui ne semblent pas stratégiques pour son entreprise et proposer de partir avec.\n- Négocier un contrat assurant un courant d'affaires avec son ancien employeur pendant un ou deux ans.\nA ne pas faire\nStock-options\n- Accepter des options offshore. Vous risquez un redressement fiscal.\n- Accepter des \" faux montages \" à base de bons de souscription d'actions : ils sont fréquemment requalifiés par le fisc en salaire déguisé.\nLBO\n- S'endetter personnellement. Mieux vaut avoir l'esprit tranquille pour affronter les problèmes.\n- Vouloir à tout prix la majorité du capital.\nCréation d'entreprise\n- Compter sur les aides publiques pour compléter ses fonds propres.\n- Compter sur les banquiers pour financer le démarrage de l'exploitation. L'argent prêté ne leur appartient pas, ils ne prennent donc aucun risque.\nEssaimage\n- Ne pas dénoncer avant de partir l'éventuelle clause de non-concurrence de votre contrat de travail.\n- Attendre trop longtemps avant de diversifier sa clientèle.\n- Compter indéfiniment sur votre ancien employeur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/patrimoine-comment-en-construire-un-a-partir-de-rien_1453261.html"}, {"title": "Opposition madelin s organise", "text": "Le nouveau président de Démocratie libérale (l'ex-Parti républicain) s'est attelé à la réorganisation matérielle de son parti, après avoir cédé les rênes de son mouvement Idées Action à l'ex-député d'Ille-et-Vilaine Yvon Jacob. Par ailleurs, il prépare avec ses proches collaborateurs un nouveau livre de réflexion sur l'alternance.\nDécryptage : Alain Madelin est décidé à jouer désormais sa propre carte lors des prochaines échéances électorales. Selon certains de ses proches, il compte bien porter les couleurs de l'UDF en cas de présidentielle anticipée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/opposition-madelin-s-organise_1452023.html"}, {"title": "L euro contre la politique industrielle", "text": "Dans tous les pays de l'Union européenne, la politique industrielle est au centre des débats. Mais, au regard des exigences qu'impose la mondialisation libérale, la simple juxtaposition des termes de politique industrielle et d'Union européenne est paradoxale. La mondialisation se construit sur la base du démantèlement des capacités d'intervention et de régulation des Etats-nations. Or une politique industrielle volontaire nécessite l'élaboration de stratégies de long terme, que seul l'Etat est capable de mener.\nC'est cette contradiction qu'il nous faut résoudre. Soit on s'attache à remettre l'Etat au coeur des politiques industrielles, soit on considère qu'il doit rester absent de ce domaine. Mais même dans le second cas, il est clair que les pouvoirs publics seront, comme d'habitude, sollicités : la vision de court terme qui caractérise l'actionnariat privé généralisé engendrera des échecs industriels, donc des plaies sociales qu'il faudra panser.\nAussi est-il indispensable de rendre à l'Etat la place qui lui revient en la matière. Il n'est pas question de reproduire le modèle d'intervention étatique qui prévaut encore trop souvent, c'est-à-dire un jeu complexe de Meccano industriel fondé sur le copinage. L'audiovisuel, l'armement et le secteur des eaux fournissent de beaux exemples de cette absence de stratégie. Rendre à l'Etat la place qui lui revient, c'est lui donner l'autorité et des moyens nécessaires pour une politique industrielle volontaire, cohérente et continue. Une ambition tout à fait réaliste, comme en témoignent les succès d'Arianespace ou d'Airbus Industrie.\nC'est à cette étape que les contraintes européennes se font cruellement sentir. Comment mettre en oeuvre cette vision de la politique industrielle avec les moyens quasi inexistants que laissent aux Etats les récentes évolutions de la construction européenne ? Un double cadenas économique a été récemment posé, qui contraint les Etats à l'immobilisme : d'abord, la signature, à Dublin et à Amsterdam, du pacte de stabilité budgétaire ; ensuite, la décision du conseil Ecofin du 13 septembre d'attribuer à la banque centrale européenne dite \" indépendante \" la conduite de la politique de change.\nLe pacte de stabilité, en limitant les déficits budgétaires à 3 % du PIB, retire toute marge de manoeuvre budgétaire aux Etats. Comment alors imaginer des interventions de soutien ou d'aide de la puissance publique aux industries qui auront besoin d'une recapitalisation ? Cette contrainte explique, pour une bonne part, les privatisations en cours.\nOn sait aussi, maintenant, qu'il n'y aura pas de \" gouvernement économique \" ou d'autorité politique en face de la banque centrale européenne, et que les objectifs de change ne seront pas fixés par un \" Conseil de l'euro \" : aucune des deux armes principales que sont la politique budgétaire et la politique monétaire n'est désormais contrôlée par le pouvoir politique.\nAinsi, dans ce cadre fixé par la mondialisation libérale et ses relais européens, la faisabilité d'une politique volontariste devient illusoire. Si le cours de la construction européenne n'est pas profondément modifié, on peut nourrir les pires inquiétudes sur la capacité de nos pays à maîtriser leur avenir industriel.\n*Député PS de l'Essonne, porte-parole de la Gauche socialiste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-euro-contre-la-politique-industrielle_1445566.html"}, {"title": "Spiritueux arnault va plaider sa cause a la city", "text": "Après sept semaines de mutisme, Bernard Arnault a décidé de retourner plaider son dossier ­ imposer le mariage de sa filiale Moët Hennessy avec les groupes britanniques Guinness et Grand Metropolitan ­ devant les investisseurs de la City dès le début d'octobre. Mais le PDG de LVMH a revu ses prétentions à la baisse. Il ne revendiquerait plus que 25 % (la minorité de blocage en Grande-Bretagne) de Drinksco, la future société spécialisée dans les spiritueux issue du mariage à trois qu'il propose de réaliser, contre 35 % initialement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/spiritueux-arnault-va-plaider-sa-cause-a-la-city_1336429.html"}, {"title": "Age par age ce qui vous attend a l heure de la retraite", "text": "Vous avez 30 ans\nVous ne croyez pas à la retraite et vous avez raison. Quand vous serez vieux, cela n'existera plus. En 2032, vous travaillerez sans doute bien au-delà de 65 ans. La solidarité entre générations et la retraite par répartition ne seront plus que le doux souvenir d'une époque où l'on mourait jeune. Vivre vieux n'est pas toujours une partie de plaisir si l'on atteint un âge avancé où la dépendance semble inévitable. Si vous arrivez à 80 ans en 2047, vous vivrez dans une France de vieux. Il faudra des gens pour s'occuper de vous et il faudra les payer. Plus vous épargnerez jeune, moins ce sera douloureux.\nVous avez 35 ans\nPlus vous êtes jeune, plus dure sera la chute. Mais l'effet de la capitalisation joue en votre faveur, car il est d'autant plus fort qu'on peut épargner longtemps sans se soucier des aléas du court terme. Avant de choisir les investissements de votre fonds de pension, sachez que, sur une longue période, la rentabilité moyenne des obligations est de 2 à 3,5 % supérieure à l'inflation, tandis que celle des actions est de 6 à 6,5 %. Mais pour en profiter à plein, il faut acheter par tous les temps, c'est-à-dire ne pas acheter plus quand la Bourse vient de monter de 50 % que quand elle vient de perdre 30 %.\nVous avez 40 ans\nSi vous ne vous êtes pas reconnu dans le profil de carrière le plus lent, c'est-à-dire si vous gagnez plus de 18 000 francs par mois, votre retraite n'est pas assurée : elle sera inférieure à 50 % de votre dernier salaire, ce qui équivaudra à une chute de votre revenu net d'au moins 40 %. Il vous reste vingt-cinq ans pour épargner. En commençant dès cette année à mettre chaque mois 5 % de votre salaire de côté, vous pourriez obtenir la même retraite que ceux qui ont 60 ans en 1997. A condition de choisir des placements qui rapportent 5 % de plus que l'inflation, ce que seules les actions offrent sur une longue période.\nVous avez 45 ans\nPour les générations nées après 1950, la retraite s'annonce plutôt mal. Les taux de remplacement prévisionnels commencent à décrocher d'un seul coup pour les cadres âgés de 45 ans. L'impact du profil de carrière joue aussi de plein fouet pour ceux qui n'ont pas gagné beaucoup d'argent pendant les vingt-cinq meilleures années de leur vie professionnelle. Pour la première fois, on leur promet moins de 40 % de leur salaire brut pour leur départ en retraite, ce qui revient à diviser leur revenu net par deux. Il faut épargner, même si cela ne permet pas de bénéficier d'une retraite aussi dorée qu'aujourd'hui.\nVous avez 50 ans\nL'impact du profil de carrière sur la retraite des quinquagénaires mérite un examen particulier. C'est pour eux que la différence de retraite est la plus importante, entre ceux qui ont bénéficié d'augmentations rapides en début de carrière et ceux qui ont connu une progression plus linéaire. Ce type de carrière correspond à ceux qui ont débuté modestement mais ont pris du galon après 45 ans. Avec le même salaire de début et de fin de carrière, leur retraite est inférieure de 20 % à la pension de ceux qui ont été augmentés plus tôt et qui disposent donc d'un salaire moyen de carrière plus élevé.\nVous avez 55 ans\nVous aurez 65 ans en 2007. Vous êtes la dernière génération qui aura peut-être encore intérêt à prendre sa retraite à 60 ans : si vous quittez la vie active en 2002, votre retraite sera calculée sur le salaire moyen de vos dix-neuf meilleures années de carrière, tandis qu'en 2007 elle sera calculée sur vos vingt-quatre meilleures années. Ressortez toutes vos fiches de paie et refaites votre calcul. Dans un cas comme dans l'autre, vous avez intérêt à épargner pour améliorer vos revenus. En économisant 5 % de votre salaire pendant dix ans, vous aurez presque la même retraite que ceux qui partent cette année.\nVous avez 60 ans\nVotre situation est encore enviable au regard de celle des générations qui suivent. Votre taux de remplacement, en pourcentage de votre dernier salaire, sera de 1,5 à 2 % inférieur à celui qu'ont obtenu vos aînés de 65 ans. Vos retraites resteront honorables et vous n'avez pas besoin d'épargner, d'autant que vous avez sans doute fait une bonne affaire si vous avez acheté votre logement avant 36 ans, c'est-à-dire avant la flambée inflationniste de 1974.\nVous avez 65 ans\nPour vous, la retraite sera belle. Que vous gagniez 300 000 francs par an ou plus, votre retraite sera d'au moins 50 % de votre salaire brut. Les moins riches auront la meilleure retraite, proportionnellement à leur dernier salaire. Le taux de remplacement atteint 68 % pour ceux qui finissent leur carrière à 23 000 francs par mois, soit près de 80 % du revenu net. Ceux qui la terminent à plus de 60 000 francs par mois subiront une plus forte chute de revenus.\n(1) Hypothèse de retraite par capitalisation : 5 % du salaire brut épargné à partir de 1997, rapportant 5 % de plus que l'inflation et offrant une rente réversible à 60 %, calculée sur les tables de mortalité prospectives de 1993.", "url": "https://lexpansion.lexpress.fr/actualite-economique/age-par-age-ce-qui-vous-attend-a-l-heure-de-la-retraite_1404346.html"}, {"title": "Acier", "text": "La production d'acier brut a progressé de 19,6 % en août par rapport à août 1996, indique Usinor. Elle avait déjà augmenté de 9,6 % en juillet. Sur les huit premiers mois de l'année, la croissance de la production s'établit à 14,4 % par rapport aux huit premiers mois de 1996. Par ailleurs, les produits plats et les aciers spéciaux enregistrent une hausse des prix.", "url": "https://lexpansion.lexpress.fr/actualite-economique/acier_1401777.html"}, {"title": "Espace la future mir sera blindee a toute epreuve", "text": "L'espace est une poubelle géante, c'est bien connu. Selon les dernières estimations, quelque 100 000 débris de plus de 1 centimètre se promènent en basse orbite (entre 200 et 2 000 km d'altitude), et peuvent se révéler très dangereux pour les équipements électroniques des satellites ­ et pour les équipages des stations spatiales. D'où la nécessité d'entourer d'une enveloppe de sécurité le cockpit de Colombus, le laboratoire spatial de la future station internationale qui prend la relève de Mir.\nElle sera réalisée par un centre de recherche allemand sur les matériaux, à Fribourg, dépendant du Franhofer Institute. L'Agence spatiale européenne (ASE) avait déjà confié à cette équipe la conception d'un blindage transparent en céramique et polymère pour la sonde Giotto, partie explorer la comète de Halley.", "url": "https://lexpansion.lexpress.fr/actualite-economique/espace-la-future-mir-sera-blindee-a-toute-epreuve_1422451.html"}, {"title": "Bill brother comment microsoft s impose a la planete", "text": "Le mythe de la world company a la vie dure. De décennie en décennie, il se renouvelle. Au fil du temps, il s'est incarné dans des entreprises aussi différentes qu'ITT, Bell, General Motors, Coca-Cola, Sony, McDonald's ou IBM. Malgré leur puissance et leurs activités déployées dans le monde entier, ces entreprises n'approchaient pourtant que de très loin le concept de world company popularisé par le Monsieur Sylvestre des Guignols de l'info. En tout cas, elles ne ressemblaient en rien à Microsoft. L'entreprise mondiale, c'est ce jeune homme gauche et timide, aux allures d'éternel collégien, qui est en train de la construire. Bill Gates n'a inventé ni le micro-ordinateur ni Internet, il n'est pas un fils de la Silicon Valley (il est né dans les brumes de Seattle). Sa \" pensée \" managériale, diffusée dans les magazines du monde entier, est assez banale. Mais il a compris mieux et plus rapidement que d'autres l'extraordinaire pouvoir que confère le fait de fournir aux centaines de millions d'ordinateurs personnels de par le monde le moteur qui les fait tourner. Grâce à Windows et à toutes ses déclinaisons, Microsoft sera bientôt présent dans tous les foyers ou presque. Il y aura du Windows partout, de la télévision au réfrigérateur en passant par le téléphone portable.\nMaître de la technique, Bill Gates se hasarde aujourd'hui dans ce que les spécialistes appellent l'industrie du contenu, comme le cinéma, la télévision, l'information. Microsoft est une entreprise planétaire parce qu'elle opère dans des domaines où les frontières n'ont plus de sens, que ces frontières séparent des continents ou des technologies.\nMicrosoft est-il en train de façonner notre univers ?\nEstimé des grands de ce mon- de, adulé des jeunes générations ­ ils reconnaissent en lui un modèle ­, respecté de ses collaborateurs parce qu'il les enrichit, l'homme qui sur le papier est le plus fortuné du monde nous propose la vision d'une sorte de planète idéale où toutes les informations seraient à partager, où la connaissance serait à la portée de tous.\nEvidemment, la réalité est un peu différente. Microsoft est aussi une machine de guerre implacable. Et, même si ses troupes sont vêtues de tee-shirts et de blue-jeans, la bagarre n'en est pas moins violente. La volonté de domination de Bill Gates a fini par dresser contre lui une partie de la Silicon Valley. Certes, il y a, de la part de ses adversaires, une bonne dose de jalousie devant la façon dont il a su faire fructifier comme nul autre un détonant mélange d'innovation, d'organisation et de marketing. Reste que la question de l'influence de \" Bill Brother \" sur le monde d'aujourd'hui est posée. Microsoft est-il le produit de notre univers, ou est-il en train de le façonner sous nos yeux à l'image de son dirigeant, de ses intuitions, de ses marottes, de sa personnalité ? C'est pour tenter de percer à jour ce mystère que L'Expansion a décidé de mener l'enquête dans l'antre de Bill, à Seattle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bill-brother-comment-microsoft-s-impose-a-la-planete_1414687.html"}, {"title": "Carriere comment progresser par temps de crise", "text": "Faîtes sous-traiter vos compétences\nAvoir la possibilité d'exercer ses compétences sans se soucier de son statut dans l'entreprise : c'est l'avantage de travailler pour un prestataire de services.\nDiplômé d'une école d'ingénieurs en informatique et mathématiques appliquées et titulaire d'un Master of Science américain, Denis Mortier (un pseudonyme pour esquiver la convoitise des chasseurs de têtes) aurait pu choisir la voie classique des grandes entreprises industrielles. Comme celle que Schneider lui propose au retour de sa coopération en Egypte. Mais quand il entre sur le marché du travail, en 1991, il préfère une voie parallèle et encore méconnue : celle d'un cabinet de conseil technique, Altran, sous-traitant des plus grandes entreprises, dont les ingénieurs sont placés pour de longues missions chez les industriels. \" Ce n'était pas un choix par défaut, commente-t-il. J'ai trouvé que chez Altran, l'herbe était plus verte. L'entreprise connaissait une croissance de 30 % par an. J'étais attiré par la notion de service associée à l'exercice de mes compétences techniques et par la possibilité d'évoluer rapidement vers une dimension d'affaires et de management. \"\n\" Même chez Dassault, j'étais Altran dans mon coeur. \"\nSa première mission le voit partir pour le projet Rafale, chez Dassault Electronique. Il y reste deux ans et demi. \" Même si j'allais tous les jours chez Dassault, dans mon coeur, j'étais toujours Altran. \" Il revient ensuite chez son employeur comme ingénieur d'affaires, chargé de développer une clientèle dans les télécommunications et de recruter de nouveaux consultants.\nAujourd'hui, il poursuit à mi-temps la coordination de cette activité, et s'occupe du démarrage d'une nouvelle affaire pour Altran en Grande-Bretagne. Son objectif ? Continuer à \" s'éclater \" dans son travail et développer des affaires sans se soucier des titres et statuts. Plus que jamais il a confiance dans son avenir professionnel.\n- Nom: Denis Mortier.\n- Age : 33 ans.\n- Profession :\ningénieur d'affaires.\n- Entreprise : Altran.\n- Salaire : non communiqué.\nLancez-vous dans le conseil en solo\nCréer son job et oublier la firme, c'est possible si on ne craint pas les affres de la solitude.\nLes humeurs d'un patron, l'attente d'une promotion et la rivalité des collègues, depuis trois ans, Michel ne connaît plus. Après quinze ans passés comme cadre dans différentes entreprises (Philips, Béghin-Say, Bénédictine...), ce diplômé en gestion, options finance et marketing, a fait le saut dans le vide en \" créant son propre job \", selon la formule présentée comme la panacée au chômage des cadres. Ils sont déjà nombreux à l'avoir fait (entre 1 et 1,5 million), et encore plus nombreux à y songer, même si tous ne franchissent pas le pas. \" J'ai été poussé par les événements \", explique Michel Flottes de Pouzols, alias MFP Conseil, spécialisé en \" conduite et développement des organisations \".\nEn désaccord avec son employeur, Michel quitte son poste de directeur du développement en 1992, l'an I du chômage massif des cadres. \" J'avais déjà changé cinq fois de job, j'ai donc repris classiquement la tournée des chasseurs de têtes, mais la crise était là. \" Michel reste deux ans au chômage, ce qui l'oblige à réfléchir à une autre voie. Quand il abandonne l'idée de retrouver un emploi normal, il ne se sent pas l'âme d'un créateur d'entreprise. Ce sera donc le conseil. Mais avant de partir à la conquête des clients, il commence par se former au métier de consultant et à sa grande servitude : apprendre à être seul. \" Dans les entreprises, on est toujours entouré de structures : secrétaires, collaborateurs, matériel... J'ai dû me mettre à niveau dans des domaines pas forcément stratégiques en apparence mais indispensables, comme apprendre à se servir d'un traitement de texte. \" Le développement de l'informatique personnelle, des fax, des portables vient à point nommé pour soutenir ce choix professionnel.\nUn an peut s'écouler entre le premier contact et le contrat\nIl définit ensuite son offre, le conseil en organisation, et un positionnement le démarquant de ses concurrent, les grands cabinets de conseil. Une défiance vis-à-vis de leurs solutions toutes faites, une remise en cause de leurs tarifs apportent de l'eau au moulin de la voie indépendante. \" Je n'ai pas de loyer avenue George-V et pas de senior partners à rémunérer \", précise Michel Flottes, d'abord installé dans son salon, puis, vite débordé, dans une chambre de bonne.\nL'affaire démarre rapidement, avec notamment un contrat pour le ministère de l'Intérieur, où il redéfinit la nomenclature des métiers de la Police nationale. Pour démarcher ses clients, il active ses relations et mise \" tout sur la confiance \". \" C'est un processus de longue haleine. Il se passe parfois un an du premier contact au premier contrat. Les entreprises vous confient des missions ponctuelles de 50 à 150 000 francs qui se renouvellent. Et chaque mission réussie engendre des retombées commerciales. \" Sur un an, son chiffre d'affaires atteint 600 000 francs environ, moins les charges sociales, l'investissement en informatique sans cesse renouvelée, les frais de déplacement... Soit un revenu net équivalant à peu près à son dernier salaire de cadre. \" Je suis dans une démarche inverse de celle du salarié : lui justifie son salaire par son travail, moi, je travaille à générer le chiffre d'affaires qui me fait vivre. \" Ce revenu doit à la fois lui permettre de prospecter de nouveaux clients, de réaliser les missions et d'assurer sa formation permanente. Sans oublier la constitution de réserves car \" on peut passer six mois sans facturer \".\nMichel n'a plus besoin de \" poser \" ses dates de vacances en fonction des autres, mais un client lui demande parfois de revenir d'urgence. Le prix de l'autonomie est élevé, l'angoisse de l'avenir, permanente. Cependant, dit-il, \" savoir que j'ai toutes les données entre les mains est aussi une stimulation permanente \".\n- Nom : Michel Flottes de Pouzols.\n- Age : 48 ans.\n- Profession : consultant en organisation.\n- Entreprise : travaille à son compte.\n- Revenus : 450 000 francs par an en moyenne.\nChoisissez une \" major \" intelligente\nFaire carrière dans une grande entreprise, oui. Si elle possède une vraie culture de l'employabilité.\nJe ne suis pas entré chez Lafarge avec l'idée d'y faire carrière. C'est progressivement que ce sentiment s'installe, à mesure qu'on adhère et qu'on s'intègre à une culture d'entreprise qui donne envie de rester. \" A 30 ans, Eric Berger, ESCP, est parvenu très rapidement à un niveau de responsabilité élevé. Entré comme stagiaire, il participe à la création d'un département marketing, puis est orienté vers le commercial, où il s'occupe des grands clients internationaux. Nommé à 27 ans patron des équipes de vente d'une division du cimentier pour la France et toute l'Europe de l'Ouest, il est de ceux pour qui la carrière conserve un sens, entretenu par l'entreprise. A l'heure où l'on recommande à chacun de prendre lui-même en main son destin professionnel, Eric n'a pas eu la charge de cette tâche. \" Lafarge, dit-il, m'a proposé chaque nouveau poste. \"\nScénarios d'évolution et entretiens d'évaluation\nDans cet îlot préservé de la carrière, les salariés font l'objet de scénarios d'évolution à la suite d'entretiens d'évaluation sophistiqués ; les postes, eux, sont dotés de plans de succession. Parallèlement à ces canaux officiels de gestion des ressources humaines, le Groupe Lafarge laisse à chaque salarié le loisir de se placer sur le \" marché informel \" de l'emploi interne, en participant à des groupes transversaux de réflexion, ce qui permet de se faire connaître dans d'autres départements. Une bonne manière pour les managers de choisir leurs collaborateurs librement.\nA défaut de nourrir quelque illusion sur la garantie de l'emploi, Eric ressent ainsi une \" certaine sécurité \" dans cette entreprise où l'\" employabilité \" des salariés ne semble pas un vain mot. A condition de faire partie de ces hauts potentiels que les entreprises placent dans des \" viviers \" où ils sont particulièrement choyés.\n- Nom : Eric Berger.\n- Age : 30 ans.\n- Profession : directeur commercial.\n- Entreprise : Lafarge Aluminates.\n- Revenus : non communiqués.\nMultipliez les sauts de puce dans la high-tech\nDans le monde bouillant de l'informatique, il ne faut pas hésiter à jouer les opportunistes.\nDirecteur commercial à 33 ans, un salaire annuel de 700 000 francs, la responsabilité d'un marché européen en forte croissance : quand d'autres choisissent l'apparent confort de la carrière dans une multinationale, cet informaticien, diplômé d'une petite école d'ingénieurs (Ecole supérieure d'informatique de Montreuil), a choisi de brûler les étapes. En douze ans de vie professionnelle, il a changé d'entreprise cinq fois. \" L'informatique est un monde qui bouge à la vitesse de la lumière, justifie-t-il. Il faut savoir saisir les opportunités quand elles se présentent. C'est la meilleure manière de valoriser son expérience. \"\nAprès un passage chez Sligos, puis ICL, Jean-Philippe Labat a vite bifurqué vers les petites structures à forte croissance. Il y a un an, il a été embauché en tant que directeur commercial Europe par Natural Microsystems, une société américaine cotée au Nasdaq spécialisée dans l'interconnexion de l'informatique avec les systèmes de télécommunication. Sa mission : mettre en place des filiales en Grande-Bretagne et en Espagne.\nS'il ne dresse pas de plan de carrière ­ \" complètement illusoire et seul moyen de se fabriquer des regrets \" ­, il construit pas à pas un parcours dicté par ses aspirations pour arriver un jour, logiquement, à un poste de direction générale. Cela sans sacrifices majeurs et, dit-il, tout en conservant une vie familiale épanouie : \" Quand je ne suis pas en voyage, j'accompagne ma fille à l'école tous les matins. \"\n- Nom : Jean-Philippe Labat.\n- Age : 33 ans.\n- Profession : directeur commercial Europe.\n- Entreprise : Natural Microsystems.\n- Revenus : 700 000 francs par an.\nOptez sans complexe pour les PME\nNe pas avoir peur des aléas ni de la polyvalence, vouloir aller de l'avant et savoir s'adapter, ce sont les qualités demandées à celui qui se tourne vers la gestion d'une PME. Un pari qui peut rapporter.\nIl s'ennuyait dans les holdings et souffrait du management bridé par la structure des groupes ­ Hachette ou Chargeurs ­ dans lesquels il naviguait jusque-là. Il se retrouve aujourd'hui les mains dans le cambouis en train de gérer une toute petite entreprise.\nContrôleur de gestion à l'origine, Dominique Gaudinat n'avait pas la vocation des bilans et du reporting. Ce qui l'a toujours motivé : \" redresser des entreprises en difficulté \". C'est par hasard qu'il a atterri, il y a trois ans, chez Condifa, distributeur de produits de base pour la pâtisserie, propriété du groupe allemand Oetker, dans une situation financière catastrophique. A charge pour Dominique Gaudinat de trouver la voie d'un assainissement.\n\" Bien sûr, nous avons un actionnaire à qui il faut rendre des comptes, explique cet énergique quadragénaire, mais dans une PME comme celle-ci, il faut tout faire. Je n'ai pas eu de secrétaire pendant un an, je m'occupe du budget, de la relation avec les syndicats, des négociations avec les banques, du déménagement, sans oublier la machine à café... \"\nL'entreprise ne compte que trois cadres fonctionnant en directoire : un président ­ allemand ­ en charge de l'export, absent trois semaines sur quatre, un directeur commercial, et lui, le financier à tout faire. Finalement, il se trouve \" beaucoup plus à l'aise dans cet univers nouveau où il faut aller de l'avant sans trop se poser de questions et sans avoir de parachute \". Même s'il est plus difficile de décrocher un rendez-vous avec un banquier quand on ne s'appelle plus Chargeurs mais Condifa. \" Cela enseigne l'humilité. \" Pour Dominique Gaudinat, le plan de carrière n'a jamais été une priorité, il s'est adapté. \" J'aurais pu faire carrière dans des postes fonctionnels au sein de sièges sociaux. C'est une situation confortable mais sans aucune garantie de progression ; j'ai préféré partir en prenant des risques. \" S'il a foncé sur la proposition de Condifa à l'époque où il se trouvait à la recherche d'un emploi, assisté par le cabinet d'outplacement EOS, il ne regrette pas l'expérience qui nourrira son savoir-faire et, notamment, son projet de créer un jour sa propre activité.\n\" La solution des cadres ? Se débrouiller tout seuls. \"\nToutefois il n'a pas choisi le risque à dessein : \" J'ai toujours eu envie de mener des projets qui me motivent, mais la crise a précipité les choses en les compliquant. Poussés dehors par des entreprises qui dégraissent, les cadres n'ont souvent pas d'autre solution que de la trouver tout seuls. \" Cerise sur le gâteau, il n'a jamais aussi bien gagné sa vie, avec un salaire annuel de 450 000 francs et, enfin, une voiture de fonction.\n- Nom : Dominique Gaudinat.\n- Age : 42 ans.\n- Profession : directeur financier.\n- Entreprise : Condifa.\n- Revenus : 450 000 francs\npar an.\nLe constat\n- La menace du chômage plane sur toute carrière de cadre : il touche 140 000 d'entre eux en 1996, contre 60 000 en 1986. Un tiers de ces chômeurs ont moins de 34 ans et un autre tiers, plus de 50 ans. Le temps dont on dispose pour \" faire carrière \" s'est nettement raccourci.\n- L'accès au statut de cadre est plus difficile : 44 % seulement des jeunes sortis de l'enseignement long occupaient un poste de cadre en 1996, contre 55 % dix ans auparavant.\n- Les profils de carrière sont plus heurtés : 20 % des cadres pensent que leur poste est menacé (source : Cadroscopie), taux qui monte à 26 % dans les grandes entreprises.\n- La mobilité s'avère plus risquée : 16 % des cadres ayant changé d'entreprise l'an dernier l'ont payé d'une diminution de leur salaire.\nA faire\n- Bien préparer son entretien d'évaluation, point de repère annuel de son évolution à moyen terme.\n- Négocier des formations pour rester à la page, et élargir son spectre de compétences.\n- Développer son \" marketing personnel \" en se faisant connaître à l'intérieur et à l'extérieur de l'entreprise (conférences, tables rondes, etc.).\n- Entretenir plusieurs réseaux relationnels, professionnels et sociaux.\n- Demander un outplacement en cas de licenciement.\nA ne pas faire\n- S'en remettre à son entreprise pour gérer son évolution, et attendre les propositions.\n- Changer d'entreprise ou de poste trop souvent (moins de deux ans).\n- Rester dans un même poste trop longtemps. Il faut provoquer la mobilité au bout de quatre ou cinq ans.\n- S'installer à son compte sans être vraiment sûr de la valeur ajoutée de son offre ni de celle de la demande potentielle.\n- Démissionner sans avoir préparé sa reconversion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/carriere-comment-progresser-par-temps-de-crise_1412129.html"}, {"title": "Cadres pour progresser sortez du troupeau", "text": "Personne ne croit plus que la vie professionnelle d'un cadre supérieur ressemble à un long fleuve tranquille. Pour les experts en management de Gemini Consulting, l'image la plus appropriée serait plutôt celle d'un parcours de golf. Chez les cadres comme chez les golfeurs, il y a les champions, ceux qui réussissent toujours à arriver sur le green en deux coups, et les autres, ceux qui ne sont jamais sûrs d'éviter le bunker, autrement dit le tas de sable. Le problème, c'est que, dans les entreprises comme sur le terrain de golf, on a tendance à dessiner les parcours en fonction des plus performants. Pour l'intérêt du sport, ou pour celui de l'actionnaire. Mais au risque de condamner de plus en plus vite les champions d'hier à effectuer à leur tour un passage par le tas de sable.\nLa métaphore sportive a le mérite d'éclairer la situation paradoxale dans laquelle se trouve le cadre français au début de la décennie. C'est à ce moment qu'en France on a vraiment pris conscience que le statut de cadre, une de nos plus fameuses spécificités nationales (15 % des salariés, soit le plus fort taux d'encadrement d'Europe), ne protégeait plus de l'état de chômeur. Quand Valéry Giscard d'Estaing a été élu président de la République, en 1974, une enquête du CIPC (Centre interprofessionnel de prévoyance des cadres) chiffrait à 1 % le taux de chômage parmi sa population cible.\nL'idée qu'un cadre puisse se retrouver sans emploi involontairement paraissait alors tellement improbable qu'il était encore permis de plaisanter sur le sujet. En 1978, les publicitaires n'hésitaient pas à afficher dans toute la France ce type de dialogue entre deux cols blancs : \" Je cherche du travail. Je ne sais plus quoi faire. ­ Lisez Cosmopolitan. \" Il y a bien eu ensuite une petite poussée du chômage chez les cadres, circonscrite tant bien que mal aux agents de maîtrise et au middle management, à l'occasion des restructurations des années 80. Mais l'envol de la courbe date de 1990. De 70 000 à cette époque, le nombre des cadres chômeurs passe à 140 000 en 1996. Le fléau ravage en priorité les sièges sociaux : les administratifs et les commerciaux au chômage sont actuellement deux fois plus nombreux que les ingénieurs. Le vieux fantasme du cadre frappé d'obsolescence par les progrès technologiques ­ L'Express avait consacré un dossier sur ce \" drame de la société industrielle \" en 1966 ­ devient subitement réalité. La durée moyenne de chômage pour un cadre de plus de 50 ans est désormais supérieure à vingt mois. Elle ne dépassait pas huit mois à la fin des années 80.\nL'impératif : se démarquer du \" cadrus vulgaris \"\nLorsqu'on demande à Didier Vuchot, un chasseur de têtes bien connu sur la place de Paris, ce qui différencie le plus ses interlocuteurs d'aujourd'hui de ceux d'avant 1990, la réponse fuse : \" la trouille \". Ce recruteur de grosses pointures chez L'Oréal, LVMH et quel- ques autres évolue pourtant dans l'univers des champions. Ceux à qui les employeurs demandent toujours plus, mais qui réclament de leur côté toujours plus de salaires et de garanties contractuelles. \" Pour les chasses de têtes que nous réalisions il y a une quinzaine d'années, la définition de poste tenait sur une ou deux feuilles dactylographiées, observe Didier Vuchot. Désormais, c'est un petit rapport où chaque mot et chaque chiffre a fait l'objet d'âpres négociations. \" Tout est prévu à l'avance : les critères qui détermineront l'évolution de la rémunération, les primes et bonus qui seront versés si certains objectifs sont atteints, les formules, de plus en plus compliquées, permettant de soustraire une partie de ces sommes au fisc, le \" parachute \", de plus en plus important, qui accompagnera une éventuelle séparation, etc. Quelques privilégiés sont ainsi en mesure de s'entendre avec leurs employeurs pour se construire un statut de supercadre qui compensera la disparition du statut commun.\nSur le plan des rémunérations, la rupture avec l'ordre passé a été moins brutale, mais elle a eu le même effet de dislocation. \" Le salaire moyen des vieux cadres ne suit plus le coût de la vie depuis 1980, constate Michel Gautier, directeur de la division management des ressources humaines à la Cegos. A 55 ans, il était de 450 000 francs brut par an en 1995, contre 250 000 en 1980 : soit une hausse de 84 % alors que l'indice Insee a progressé de 106 %. \" Autrement dit, le salaire moyen annuel versé aujourd'hui à un cadre supérieur quinquagénaire est inférieur de 22 %, en francs constants, par rapport à celui que touchait son homologue de 1980.\nLes nouvelles politiques salariales pénalisent les cadres \" âgés \"\nLes entreprises ont été un peu plus généreuses avec leurs débutants : le même calcul pour les cadres de 25 ans montre une quasi-stabilité sur la période. Mais dans tous les cas l'impact de ce ralentissement a été d'autant plus ressenti qu'il s'est accompagné d'une forte croissance des prélèvements fiscaux et sociaux sur la classe moyenne salariée. Les consultants d'Hewitt Associates ont calculé que, depuis 1970, les charges sociales et fiscales payées par les cadres avaient au minimum doublé, et parfois même triplé en proportion du salaire.\nCe coup de frein sur les rémunérations coïncide aussi avec la montée en puissance des nouvelles politiques salariales, axées sur l'individualisation et le développement du salaire variable. Grâce à ces méthodes, les entreprises ont fait des économies sur une bonne partie de leurs cadres ­ ceux qui n'évitent pas toujours la station dans le tas de sable ­ pour continuer à bien récompenser les plus performants. Phénomène illustré par les résultats de l'enquête que L'Expansion mène avec Hewitt Associates depuis 1989. Chaque année, le panel des sociétés interrogées fait apparaître, comme c'est le cas en 1997, une hausse moyenne de 3 à 4 % des rémunérations globales. Pourtant, dans les enquêtes nationales de l'Insee, le salaire des cadres supérieurs, une fois déduite l'inflation, stagne depuis 1990. Le décalage s'explique par le fait que dans les entreprises de notre panel, plutôt en pointe en matière d'innovations salariales, les gros coups de pouce accordés à quelques-uns (des hausses de 20 % sur les variables, réservées à 30 % des cas étudiés en 1997) gonflent artificiellement la moyenne.\nA l'inverse, note Michel Spielmann, dans son livre Quel avenir pour les cadres ?, \" les plus âgés, possédant peu de diplômes, recevant des salaires plutôt faibles dans les entreprises de petite taille, ont toutes les caractéristiques pour être visés par des diminutions de salaire \". Environ 10 % des cadres, selon ce spécialiste, subiraient chaque année une amputation de leurs revenus salariaux. Ces malchanceux tirent vers le bas les chiffres moyens publiés par les instituts officiels.\nCeux qui tirent la sonnette d'alarme devant la banalisation du statut inscrivent ce tassement salarial dans une perspective plus globale. Etre cadre, dans l'après-guerre, c'était d'abord jouir d'un niveau de vie dépassant largement celui du reste de la population. En 1954, 56 % des cadres supérieurs ont une voiture, contre 8 % chez les ouvriers et 21 % pour le reste des Français ; 43 % ont un réfrigérateur, mais seulement 7 % des ouvriers. Aujourd'hui, ces derniers sont aussi bien équipés en congélateurs, sinon mieux, que les ménages de cadres. Dans les années 60, décennie triomphante de la génération \" Parly 2-attaché-case \", l'écart reste, sur bien des points, vertigineux. En 1965, seulement 2 % des ouvriers et 12 % des Français ont le téléphone, pour 50 % des cadres. En 1973, alors qu'André Malterre, l'\" Orlando furioso \" de la CGC, proclame : \" Nous sommes arrivés à la limite du supportable \", protestant contre l'écrasement de la hiérarchie des revenus, le téléphone n'équipe encore que 3 % des foyers d'ouvriers et 18 % des ménages français, mais 63 % des cadres supérieurs.\nLe contrat entreprise-encadrement s'est brisé\nCes signes distinctifs, qui faisaient du \" jeune cadre dynamique \" le pionnier de la consommation, ont-ils disparu ou simplement changé ? Robert Rochefort, le directeur du Credoc, signale que la France est le deuxième pays au monde pour l'équipement des particuliers en piscines, après les Etats-Unis : est-ce pour autant un achat de Français moyen ? La même question vaut s'agissant d'Internet ou des téléphones mobiles. Ce qu'on baptise perte du statut est aussi la rançon de sa considérable extension : d'un peu plus de 300 000 au début des années 50, les cadres sont passés à près de 3 millions de nos jours.\nCe développement massif devait forcément modifier la qualité de leur relation privilégiée avec l'entreprise. \" Le contrat implicite né en 1947 est aujourd'hui attaqué \", remarquait Raymond Soubie, au mois de juillet, lors d'un colloque célébrant le cinquantenaire de l'Agirc, le régime de retraite complémentaire de l'encadrement. L'ancien conseiller social de Raymond Barre, devenu consultant, énumérait trois clauses de ce contrat sérieusement mises à mal par la rigueur des temps : \" une promotion rapide, une carrière lisible et une grande sécurité de l'emploi \". Il aurait pu y ajouter, compte tenu de la circonstance, une bonne retraite.\nDevant la même assemblée, Jean Gandois, président du CNPF, a fourni une illustration très concrète du changement intervenu, vu du côté patron. Lors de son arrivée à la tête de Rhône-Poulenc, au milieu des années 70, il décida de jouer franc jeu avec ses cadres. \" Je leur ai dit : nous avons des restructurations à faire, voilà comment nous allons opérer... \" Quelques années plus tard, il fut obligé de vendre toutes ses activités dans la pétrochimie à Elf, ce qui n'était pas annoncé au programme. \" J'avais passé beaucoup de temps à expliquer pourquoi il y avait une sorte de patriotisme de groupe dans l'encadrement, conclut le porte-parole du patronat, et plusieurs centaines de ces cadres allaient passer en bloc aux mains d'un autre groupe. \" Des mésaventures devenues courantes dans l'économie des années 90.\nOpposition, fusion, donnant-donnant : les trois périodes du cadre français\nDe ce fait, le style de rapport existant entre les deux parties s'est radicalement métamorphosé. \" Comme dans d'autres compartiments de la société, analyse Pascale Weil, responsable des études stratégiques chez Publicis Consultants, il y a eu trois périodes différentes pour le cadre au sein de l'entreprise : la première était dominée par l'idée d'opposition, la deuxième par celle de fusion et la troisième par celle du donnant-donnant ou du partenariat. \" L'identité du cadre s'est bâtie dans un climat d'opposition : jusqu'aux années 70, le milieu professionnel vivait au rythme des conflits collectifs. Le sociologue Luc Boltanski a naguère expliqué comment les cadres avaient été \" inventés \" dans les années 30, pour remettre au pas une classe ouvrière très revendicative. Sous Giscard, les séquestrations de cadres continuent de défrayer la chronique sociale. En contrepartie, ces bons soldats connaissent une amélioration régulière de leur pouvoir d'achat et le \" zéro-chômage \".\nAu cours des quinze années suivantes, ces deux avantages se désagrègent lentement, masqués par le discours très \" fusionnel \" du management moderne. C'est le moment où l'on s'emballe pour le management participatif, la gestion prévisionnelle des emplois, le management by wandering around et d'autres modes plus mystiques ou plus élastiques.\nCes \" années Tapie \" furent pour les jeunes diplômés celles de la flambée des salaires. Beaucoup de ceux qui ont cédé aux sirènes d'alors restent aujourd'hui en rade, bloqués dans l'attente d'une promotion, inquiets de ne pas participer autant que le voudraient leurs hautes rémunérations à la fameuse et impérative \" création de valeur \".\nAvec le recul, ceux qui résistèrent à l'époque aux surenchères alléchantes des campus managers s'en sortent plutôt mieux. A l'image de Christophe Chenut et de Xavier Romatet, tous deux directeurs généraux \" jumeaux \" de 35 ans, à la tête de Directing Rapp et Collins. Sortis de l'ISA (Institut supérieur des affaires) en 1987, ils refusèrent, parmi cinq ou six autres propositions, une carrière royale chez L'Oréal, parce qu'ils avaient décidé de monter leur entreprise. Courtisés comme tous leurs camarades, ils n'acceptèrent que des offres où on les engageait à deux, puis lancèrent leur société de marketing direct en revendant leurs voitures et avec chacun un apport de 25 000 francs prêtés par leurs parents. \" On avait six mois de ressources devant nous, mais le risque était beaucoup moins fort qu'aujourd'hui, explique Christophe Chenut. Si nous nous étions trouvés dans les conditions actuelles, nous aurions pris plus de précautions et cherché à nous adosser à un groupe. \" Ce qu'ils ont d'ailleurs été obligés de faire, durant les premières turbulences des années 90, en se faisant absorber par l'agence DDB mais en se constituant à l'occasion un patrimoine inaccessible à un cadre salarié \" classique \".\nD'autres ont vécu plus douloureusement le retour de bâton. Les effusions managériales ont cédé la place à la fission des organigrammes, sanglante pour les niveaux hiérarchiques. La mode du reengineering est passée, mais on n'a pas fini d'entendre la longue complainte des cadres qui n'encadrent plus.\nLe degré d'autonomie, nouveau signe du \" statut \"\nA en croire ceux qui sondent leurs états d'âme, ils seraient nombreux à avoir compris qu'ils avaient tout à gagner à reprendre l'initiative. A ne pas laisser l'entreprise décider pour eux de leur devenir. \" Ils sont optimistes quant à leur avenir professionnel, tout en étant conscients qu'ils changeront souvent d'entreprise et de métier \", observe Laurence Billot-David, responsable de l'étude annuelle France cadres actifs de l'Ipsos. Près des deux tiers des cadres interrogés l'an dernier par l'Apec avaient changé au moins une fois d'entreprise dans les dix années précédentes, et les trois quarts de ceux-là avaient choisi de le faire sans y être poussés par leur entreprise. \" Désormais, le degré d'autonomie constitue un des déterminants essentiels du statut de cadre \", explique le sociologue Henri Vacquin. Au point qu'à la Générale des eaux, qui compte sur 217 000 salariés quelque 20 000 cadres, ces derniers sont définis explicitement dans les profils d'embauche comme des chefs d'entreprise. Explication du PDG, Jean-Marie Messier, invité lui aussi à témoigner devant l'Agirc : \" Dans certains secteurs, comme les travaux électriques, nous avons des équipes de 10 personnes, et chacune de ces équipes est qualifiée d'entreprise. \" C'est le nouveau leitmotiv, peut-être le nouveau leurre : on ne dialogue plus entre cadres et employeurs, mais entre entrepreneurs.\nLa règle du donnant-donnant peut se jouer de plusieurs façons. Défensivement, par exemple en embrayant sur la revendication d'une plus juste appréciation du temps de travail chez les cadres. Ou de manière plus offensive en devenant, d'une façon ou d'une autre, un de ces nouveaux postsalariés qu'on appelle aussi \" entrepreneurs de soi \". Ce sont ces tendances que l'équipe de L'Expansion a tenté de recenser et d'illustrer dans ce Guide des cadres. Sans négliger le fait que la première façon pour un cadre de vérifier qu'il n'est pas \" si banal \" sera longtemps encore de regarder la dernière ligne de sa fiche de paie.\nPetite histoire des cadres français : les années 50\nCe sont les années de la productivité, de la rationalisation des ateliers, de la \" reconstruction \" des usines. Il y a 350 000 cadres en France, à dominante ingénieurs. Les arrêtés Parodi, qui établissent le système de classification français, fixent trois critères pour définir le cadre : être un salarié, avoir une technicité, détenir une délégation tacite de l'autorité patronale. Ils en oublient un : porter le costume, ce qui est encore rare dans le monde industriel. Déjà, les cadres s'interrogent sur leur utilité future : en 1951, un congrès international de cybernéticiens se tient sur le thème \" La machine pourra-t-elle penser ? \".\nLA PUB. Avec les vêtements Bayard, le cadre, c'est d'abord un look.\nLA VOITURE. Solide et carrée, la 403 est l'auto préférée des ingénieurs.\nL'OBJET. Le cartable en croco de Lancel entre en force dans les directions générales.\nPetite histoire des cadres français : les années 60\nPériode glorieuse du \" jeune cadre dynamique \", l'anti-rond-de-cuir, l'homme de la direction participative par objectifs. Le pouvoir d'achat des cadres supérieurs double dans la décennie. Leur nombre aussi, qui passe à plus de 800 000. C'est le temps des carrières programmées comme les trains de la SNCF, un art poussé à son raffinement suprême par les grands pétroliers. Les femmes commencent à peupler les bureaux : elles représentent 37 % de la population active. Les cadres s'entichent des villes nouvelles et du yoga, ils sont deux fois plus nombreux que le reste des Français à partir en vacances.\nLA PUB. Pour les oranges Jaffa, une vision de la femme au travail très \" réductrice \".\nLA VOITURE. La DS Citroën, \" mythe \" selon Barthes\nL'OBJET. Burberry's initialise ses trench coat pour qu'on ne les confonde plus dans les Caravelle.\nPetite histoire des cadres français : les années 70\nLes sociologues, comme Serge Mallet et Alain Touraine, se demandent si les cadres, et surtout les techniciens, pourraient abandonner leurs tropismes patronaux pour basculer du côté des OS en lutte pour leur survie. Les tours de la Défense et le front de Seine dessinent le nouveau paysage d'une France en voie de tertiarisation. Les cols blancs votent massivement Giscard. C'est pourtant à partir de cette année-là que leur pouvoir d'achat commence à souffrir de la montée des prélèvements obligatoires.\nLA PUB. Ils sont tellement nombreux que Carbone-Armor les organise en pool, façon dactylos.\nLA VOITURE. La R16, furieusement moderne et familiale.\nL'OBJET. L'agenda de \" L'Expansion \", dans la foulée du magazine, s'impose comme signe de ralliement.\nPetite histoire des cadres français : les années 80\nL'encadrement gagne beaucoup de terrain dans les assurances, les banques et les services aux entreprises. Entre 1982 et 1990, sur 500 000 emplois créés net dans ce dernier secteur, 75 000 sont des postes d'ouvriers et 180 000, de \" cadres sups \". Les entreprises ne peuvent rien leur refuser : des stages d'initiation à l'informatique sont organisés sur le Queen Elizabeth II. Surfant sur le mythe Tapie, la création d'entreprise est à la mode. On découvre les charmes des RES, avant d'en payer les dettes. Au nom de la culture d'entreprise, certains cadres se retrouvent pendus dans le vide au bout d'un élastique.\nLA PUB. Les écoles vendent leurs \" produits \" de plus en plus chers.\nL'OBJET. Vendu 600 francs, le Mont-Blanc s'arrache en cette période ostentatoire.\nLA VOITURE. La CX : même Chirac s'achète ce symbole de réussite.\nPetite histoire des cadres français : les années 90\nDu blues, du blues, du blues... Le ralentissement de la croissance se transforme en violent coup de frein pour ses meilleurs artisans. Au milieu de la décennie, il ne se crée plus que 40 000 emplois de cadre par an, postulés par 110 000 jeunes sortant du système scolaire avec un diplôme du supérieur et par 140 000 autres toujours sans emploi. De 1992 à 1994, la vie du manager est rythmée par les plans sociaux et par les restructurations. Pour le rassurer, les DRH tentent de faire croire qu'ils pratiquent la \" gestion prévisionnelle des emplois \". Désormais, il y a les hauts potentiels et les autres, les cols dorés et les cols blancs, ceux qui ont des stock-options et ceux qui n'en ont pas.\nLA PUB. Pour Commodore aussi, l'entreprise est une \" jungle \".\nL'OBJET. Ils se ruent sur le GH 388 d'Ericsson, mais offrent le Ola à leurs épouses.\nLA VOITURE. L'Espace, \" cocooning \" sur roues.\nEvolution comparée du pouvoir d'achat des cadres et des autres salariés\nBase 100 en 1950.\nEn 1995 :\n-ouvriers : 283\n-Professions intermédiaires : 246\n-Employés : 234\n-Cadres supérieurs : 226\nFini la splendeur\nDans la deuxième moitié du siècle, le cadre prince de la consommation voit son pouvoir d'achat se faire rattraper par celui des autres catégories de Français.\nLes quatre signes du malaise collectif : graphiques\nLe manager asiatique rattrape son retard\nLes augmentations accordées aux cadres dirigeants des différents pays reflètent généralement le plus ou moins grand dynamisme de leurs économies. On ne s'étonnera donc pas de voir que Singapour se montre en ce moment plus généreux pour ses managers que la France ou même la Suisse. A Hongkong, d'après Hewitt Associates, les hausses de salaires atteindront près de 9 %, après 10 % en 1996. Il est vrai que l'Asie a un besoin urgent de recruter 3 millions de managers. La pénurie de cadres ­ et l'inflation ­ explique aussi les performances des entreprises des pays de l'Est : 15 % d'augmentation moyenne en République tchèque, 26 % en Pologne et 21 % en Hongrie. Evidemment, tout le monde ne part pas du même niveau : l'Allemagne ne donnera \" que \" 4 % de plus à ses cadres, mais ceux-ci sont parmi les mieux payés de la planète. La rémunération totale médiane d'un directeur financier outre-Rhin atteint 690 000 francs par an, contre environ 560 000 au Royaume-Uni. Les employeurs français font mieux sur cette fonction financière, avec 700 000 francs, mais ils sont nettement distancés par les Allemands pour les postes en production, et plus encore au niveau des directions générales.\nLes tendances du marché 1997\nLe marketing en tête\nDepuis plusieurs années, les filières marketing et vente sont à la pointe des rémunérations, ce qui confirme que l'orientation client reste privilégiée par les entreprises.\nLe variable pour la DG\nPlus on descend dans la hiérarchie, plus les augmentations sont fortes. C'est au niveau de la direction générale que le fixe joue le rôle le moins important dans ces hausses.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cadres-pour-progresser-sortez-du-troupeau_1410863.html"}, {"title": "A redmond c est chacun pour soi et wall street pour tous", "text": "Chaque lundi matin, le campus de Microsoft est le théâtre du même ballet de véhicules monospaces. Chargées de jeunes recrues, les voitures convergent vers le bâtiment 8. En apparence, rien ne distingue l'édifice des autres constructions à deux niveaux qui composent le campus, le siège mondial de Microsoft, situé à Redmond, dans l'Etat de Washington. L'accès y est toutefois plus strictement surveillé. Les visiteurs ne se déplacent pas sans une escorte de sécurité : Bill Gates et une partie de son état-major sont installés au premier étage.\nChaque nouvel employé, aux premiers jours de son contrat, est tenu d'effectuer une visite ici, dans le saint des saints. L'accueil a lieu au sous-sol de l'immeuble et le programme, immuable, occupe toute la matinée. Au menu : l'histoire de la compagnie, le discours d'un dirigeant et la présentation du modèle de rémunération. A midi, le nouveau \" Microsofty \" est lâché dans son service.\n\" Il n'y a aucun plan d'intégration chez Microsoft. Vous devez vous débrouiller seul, c'est leur façon de mesurer votre efficacité et votre sens de l'initiative \", explique un ancien salarié. La recrue est immédiatement opérationnelle, prête à livrer les futures batailles du groupe, qui compte aujourd'hui plus de 23 000 salariés, dont 11 000 au siège.\nPour embaucher, Microsoft dispose d'un argument massue : ses stock-options\nChaque semaine, Microsoft embauche 70 personnes. Secrétaires, commerciaux ou ingénieurs, tous sont soumis au même régime. Depuis peu, le groupe fait appel à de nouveaux profils, principalement des journalistes et des producteurs de télévision. Eux aussi se coulent dans le moule. Il n'est pas facile d'attirer à Seattle ces professionnels des médias, habitués à fréquenter les grandes métropoles animées. \" Ils se sentent souvent isolés, ici, reconnaît Douglas McKenna, directeur des ressources humaines du groupe. Nous essayons de les convaincre en leur expliquant qu'ils vont se retrouver au coeur d'un nouveau média. \" Microsoft dispose en plus d'un argument massue : son programme de stock-options.\nLe groupe n'est pas réputé pour ses hauts salaires. En revanche, chaque employé reçoit, à son arrivée, un droit d'achat sur un certain nombre d'actions Microsoft. Au bout d'un an, le salarié peut acheter ses actions au cours du jour de son arrivée et en revendre un huitième tous les six mois. Un appoint confortable... Rien que l'année dernière, le cours de Bourse de Microsoft a doublé. En outre, tout au long de leur carrière, les salariés reçoivent des bonus, sous forme de stock-options, en fonction de leurs performances. Ce système est valable pour les 23 000 salariés du groupe. Si vous croisez un Microsofty, tentez cette expérience : demandez-lui sa date d'embauche. Si son ancienneté est supérieure à cinq ans, vous parlez à un millionnaire !\nDouglas McKenna ne voit que des avantages à ce système. \" Il permet d'inciter les salariés à rester plus longtemps et de les faire participer au risque \", explique-t-il.\n\" Le jour où l'action s'effondre, toute la machine Microsoft prend l'eau \"\nMais le système a aussi ses travers. \" Tout le monde est obsédé par le cours de Bourse, qui s'affiche en temps réel sur la plupart des écrans \", explique ce salarié de Redmond. Quand le cours monte, c'est l'euphorie. Lorsqu'il plonge, les gens dépriment. Car tous les salariés de Microsoft connaissent la règle du jeu : le jour où l'action de la compagnie s'effondre, c'est toute la machine Microsoft qui prend l'eau.\nC'est seulement dans ces rares moments d'angoisse que les Microsofties se sentent solidaires. Toute la culture d'entreprise repose sur l'individualisme. \" Travailler en équipe n'est pas notre premier réflexe, explique Douglas McKenna. Nous donnons beaucoup de pouvoir aux petits groupes, mais, à l'intérieur de ceux-ci, nous encourageons les individualités. \"\nA défaut d'esprit d'équipe, Microsoft stimule l'esprit de clan chez ses employés. Qu'ils soient développeurs ou commerciaux, tous s'identifient à un produit : vous êtes membre du groupe de développeurs d'Explorer 4.0 ou des forces de vente de Windows 98 avant d'être salarié de Microsoft. A l'heure du déjeuner, dans les huit cafétérias du campus, les groupes se toisent, chacun arborant le tee-shirt aux couleurs de son produit.\nCes petites équipes, focalisées sur un objectif bien déterminé, disposent d'un pouvoir décisionnel important. Chaque projet est traité comme un business à part entière. Cet individualisme forcené laisse bon nombre d'observateurs sceptiques. \" En affichant une telle priorité, on prend le risque de recruter des gens peu doués pour le management \", estime Eric Labaye, directeur associé chez McKinsey. Douglas McKenna récuse cette hypothèse, en mettant en avant l'implacable processus d'embauche de Microsoft. \" Nous n'embauchons que la crème \", affirme-t-il.\nSteve Ballmer, le n° 2 du groupe, a fixé lui-même les règles à l'époque où il était en charge du recrutement. C'était à la fin des années 80. A l'époque, Bill Gates invitait à dîner chez lui les groupes de nouveaux embauchés. Aujourd'hui, Ballmer n'a plus le temps de rencontrer les candidats, et Gates a renoncé à payer un dîner aux petits nouveaux.\nMais les critères sont restés les mêmes : pour devenir Microsofty, il faut être \" intelligent, efficace, et travailler dur \". Dans l'esprit maison, un individu intelligent doit passer avec succès les cinq à sept entretiens qui sont concentrés sur une durée de vingt-quatre heures. Un seul avis réservé et c'est le refus. Un Microsofty efficace doit ensuite remplir ses objectifs fixés tous les six mois au cours d'un entretien ­ la review ­ avec son manager. Ces objectifs sont d'ordre commercial, technologique, voire humain. Exemple : \" Je m'engage à résoudre mon conflit avec mon collègue d'ici à Noël. \" Enfin, travailler dur signifie consacrer au minimum quarante-cinq heures par semaine à l'entreprise Microsoft, sans compter les soirées passées à pianoter sur l'ordinateur portable. Et, bien évidemment, il est fortement conseillé de passer faire un tour au bureau le week-end.\n\" Les hommes bougent au rythme de l'évolution des technologies \"\nCette organisation a permis jusqu'ici à Microsoft de croître et de se protéger des menaces extérieures. \" Le groupe est capable de bouger comme un seul homme. Le 7 décembre 1995, Bill Gates annonçait un revirement stratégique du groupe à 180 degrés vers Internet. Trois heures plus tard, tout le monde chez Microsoft recevait les nouvelles consignes par écrit \", reconnaît un concurrent admiratif. Cette capacité à se remettre en question est l'une des grandes forces de Bill Gates et de son groupe. \" Leur organisation change chaque année, explique Philippe Audrain, du cabinet IDC. Les hommes bougent et les divisions changent de nom, au même rythme que l'évolution des marchés et des technologies. \"\nLe groupe saura-t-il préserver sa souplesse d'organisation ? Les équipes des ressources humaines y veillent et traquent quotidiennement tout rouage défectueux. Il n'empêche. Le campus de Redmond renvoie des images inquiétantes. Et l'on se prend à redouter les méfaits d'une bureaucratie rampante. Le site est régulièrement bloqué par les embouteillages. Les grands terrains de sport ont progressivement disparu pour laisser la place à des bureaux. Certains s'inquiètent de la taille des nouveaux immeubles en construction sur le campus. Des bâtiments à quatre niveaux... on n'avait jamais vu ça, à Redmond ! Les plus anciens les surnomment déjà \" les immeubles IBM \".\nLes \" Frenchies \" tiennent l'Europe\nEntre Microsoft et la France, c'est une vieille histoire. Le groupe a ouvert ici sa première filiale européenne, en 1983. Microsofties de la première heure, les Français occupent à présent des positions clés dans la hiérarchie européenne. Jean-Philippe Courtois, 36 ans, est directeur général de la filiale française depuis trois ans. Le vice-président de la zone européenne est le Français Bernard Lacombe, qui a succédé au Français Bernard Vergnes, lui-même promu au rang de président de Microsoft-Europe. Bernard Vergnes est le sixième actionnaire du groupe. Son portefeuille d'actions Microsoft représente en valeur quelque 340 millions de francs.\nJean-Philippe Courtois, directeur général de la filiale française.\nLe campus de Redmond (Washington), à 15 kilomètres de Seattle. 11 000 employés y travaillent dans 63 bâtiments répartis sur 40 hectares.\nCes six hommes forment la garde rapprochée de Bill Gates\nMonsieur Bill Bis\n- Steve Ballmer, 41 ans. C'est le n¡ 2 du groupe, l'ami personnel de Bill Gates ­ il était témoin à son mariage. Il supervise les équipes d'ingénieurs et les forces de vente. Présent chez Microsoft depuis 1980, il possède une fortune évaluée à 45 milliards de francs. Salaire annuel : 2,9 millions de francs. Portefeuille d'actions Microsoft : 24 milliards de francs.\nMonsieur Manettes\n- Robert J. Herbold, 54 ans. Venu de Procter & Gamble il y a trois ans, il gère le groupe au quotidien (finances, marketing, ressources humaines et production). Salaire annuel : 6 millions de francs. Portefeuille d'actions Microsoft : 20 millions de francs.\nMonsieur Nouveaux Médias\n- Frank (Pete) Higgins, 39 ans. Depuis sa sortie de Stanford, en 1983, il n'a connu que Microsoft. Il est l'artisan du succès d'Office, les logiciels bureautique. Gates l'a chargé des diversifications dans les nouveaux médias.\nMonsieur Produits\n- Paul A. Maritz, 42 ans. Il dirige et coordonne les différents groupes de produits. Il est arrivé de chez Intel en 1986. Salaire annuel : 2,8 millions de francs. Portefeuille d'actions Microsoft : 400 millions de francs.\nMonsieur Télé\n- Craig Mundie, 47 ans. Arrivé en 1992, il a d'abord conduit le projet de télévision interactive. A la tête de la division grand public, il négocie avec les professionnels du petit écran un nouveau standard pour la télé, qui intégrerait la technologie Microsoft.\nMonsieur Futur\n- Nathan Myhrvold, 38 ans. C'est le patron de la recherche. Son équipe de 200 chercheurs planche sur les technologies du futur. Corédacteur de La Route du futur, le livre de Bill Gates, il n'a cependant pas vu venir le phénomène Internet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-redmond-c-est-chacun-pour-soi-et-wall-street-pour-tous_1408281.html"}, {"title": "Audit too big or not too big", "text": "Les Big Six ne seront bientôt plus que les Big Five : le mariage entre Price Waterhouse et Coopers & Lybrand va donner naissance au n¡ 1 mondial de l'audit et du conseil, avec près de 12 milliards de dollars de chiffre d'affaires. Cette opération risque pourtant de provoquer une déperdition de mandats. A Londres, où le nouveau géant se retrouverait auditeur de la moitié des 100 premières sociétés cotées. En France, Rhône-Poulenc ou L'Oréal, concurrents sur la pharmacie, accepteront-ils d'avoir deux commissaires aux comptes appartenant au même réseau ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/audit-too-big-or-not-too-big_1408236.html"}, {"title": "Actions", "text": "La hausse de la Bourse et le remboursement de l'emprunt Balladur ont attiré les épargnants. Selon Europerformance, les souscriptions de sicav en actions françaises se sont élevées à 4,7 milliards de francs en juillet, tandis que les souscriptions de sicav en actions internationales atteignaient 5 milliards de francs. Le mouvement s'est ralenti en août, les épargnants achetant pour 1,8 milliard de francs de sicav actions et diversifiées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/actions_1403065.html"}, {"title": "Le dr blair est demande aux urgences", "text": "Des blessés prenant leur mal en patience pendant des heures aux urgences, des malades laissés la nuit sur une civière dans un couloir d'hôpital par manque de lits disponibles... Le système de santé britannique est proche de l'implosion. Selon les dernières statistiques officielles, en juin, 1,2 million de patients attendaient d'être opérés. Soit 136 500 de plus qu'il y a un an, une hausse de 13 %, la pire augmentation depuis la création du National Health Service (NHS) en 1948. Le nombre de patients en attente d'une intervention chirurgicale depuis plus d'un an est passé de 10 400 en 1995 à 46 000 en 1996. Alan Milburn, secrétaire d'Etat à la Santé, attribue ces dysfonctionnements à la politique des conservateurs et explique qu'il sera difficile d'infléchir la tendance. Tony Blair avait pourtant promis pendant la campagne électorale de réduire de 100 000 le nombre de personnes attendant une opération... Pour témoigner de sa bonne volonté, le gouvernement travailliste a promis de réinjecter dans le système de santé, dès octobre ­ deux mois plus tôt que prévu ­, la majeure partie du 1,2 milliard de livres (11,5 milliards de francs) débloqués par le chancelier de l'Echiquier dans son dernier budget. Une enveloppe nettement insuffisante. Entre 1979 et 1996, le budget total du NHS a augmenté de 72 % en termes réels, pour atteindre 42,6 milliards de livres (409 milliards de francs). Malgré cela, le Royaume-Uni est plutôt économe par rapport à d'autres pays puisque les Britanniques dépensent 12 250 francs par personne pour leur santé contre une moyenne de 19 500 dans l'OCDE. Selon les travaillistes, le problème ne serait pas financier, mais organisationnel. Le Labour promet notamment de mettre fin au bureaucratisme, soulignant que 20 000 postes de cadres hospitaliers ont été créés depuis sept ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-dr-blair-est-demande-aux-urgences_1440339.html"}, {"title": "Institutions l euro c est qui", "text": "Lors de la rencontre franco-allemande de Weimar, Lionel Jospin a parlé d'une \" structure informelle mais visible \" pour assurer la coordination économique dans la zone euro. Ce qui signifie pour Paris un organe doté d'un nom (le \" Conseil de l'euro \"), d'un secrétariat et d'un président. Pour l'instant, les Allemands n'ont cédé sur rien, pas même sur le nom. Le FMI, dont l'assemblée annuelle vient de se dérouler, est venu au secours de Paris en évoquant la nécessité d'un interlocuteur représentant la zone euro pour toutes les questions ne relevant pas de la banque centrale européenne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/institutions-l-euro-c-est-qui_1431434.html"}, {"title": "Impots le mauvais calcul de dsk", "text": "Ministre de l'Economie, Dominique Strauss-Kahn n'en prend pas moins quelques libertés avec les fondements de cette noble discipline. Voulant justifier la ponction fiscale qui va accompagner le prochain budget, le patron de Bercy a ainsi développé un paradoxe qui malmène le bon sens : il est possible d'accroître les impôts sans augmenter le taux de prélèvements obligatoires, explique-t-il, sous-entendant que les 30 à 40 milliards supplémentaires ponctionnés en 1998 n'auront aucune incidence.\nTout le raisonnement du ministre repose sur une bizarrerie que l'on constate en France et en Allemagne : à taux d'imposition inchangé, les recettes fiscales rentrent de moins en moins bien dans les caisses de l'Etat, parce que les contribuables, particuliers ou entreprises, utilisent davantage les \" niches fiscales \", c'est-à-dire les déductions et avantages divers. Les ménages roulent ainsi plutôt en diesel qu'en moteur à essence, les entreprises provisionnent pour diminuer leur résultat. En bref, ils profitent de paradis fiscaux tout à fait légaux De plus, la croissance est devenue structurellement avare, parce qu'elle est tirée par les exportations, qui échappent à la TVA, tandis que la demande interne (la consommation des ménages en particulier), beaucoup plus généreuse en impôts, demeure flageolante.\nSeul l'impôt sur les sociétés rentre mieux que prévu, grâce à la reprise\nAu total, les recettes progressent moins vite que la production nationale, alors qu'elles devraient connaître une évolution parallèle. L'écart représente 20 à 30 milliards de francs, sur 1 400 milliards de recettes. Dominique Strauss-Kahn propose donc d'augmenter les impôts à due concurrence afin de compenser les moins-values. Le mal n'est pas si grand, explique-t-on à Bercy, car le taux de prélèvement obligatoire par rapport au PIB calculé par l'OCDE n'en sera pas modifié.\nUn raisonnement dangereux au moins pour trois raisons. D'abord, l'impôt sur les sociétés rentre, lui, mieux que prévu, à cause des excellents résultats des grandes entreprises, ce qui compense en partie la TVA évanescente. Les nouveaux impôts pourraient donc s'additionner ­ et non pas se substituer ­ aux recettes budgétées, et produire un taux de prélèvement par rapport au PIB supérieur à 46 % l'année prochaine. Un record pour la France. Et presque un record mondial (voir graphique).\nEnsuite, même si le chiffre ne varie pas, sa stabilité n'aurait qu'une signification abstraite. Elle dissimulerait un transfert de charge se produisant dans l'économie réelle : le taux de l'impôt augmentant et sa base s'effritant, un prélèvement de plus en plus lourd sera porté par un nombre de plus en plus restreint d'acteurs, particuliers ou entreprises, ceux qui n'ont pas la chance de s'abriter dans une \" niche \". Autrement dit, ces nouveaux prélèvements augmenteront les inégalités entre les contribuables.\nEnfin, ces impôts risquent d'amputer encore la base fiscale, les victimes adoptant des stratégies d'évitement, en ayant recours à la fraude (travail au noir, évasion de capitaux...) ou, plus benoîtement, en modifiant leur consommation. Les alcools et apéritifs, surtaxés depuis le début de l'année, ont ainsi vu leurs ventes diminuer de 4 %, selon la Fédération française des spiritueux, parce que les Français refusent de boire en arrosant Bercy : ils privilégient le vin, moins cher car soixante fois moins taxé et moins profitable pour l'Etat. A votre santé, monsieur le Ministre...\nLes prélèvements obligatoires en France\n- Le taux de prélèvement obligatoire est un pourcentage rapportant les impôts et les cotisations à la richesse produite dans un pays.\n- Avec 45,7 % du PIB, la France se classe parmi les pays les plus taxés de l'OCDE.\n- Depuis les années 60, le taux de prélèvement obligatoire français progresse en moyenne d'un point tous les trois ans.\nDominique Strauss-Kahn, ministre de l'Economie et des Finances. Le contribuable sera à nouveau sollicité en 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/impots-le-mauvais-calcul-de-dsk_1430157.html"}, {"title": "Hopitaux fronde contre l evaluation", "text": "Nouveau sujet de tension entre les pouvoirs publics et les hôpitaux : la mise au point des critères qui permettront l'évaluation ­ donc la comparaison ­ de tous les services, une disposition prévue dans le plan Juppé pour la Sécurité sociale.\nDécryptage : ces comparaisons seront décisives pour l'attribution des crédits et les éventuelles fermetures. Du coup, de nombreux chefs de service, s'estimant menacés, critiquent les critères retenus. Ce mécontentement contrarie les efforts d'apaisement du gouvernement, qui avait donné au monde hospitalier de discrets signes positifs, aussi bien sur les restructurations que sur les budgets de 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hopitaux-fronde-contre-l-evaluation_1428924.html"}, {"title": "Managers calculez ce que vous devriez gagner", "text": "Les fonctions concernées\nFilière Fonction\nCommunication Directeur de la communication\nMarketing Directeur marketing\nVente Directeur marketing et vente\nDirecteur des ventes\nDirecteur des ventes export\nProduction Directeur industriel\nDirecteur de la production\nDirecteur d'usine\nDirecteur de la logistique\nDirecteur des achats\nR & D Directeur de la recherche\net du développement\nFinance, Directeur financier\ncomptabilité Directeur comptable\nDirecteur du contrôle de gestion\nDirecteur de l'audit interne\nRessources hum. Directeur des ressources humaines\nInformatique Directeur de l'informatique\nJuridique Directeur juridique\nSecrétariat général Secrétaire général\nGestion Responsable d'unité\nA ce niveau sont inclus les cadres qui ont la responsabilité d'une fonction de l'entreprise. Ils rendent compte à la direction générale, soit directement au PDG, soit au DG. Ils sont généralement membres du comité de direction et, à ce titre, sont impliqués dans l'élaboration de la stratégie de l'entreprise et dans le processus de prise de décisions concernant les grandes options de l'entreprise. Dans leur domaine de responsabilité, ils sont généralement la force de proposition pour la direction générale et disposent d'une large autonomie pour mettre en oeuvre la politique de l'entreprise.\n1 Identifiez votre salaire de référence: tableau\nAjoutez selon votre situation\nVous travaillez dans une PME-PMI (moins de 500 salariés)\nAjoutez 4 % si vous supervisez entre dix et cinquante salariés.\nAjoutez 13 % si vous supervisez plus de cinquante salariés.\nAjoutez 14 % si vous travaillez en Ile-de-France.\nAjoutez 21 % si vous êtes membre du comité de direction.\nAjoutez 17 % si votre formation est de niveau bac + 3 ou + bac + 4.\nAjoutez 20 % si votre formation est au moins de niveau bac + 5.\nAjoutez 24 % si vous avez fait une grande école de commerce ou d'ingénieurs.\nVous travaillez dans une grande entreprise (plus de 500 salariés)\nAjoutez 12 % si vous travaillez dans la grande consommation.\nAjoutez 17 % si vous travaillez dans les services non financiers.\nAjoutez 12 % si vous supervisez de dix à cinquante salariés.\nAjoutez 38 % si vous supervisez plus de cinquante salariés.\nAjoutez 11 % si vous êtes membre du comité de direction.\nAjoutez 22 % si vous avez des responsabilités internationales.\nAjoutez 16 % si votre entreprise est basée en Ile-de-France.\nAjoutez 15 % si votre formation est de niveau bac + 3 ou bac + 4.\nAjoutez 19 % si votre formation est de niveau bac + 5.\nAjoutez 22 % si vous avez fait une grande école.\nExemple : vous avez 36 ans, vous êtes directeur des ventes d'un grand producteur de produits français employant douze mille salariés.\nVotre salaire annuel brut de référence est de 314 000 francs.\nAjoutez 12 %, car vous travaillez pour la grande consommation : 314 000 + 37 680 = 351 680.\nAjoutez 38 %, car vous supervisez plus de cinquante salariés : 351 680 + 133 638 = 485 318.\nAjoutez 16 %, car vous êtes en Ile-de-France : 485 318 + 77 650 = 562 968.\nVotre rémunération annuelle brute devrait donc être de 562 968 francs.\nLe Top\n1 450 000 Francs par an pour le directeur financier d'une grande entreprise industrielle de plus de 5 000 salariés.\n895 000 Francs pour le directeur marketing d'une société de services de moins de 100 salariés.\nQuatre fonctions à la loupe\nDirecteur marketing et ventes\nC'est la fonction qui a connu le plus fort développement au cours des dix dernières années. Les salaires peuvent atteindre 700 000 francs par an dans les PME et jusqu'à 1 million dans les grandes entreprises. Des postes occupés par des cadres très formés (bac + 5 minimum), ouverts sur l'international, âgés de plus de 45 ans, qui gèrent de grosses sommes (jusqu'à 4 milliards de chiffre d'affaires) et des effectifs parfois élevés, s'agissant d'une grande responsabilité fonctionnelle (jusqu'à quarante collaborateurs supervisés en direct dans les PME, 90 dans les grandes entreprises). Ceux qui sont exclusivement directeurs des ventes sont toutefois plus jeunes. Ils sont responsables d'une part plus réduite du chiffre d'affaires.\nDirecteur financier\nC'est souvent l'homme le plus proche du PDG, avec le directeur général, surtout dans le secteur de la finance. La rémunération de ceux qui figurent au sommet de notre échantillon dépasse 2 millions de francs par an. Profil : au moins bac + 5, un âge moyen de 48 ans, treize ans d'ancienneté dans le poste et un effectif directement supervisé de 130 personnes ­ ce qui est beaucoup pour une fonction financière. Les PME emploient encore des directeurs financiers autodidactes, lourdement pénalisés au niveau de la rémunération : elle ne dépasse pas 400 000 francs, alors que leurs homologues plus formés et plus expérimentés (dix-neuf ans d'ancienneté, âge moyen de 47 ans) peuvent atteindre 700 000 francs par an.\nDirecteur de l'informatique\nEn fonction de la taille de l'entreprise, le salaire du patron de l'informatique varie du simple au double. Au plus haut de l'échelle, au sein d'une PME, il peut espérer gagner près de 500 000 francs par an, à 44 ans et avec onze ans d'ancienneté. La rémunération maximale peut, en revanche, monter jusqu'à 900 000 francs annuels dans les grandes entreprises. Il est vrai que le profil du titulaire est relativement atypique : 51 ans et dix-huit années d'ancienneté mais, surtout, un effectif de 90 informaticiens supervisés, alors que les services informatiques excèdent rarement vingt salariés. Les niveaux de formation ne paraissent pas décisifs, du moins pour ceux qui sont parvenus à cette responsabilité il y a une dizaine d'années.\nResponsable d'unité\nA âge à peu près égal, avec la même ancienneté, le même niveau de formation et des effectifs directement surpervisés comparables, des responsables d'unité dans les PME gagnent 310 000 francs par an, d'autres, 570 000. Où se trouve le facteur discriminant ? Curieusement, ceux qui apparaissent dans les tranches basses gèrent un chiffre d'affaires plus important que les mieux payés. C'est donc l'activité qui, seule, peut expliquer de telles différences : la pharmacie ou les cosmétiques se situent, par exemple, très au-dessus du marché, surtout en comparaison avec le bâtiment ou la construction mécanique. Dans les grandes entreprises, c'est le chiffre d'affaires géré qui détermine le niveau de rémunération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/managers-calculez-ce-que-vous-devriez-gagner_1446921.html"}, {"title": "L asie et le japon plongent l europe emerge", "text": "A-t-on vraiment tiré les leçons du krach asiatique ? A Hongkong, les hauts responsables économiques de la planète se sont congratulés. Pour 1998, le FMI annonce la croissance la plus forte pour l'économie mon-diale \" depuis une décennie \" (4,3 %), et un rythme de 4,5 % serait conservé jusqu'en 2002. Les prévisions pour les pays d'Asie sont révisées à la baisse... mais celles concernant les Etats-Unis, à la hausse.\nIl y a peu, les perspectives des économies asiatiques semblaient aussi très dynamiques. Celles-ci bénéficient de nombreux facteurs de croissance. Mais ces atouts bien réels ont servi de prétexte à une spéculation qui a gonflé une \" bulle \" boursière et immobilière. Cette bulle a crevé, et la chute de la valeur des actifs va répandre une déflation financière qui sapera les bases de la croissance. Tout le système financier est ébranlé ; des banques et des entreprises sont menacées de faillite. Il faut brader... En Thaïlande, une récession est probable l'an prochain.\nAu Japon, la déflation a fait chuter le PIB\nLes difficultés du Japon auraient dû nous alerter sur la sévérité et la lenteur du processus d'assainissement. Ce pays est lui aussi est doué pour la croissance : il travaille, épargne, investit, et se spécialise dans les secteurs d'avenir. Il n'empêche que, depuis l'éclatement de sa \" bulle \" financière, fin 1989, le champion se traîne. Malgré une relance budgétaire massive et la chute du yen, aucune reprise de fond ne se dessine. L'ampleur de la contraction du PIB au deuxième trimestre a surpris les experts. Une même cause est pourtant à l'oeuvre : la déflation.\nAvec les Etats-Unis, nous retrouvons le cas d'une économie dynamique... et dont les déséquilibres ne sont pas extrapolables. L'insuffisance d'épargne entretient un déficit extérieur colossal, comblé par le reste du monde, et notamment le Japon, ce qui alimente la flambée de Wall Street. Le flux des importations conjure la menace de réinflation, malgré le plein emploi ­ qui entraîne d'ailleurs la réaccélération des salaires et imposera un resserrement monétaire. Le vrai danger réside dans l'effet de ce dernier sur la hausse de la Bourse et le sentiment d'aisance qui pousse les Américains à dépenser à crédit. Une bonne part de cette richesse est fictive et peut se volatiliser en un jour ; cette destruction de richesse bloquera l'expansion. C'est ce qui s'est passé au Japon, puis en Asie du Sud-Est. Les experts du FMI eux-mêmes reconnaissent que le cours des actions sur les grandes places repose sur des taux d'intérêt trop bas et des \" anticipations de profits irréalistes \".\nEn Europe, l'investissement relaie les exportations\nUne correction éventuelle serait très inopportune pour l'Europe, où l'activité se redresse progressivement. Les exportations et l'arrêt du déstockage commencent à être relayés par l'investissement ­ même en Allemagne, où le climat des affaires continue à s'améliorer ­ et la consommation grâce à une confiance accrue. Mais l'amélioration reste fragile. En relevant ses taux d'intérêt, la Bundesbank peut relancer des divergences meurtrières pour l'euro. Mais, surtout, comme l'a rappelé à Hongkong Michel Camdessus, le directeur général du FMI, la véritable clé du succès de l'union monétaire se trouve dans la capacité qu'auront les pays européens à réformer leurs structures et leurs systèmes archaïques. La France devrait se sentir concernée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-asie-et-le-japon-plongent-l-europe-emerge_1445620.html"}, {"title": "Le taux d epargne peut se stabiliser", "text": "- Les Français vont-ils moins épargner pour consommer ?\nAndré Babeau. Cette année, le taux d'épargne devrait remonter à 13,4 % après avoir chuté l'an passé, sans atteindre le élevé de 1995 (plus de 14 %). Le regain de confiance des ménages marque une pause depuis le printemps, et les Français sont toujours inquiets quant à leur niveau de vie futur. En 1998, la reprise de l'activité modifiera le comportement des ménages. Les mesures gouvernementales seront plus favorables à la consommation qu'à l'épargne. L'amélioration de l'emploi sera lente. Mais si elle parvient à se renforcer, les achats des ménages pourraient progresser entre 2,5 et 3 %.\n- L'issue de la conférence sur les salaires et la durée du travail va-t-elle modifier leur comportement ?\nSi la baisse du temps de travail s'accompagne d'une réduction des salaires, même à un horizon lointain, la confiance des ménages se dégradera, et que ces derniers arbitreront rapidement en faveur de l'épargne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-taux-d-epargne-peut-se-stabiliser_1442967.html"}, {"title": "Le guide 1998", "text": "Le \" Salaire des cadres \", premier du genre, date de 1969. Il fallait une bonne dose d'audace, un an après Mai 1968, pour porter à la connaissance d'une France en pleine fièvre égalitaire les rémunérations de ses salariés les mieux payés. On y apprenait qu'un directeur commercial pouvait toucher jusqu'à vingt fois ce que gagnait un OS : un écart réduit de moitié en 1997. De nos jours, les différences salariales, même importantes, ne rendent plus compte du degré d'inégalité dans une économie. Patrimoine, temps de travail, sécurité de l'emploi, prélèvements et niveau de retraite, tous ces éléments déplacent le curseur. Les cadres constituent une des rares catégories à avoir reculé sur tous ces paramètres à la fois. Pour défendre leur niveau de vie, ils devront se battre sur tous ces fronts. Avec ce guide, nous avons voulu vous donner les moyens de le faire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-guide-1998_1441692.html"}, {"title": "Pour en finir avec malthus le manifeste de paul krugman a l usage de ceux qui ne croient plus en la croissance", "text": "La grande majorité des Français qui ont élu les socialistes de Lionel Jospin au début de l'année ont sûrement voté \" contre \" et non pas \" pour \" : ils refusaient le chômage élevé et l'austérité distante du gouvernement conservateur d'Alain Juppé, sans pour autant adhérer au programme de l'opposition. Pourtant, l'arrivée de Lionel Jospin au poste de Premier ministre est un événement à marquer d'une pierre blanche. Plus vite qu'on ne l'aurait imaginé, en effet, une doctrine économique extrémiste a émergé de l'obscurité pour devenir l'idéologie officielle d'un des grands pays développés.\nPermettez-moi de donner un nom à cette doctrine, et appelons-la la \" surproduction mondiale \". En résumé, il s'agit de l'idée que le capitalisme est trop productif pour son propre bien, qu'en raison du progrès technique rapide et de l'industrialisation croissante des économies émergentes les capacités de production se sont developpées plus vite que la quantité de biens dont la planète a besoin. Dans sa version la plus modérée, cette théorie se traduit par la croyance que les politiques économiques doivent stimuler la demande plutôt que l'offre. Dans sa forme la plus extrémiste, la doctrine prône une forte réduction des capacités de l'économie mondiale, en particulier avec des schémas de \" partage du travail \" pour diminuer le temps de travail. Et c'est cette proposition radicale qui était au coeur du programme de Jospin, lorsqu'il s'est prononcé pour une diminution de la durée hebdomadaire légale de trente-neuf à trente-cinq heures.\nJe n'irai pas par quatre chemins : l'idée d'une surcapacité à l'échelle de la planète ne résiste pas à l'examen. Mais, à l'évidence, cette doctrine a conquis nombre de gens intelligents ; il est donc important d'instruire son procès et d'essayer de comprendre pourquoi elle est si séduisante.\nLa vieille peur du tisserand remplacé par le métier à tisser\nLa crainte que le capitalisme soit trop productif pour le bien de ses propres artisans, et peut-être pour celui des capitalistes eux-mêmes, existe depuis le début de la révolution industrielle. La dépression qui a suivi les guerres napoléoniennes et le remplacement brutal du tisserand par le métier à tisser ont contraint les économistes, même les plus conventionnels, à envisager que l'introduction de technologies élaborées pouvait avoir des effets négatifs. D'autres inquiétudes sur l'excès de productivité sont nées dans les années 30 et 40. Il était alors assez naturel que les observateurs associent la pénurie de travail de la grande dépression à la diffusion généralisée, dans les années 20, des techniques de production de masse. Les théories keynésiennes, qui légitimaient les craintes sur l'insuffisance de la demande, ont fourni un cadre intellectuel à cette hypothèse. Et à la fin des années 30, nombre d'économistes se sont ralliés à une théorie qu'on appelait la \" stagnation \", qui était très proche de la \" surproduction mondiale \".\nAprès la guerre, les avancées de la théorie économique et le boom qui a suivi le conflit ont à peu près éliminé le stagnationnisme chez les économistes. La crainte que le capitalisme puisse être trop productif est restée en sommeil du début des années 50 jusqu'aux années 80. La montée de l'actuelle théorie de la surproduction est liée à trois évolutions importantes. Tout d'abord, le chômage de masse est réapparu en Europe occidentale, même si ce n'est pas le cas aux Etats-Unis. La plupart des économistes et des patrons attribuent l'augmentation durable du chômage en Europe à l'\" eurosclérose \", un état dû à une fiscalité excessive et à une réglementation trop lourde. Mais nombre de syndicalistes européens et certains hommes politiques pensent au contraire qu'il n'y a tout simplement pas assez d'emplois pour occuper tout le monde, et que ce problème ne peut qu'empirer avec la croissance de la productivité. Ces hypothèses, proches du schéma de partage du travail cher à Jospin, sont devenues courantes en Europe depuis au moins dix ans.\nEnsuite, il y a un sentiment généralisé que la croissance de la productivité s'accélère dans les pays développés, en particulier aux Etats-Unis. Ce qui n'a été finalement qu'une période temporaire, la reprise américaine sans création d'emplois de 1991-1992 ­ c'est-à-dire une croissance du PNB accompagnée d'une hausse du chômage ­, a apparemment marqué certains analystes et les a convaincus que le lien traditionnel entre croissance et emploi s'était rompu.\nLa peur d'une crise comparable à celle des années 30\nEnfin, l'industrialisation extensive des pays émergents et la forte croissance de leurs exportations ont entretenu le sentiment que les capacités de production mondiales se développaient à un rythme soutenu, bien trop élevé par rapport à la demande. Au point que certains estiment que le fossé croissant entre l'offre potentielle et la demande finira par provoquer une crise comparable à celle des années 30 et une chute verticale de la production.\nPour analyser la théorie de surproduction mondiale, il peut être utile de s'arrêter sur trois propositions, qui en constituent le socle :\n1 - Les capacités mondiales augmentent à un rythme exceptionnel, peut-être sans précédent.\nEn économie, les idées reçues se fondent davantage sur des impressions et des anecdotes que sur des statistiques. Ainsi, le sentiment que les capacités mondiales progressent de façon considérable trouve son origine dans l'observation de secteurs particuliers, comme l'automobile, qui souffrent manifestement de surcapacités. Pourtant, l'apparition de capacités excédentaires dans certaines industries ­ celles qui ont surestimé leur marché ­ est un risque inhérent à la vie des affaires, tout comme l'est la pénurie de capacités dans des secteurs qui ont sous-estimé la demande. La balance penche parfois nettement d'un côté : au plus noir d'une grave récession, ou même après une crise plus modeste, comme celle de 1990-1991, l'offre surpasse nettement la demande. Actuellement, au contraire, il y a simultanément pénurie de certains biens ­ les bureaux dans les villes, les grains de café ou les ouvriers qualifiés ­ et offre excessive pour d'autres, les usines automobiles par exemple. Comment faire la part des choses ?\nAutre facteur qui explique l'illusion de la surproduction mondiale, le progrès technologique à couper le souffle et le triomphe de la technologie numérique où la loi de Moore ­ qui veut que le prix d'une puce électronique soit divisé par deux tous les dix-huit mois ­ donne l'impression d'une révolution permanente. Pourtant, même dans l'industrie, on n'a jamais réussi à faire marcher une usine sans ouvriers. L'arrivée très médiatisée de la robotique dans les années 80 n'a finalement qu'enrichi modestement l'arsenal des techniques de production. Et en dehors de l'industrie, les preuves d'une révolution de la productivité sont encore plus difficiles à établir. L'arrivée du bureau sans papiers et sans secrétaire est régulièrement prédite comme imminente, mais l'événement ne s'est jamais produit.\nLes estimations officielles des capacités de production dans les pays développés ne sont guère plus probantes. L'OCDE et le FMI estiment que le taux de croissance du PIB potentiel (ce qu'une économie produit en utilisant normalement ses capacités) n'excède pas 2 à 3 % par an dans les pays développés, un rythme inchangé par rapport aux vingt dernières années mais bien inférieur à celui des années 50 ou 60.\nL'industrialisation de l'Asie a relancé la croissance mondiale\nIl existe toutefois un argument que personne ne conteste : l'industrialisation incroyablement rapide de certains pays émergents, notamment en Asie, contribue à une accélération de la croissance des capacités mondiales. Les évaluations de croissance potentielle, lorsqu'elles intègrent les performances impressionnantes de l'Asie, concluent à un chiffre proche de 4 % par an pour l'ensemble des économies de marché de la planète. Pourtant, c'est davantage que les 3 % des années 70, mais moins que dans les années 50 et 60... Peut-être les chiffres sont-ils moins fiables qu'ils ne l'étaient à l'époque. Mais la thèse d'une croissance inhabituellement forte des capacités mondiales n'en pèche pas moins, au mieux, par sa fragilité... Quant à la thèse d'une augmentation sans précédent, elle n'a tout simplement aucun sens.\n2 - La demande dans les pays développés ne peut pas suivre la croissance de l'offre potentielle.\nCertains s'imaginent, comme les stagnationnistes de naguère, que si les revenus augmentent, le consommateur est peu à peu saturé. Ayant acheté tout ce dont il a besoin, il rechigne à dépenser plus, même si son revenu progresse. L'expérience empirique semble confirmer cette idée : les familles aisées épargnent traditionnellement plus que les pauvres. Certains adeptes de la surproduction mondiale vont même plus loin, en suggérant que la demande du consommateur est aussi limitée par une distribution inégalitaire des revenus dans les pays développés, au moins aux Etats-Unis. Les familles dans le besoin dépenseraient davantage si elles le pouvaient, mais les augmentations de revenu ne profitent qu'aux riches, qui thésaurisent plutôt que de faire des achats.\nC'est en effet une théorie convaincante. Mais elle bute sur un fait ennuyeux : les dépenses de consommation aux Etats-Unis augmentent au même rythme que les revenus depuis très longtemps. Le revenu réel par habitant est aujourd'hui trois fois plus élevé qu'à la fin des années 40, âge d'or des stagnationnistes. Ce revenu est nettement plus mal distribué, et pourtant, la part de l'épargne y est beaucoup plus faible qu'à l'époque. D'une manière ou d'une autre, les Américains, y compris les plus aisés, ont donc trouvé des moyens de dépenser leurs revenus sans être saturés.\n3 - La croissance des pays émergents va faire croître davantage l'offre que la demande mondiale.\nC'est lorsqu'on évoque le rôle des nouveaux pays industrialisés que l'émotion et la confusion sont à leur comble. Des centaines de milliers de travailleurs qui ne pesaient presque pas dans l'économie planétaire constituent maintenant une force avec laquelle il faut compter, et s'ajoutent aux capacités de production mondiales. L'économiste ne voit là aucune difficulté. Il est vrai que les capacités augmentent, mais qui dit gains de productivité dit progression des revenus. Et comme on peut difficilement prétendre que les consommateurs soient déjà saturés dans des pays aussi pauvres, la demande se développera au même rythme que l'offre. Les nouveaux pays industrialisés dépenseront autant qu'ils gagneront, dit la théorie classique, ou, ce qui est la même chose, importeront autant qu'ils exporteront. En réalité, un économiste peut même pronostiquer que ces pays enregistreront des déficits commerciaux. Les salaires augmentant en même temps que la productivité, ces pays ne sont plus si compétitifs au bout du compte.\nLes pays émergents achètent plus qu'ils n'exportent vers les économies développées\nA écouter les partisans de la théorie de la surproduction, on a l'impression que les nouveaux pays industrialisés dégagent au contraire des excédents commerciaux énormes. Mais la vérité est tout autre : les pays émergents ont, collectivement, un déficit commercial, et il est tout à fait aventureux de croire qu'ils accumuleront un jour d'importants surplus. A lire leurs écrits, on a l'impression que les salaires dans ces pays n'ont pas suivi les gains de productivité, et que les prévisions selon lesquelles ils augmenteront à l'avenir sont de pures spéculations. En réalité, toutes les économies en développement qui ont connu des gains de productivité dans les dernières décennies ont, sans exception, connu aussi des augmentations de salaires. Il ne faut pas oublier que le Japon était il n'y a pas si longtemps un pays à bas salaires et que, jusqu'au début des années 70, beaucoup d'Occidentaux l'accusaient de maintenir délibérément des salaires bas pour engranger des excédents commerciaux. Aujourd'hui, le salaire horaire dans l'industrie japonaise est plus élevé qu'aux Etats-Unis. Et les quatre \" tigres \" asiatiques (Hongkong, Singapour, Corée du Sud, Taïwan) ont aussi connu de considérables augmentations de salaires depuis vingt ans.\nMalgré ces arguments, nombre de lecteurs n'arrivent sans doute pas encore à balayer l'idée d'une offre excessive de biens, actuelle ou future. Après tout, les capacités de production mondiales augmentent régulièrement (même si c'est à un rythme moins soutenu que certains ne le prétendent), il est difficile d'imaginer que tout cela peut être utilisé. C'est, selon moi, ce qui fait la puissance de séduction de cette théorie : il est difficile d'imaginer à quoi pourrait bien ressembler une économie mondiale produisant davantage. Mais il s'agit là d'un défaut de notre imagination, pas de l'économie réelle. L'erreur de raisonnement de la \" surproduction mondiale \" provient probablement d'une illusion : si vous observez un secteur industriel isolément, l'augmentation de la productivité et la mondialisation peuvent ainsi donner l'impression de détruire des emplois. La métallurgie américaine a connu une croissance spectaculaire de la production par tête depuis 1980, qui s'est traduite par la forte chute de ses effectifs. De nombreux pays en développement se sont mis à exporter des vêtements. Le résultat a été le déclin des industries textiles des pays développés. Alors, de nouvelles avancées de la productivité et de la mondialisation ne vont-elles pas détruire massivement les emplois ?\nCe que ce genre de raisonnement ignore, ce sont les effets indirects du changement. Les gains de productivité dans les aciéries peuvent diminuer le nombre d'emplois dans cette industrie, mais en créer ailleurs, ne serait-ce qu'en diminuant le prix de l'acier, libérant ainsi de l'argent pour de nouveaux usages. Les pays développés peuvent abandonner les industries textiles aux économies du Tiers Monde, mais ils créent d'autres emplois pour produire ce que ces pays exportateurs peuvent désormais acheter. Considérer que l'augmentation de la productivité dans une industrie donnée réduit l'emploi dans cette industrie ne laisse en rien présager des conséquences des gains de productivité de toute l'économie sur l'emploi total. Tant que les consommateurs trouveront le moyen de dépenser les revenus supplémentaires générés par la croissance, il n'y aura pas de raison pour que la croissance débouche sur un affaiblissement de la demande.\nNotre problème : un manque cruel d'imagination\nMais qu'achèteront-ils exactement ? C'est une question naturelle, mais en même temps injuste. Imaginez que vous ayez rencontré un économiste en 1840, à une époque où la plupart des Américains étaient des agriculteurs et où le textile dominait encore le petit secteur industriel, et que vous lui ayez dit que, cent cinquante ans plus tard, 2 % de la main-d'oeuvre suffiraient pour assurer toute la production agricole, et moins de 1 % la production de vêtements. Et imaginez que vous lui ayez demandé à quoi seraient employés les autres travailleurs. Il n'aurait pas pu vous répondre de manière précise, mais il aurait pu prédire avec raison que l'économie leur trouverait de quoi s'occuper utilement (ceux qui croient à la surproduction sont obnubilés par la perte d'emplois dans l'industrie et n'arrivent pas à comprendre que les services peuvent compenser cette perte. Pourtant, on a bien vu que cette mutation a eu lieu aux Etats-Unis, dont l'économie produit d'ores et déjà beaucoup plus de services que de biens. Comme le dit l'un de mes voisins, un immigré russe : \" Je ne comprends pas ce pays. Il a l'air très prospère, mais je n'ai jamais vu quiconque fabriquer quoi que ce soit. \").\nNous manquons également d'imagination lorsqu'on pense aux populations des nouvelles économies industrialisées. On sait bien ce que les consommateurs de ces régions voudront : les biens que les gens des pays développés possèdent déjà. Ce qui semble difficile à imaginer pour les Occidentaux, c'est plutôt un monde dans lequel les Chinois et les Indonésiens gagneraient bien leur vie. N'ont-ils pas toujours été pauvres ? Les vieux clichés des \" hordes grouillantes \" continuent de nous influencer.\nUn diplomate distingué, également journaliste et écrivain, me disait encore : \" Je ne vois pas comment leurs revenus pourraient progresser, même s'ils deviennent plus productifs. Ils sont si nombreux. \" Mais on ne peut pas à la fois dire que l'augmentation de la productivité des travailleurs chinois constitue un choc violent pour l'économie mondiale à cause de leur nombre, et que cette force est trop faible pour assurer l'augmentation des salaires de tant de gens. Une fois encore, le défaut vient de notre imagination, pas du monde réel.\nEn fin de compte, derrière la théorie de la \" surproduction mondiale \" se cache une vieille illusion concernant la relation entre consommation et investissement. Ce que font les économies capitalistes, c'est accumuler du capital. Toutes leurs capacités de production ne servent pas à produire des biens de consommation, une partie d'entre elles vont à la production de biens d'équipement, qui serviront à développer les capacités de production futures. Toutes ces capacités futures ne serviront pas elles-mêmes à satisfaire les consommateurs. Elles permettront d'augmenter un peu plus les capacités de production, et ainsi de suite. On peut comparer ce système à une sorte de chaîne. Vous pouvez bien penser que, en produisant des machines elles-mêmes destinées à produire des machines, on court au désastre. En réalité, comme aurait pu vous le dire Karl Marx, il n'y a rien d'impossible à accumuler sans cesse le capital dans une économie qui elle-même se développe sans cesse. Cela a marché ainsi ces cinquante dernières années, et on n'en voit pas la fin.\nCe n'est pas pour autant que tout est pour le mieux dans l'économie mondiale. Il y a des problèmes graves : les inégalités aux Etats-Unis (exacerbées, mais pas provoquées, par les importations de produits à forte intensité de main-d'oeuvre), le chômage en Europe (qui trouve surtout son origine dans la rigidité du marché du travail et dans une mauvaise politique macroéconomique), une économie japonaise qui se débat pour en finir avec les conséquences de l'éclatement de la bulle financière, de nouvelles économies industrialisées menacées par la crise en raison d'excès financiers et de réglementations bancaires laxistes, etc.\nLa situation de la planète est en fait bien meilleure qu'il y a vingt ans\nMais, globalement, la situation de l'humanité ­ telle qu'elle est mesurée par des indicateurs aussi grossiers mais fondamentaux que l'espérance de vie ou la malnutrition des enfants ­ est bien meilleure qu'il y a vingt ans, et ce en grande partie grâce à la croissance du Tiers Monde. Cela ne veut pas dire qu'il n'y a pas de nombreuses ombres au tableau. Mais s'il est un mal dont le capitalisme ne souffre pas, c'est d'être trop productif. Or le fait d'imaginer des problèmes qui n'existent pas a des coûts réels. Quand on discute avec les Européens partisans de la théorie de la surproduction, on est frappé par leur fatalisme : ils semblent avoir abandonné l'idée de faire croître leurs économies. Et ce fatalisme semble déjà, à l'heure où j'écris ces lignes, avoir rendu le gouvernement Jospin presque totalement inefficace. De leur côté, les défenseurs américains de cette théorie passent la moitié de leur temps à se plaindre que rien de bon ne peut se produire tant que le gouvernement n'abandonne pas l'idée d'équilibrer le budget, et l'autre moitié à faire de leurs idées une nouvelle justification du bon vieux protectionnisme.\nC'est assez amusant, mais finalement très triste. Tous ceux-là se battent contre des moulins à vent, alors qu'il y a de vrais monstres à abattre.\nPaul Krugman\n- Paul Robin Krugman, 44 ans, est professeur d'économie au Massachusetts Institute of Technology, la célèbre université de Boston. Ancien conseiller de la Banque mondiale et du FMI, il a notamment établi des liens entre com-merce, croissance et inégalités. Considéré comme chef de file d'une \" nouvelle économie internationale \", Krugman n'appartient à aucune des familles tradi-tionnelles de la pensée écono-mique. Sa liberté de ton le fait apparaître comme gauchiste aux Etats-Unis, et comme libéral en Europe.\nLes écrits de Paul Krugman\n- Un seul ouvrage de Paul Krugman est traduit en français : Economie internationale (éditions De Boeck-Wesmael, 1995). Quelques-uns de ses articles parus dans la presse américaine ont été repris en France, parmi lesquels \" L'Europe sans emplois, l'Amérique sans le sou \" (Futuribles, septembre 1995) et \" Le libre-échange, solution de second rang \" (Problèmes économiques,\n9 mars 1994).\n\" Foreign Affairs \"\n- Fondée en 1922, la pres-tigieuse revue new-yorkaise Foreign Affairs, qui a publié le texte de Paul Krugman, se veut \" un médium naturel pour ce que la pensée produit de meilleur aux Etats-Unis et à l'étranger \". Six fois par an, la revue donne la parole à des personnalités du monde politique, économique ou culturel.\nLe MIT\n- Fondé en 1861 à Boston, le Massa-chusetts Institute of Technology, où enseigne Paul Krugman, est l'une des meilleures universités américaines. Une douzaine de Prix Nobel sont sortis des rangs du MIT, dont les six facultés attirent les étudiants et les chercheurs du monde entier. Véritable référence en matière de sciences et techniques, l'université travaille en étroite collaboration avec le monde des entreprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-en-finir-avec-malthus-le-manifeste-de-paul-krugman-a-l-usage-de-ceux-qui-ne-croient-plus-en-la-croissance_1326053.html"}, {"title": "Pologne la drole de cohabitation", "text": "En Pologne, les alternances se suivent sans se ressembler. Battue à la présidentielle, la coalition de droite, l'AWS, qui fédère le mouvement Solidarité et les libéraux, a remporté les législatives. Sa capacité à cohabiter avec le président Kwasniewski, ex-communiste archirecentré, aura valeur d'examen de passage pour la classe politique et les institutions polonaises. Ce n'est pas gagné d'avance : Lech Walesa, l'ancien président, dont on connaît les prédispositions pour le populisme, a annoncé qu'il jouerait un rôle actif dans la future coalition...", "url": "https://lexpansion.lexpress.fr/actualite-economique/pologne-la-drole-de-cohabitation_1325980.html"}]