[{"title": "\"On est toujours trahi par les siens\"", "text": "Votre ami Didier Schuller, en fuite aux Bahamas, vous met en cause dans une interview au Monde. Il affirme que, en tant que président de l'office HLM des Hauts-de-Seine, c'est vous qui aviez tous les pouvoirs. Il déclare également que vous l'auriez incité à partir, à «prendre du recul», dit-il, et qu'il aurait été régulièrement en contact téléphonique avec vous.\nIl n'y a rien, absolument rien de nouveau dans les déclarations de Schuller. Nous sommes sidérés, ma femme et moi, de sa malveillance à notre égard. C'est en effet une grande trouvaille, que je sois toujours président de l'office HLM des Hauts-de-Seine! Il sait que toutes les enquêtes autour de l'office n'ont rien révélé de délictueux. Moi je ne suis pas responsable de l'affaire qui a entraîné sa fuite. Je n'étais au courant ni de l'histoire des annonces de son journal électoral à Clichy ni des contrats bidons qu'il a passés avec sa femme. Son interview nous concernant, Isabelle et moi, est un tissu de mensonges. Nous ne l'avons jamais poussé à partir, comme il le prétend. Au contraire, quand il nous a appelés - sans nous dire où il était - nous l'avons, chaque fois, supplié de rentrer. Quant aux Bahamas, ma femme y est allée une fois en vacances,; c'était il y a six ans.\nIl vous accuse pourtant d'être le vrai responsable de la mauvaise gestion des HLM des Hauts-de-Seine.\nMais responsable de quoi? Il faisait partie de la commission des appels d'offres. Il sait parfaitement comment elle fonctionnait. Les marchés étaient validés par l'ensemble du conseil d'administration, au sein duquel siégeaient 15 personnes, dont le représentant du préfet. C'est d'ailleurs lui qui a nommé le directeur général et le secrétaire général de l'office. Je ne me suis jamais mêlé de l'administration de la maison. J'avais d'ailleurs engagé Schuller pour cette mission en tant qu'énarque. Le soleil a dû lui faire péter les plombs. Nous n'avons jamais été agressifs avec lui et nous ne comprenons pas ses attaques. Il cite, par exemple, Isabelle, ma femme, alors qu'il sait pertinemment qu'elle n'a jamais mis les pieds à l'office. Nous, nous sommes restés en France et nous nous sommes présentés devant le tribunal correctionnel la tête haute, sans fuir. C'était d'autant plus facile pour lui que ce qu'on lui reprochait sur la publicité des journaux électoraux, tout le monde le faisait, y compris les dirigeants du RPR. Non, Didier fait partie de la génération archaïque de la politique qui croit qu'on peut tout faire. Il en veut à beaucoup de monde, et en particulier à Charles Pasqua,dont il faisait une sorte de superpuissance capable de le protéger de tout. Ce qui est évidemment faux. Alors, il tape sur moi sans raison pour viser plus haut. Mais tout cela ne m'intéresse plus. J'ai tiré un trait sur ce passé.\nVous avez vraiment abandonné la politique?\nEcoutez, ce serait plutôt la politique qui m'a abandonné (rire). J'ai été battu aux élections... De plus, j'ai été condamné par la justice pour des raisons aberrantes [des salaires versés par le maire à des employés utilisés à son domicile], et mon successeur RPR à la mairie a déposé une plainte contre moi... Pour utiliser des termes polis, l'attitude de certains de mes amis n'a pas toujours été très convenable. C'est bien connu: on est toujours trahi par les siens! Je n'ai pas voulu me représenter aux législatives à Levallois, car mon jugement d'inéligibilité, s'il est confirmé, ne sera exécutoire qu'après l'arrêt de la Cour de cassation, sans doute l'année prochaine, et je ne souhaitais pas me retrouver dans la situation actuelle d'Henri Emmanuelli, contraint de démissionner, et prendre le risque de provoquer une partielle. Mais je pourrais, sans problème, me représenter aux prochaines élections municipales à Levallois...\nEn attendant, vous êtes toujours président de l'office des HLM des Hauts-de-Seine, ce qui paraît tout de même assez loin de vos activités à Saint-Martin.\nJ'ai en effet gardé ce poste que j'occupe depuis environ douze ans et qui, je le rappelle, est absolument bénévole. Mais j'ai l'intention de démissionner après les élections cantonales et, pour l'instant, j'ai donné une délégation au directeur général, qui gère très bien à ma place.\nC'est assez surprenant de vous retrouver dans l'île de Saint-Martin, responsable de la radio locale, RCI 2. Qu'est-ce qui vous a poussé à vous installer dans ce petit paradis de la Caraïbe?\nJe connaissais déjà bien l'endroit. J'y viens en vacances depuis toujours avec des gens éminents politiques de tout bord... Sans compter tous les amis qui aiment également cette île: Stéphane Collaro, Carlos, Johnny Hallyday. C'est un petit bout de France auquel je suis attaché, et puis, ici, les gens sont différents, heureux, et je suis considéré comme quelqu'un de normal.\nMais pourquoi prendre en charge une radio? C'est un nouveau métier pour vous?\nCela s'est passé par hasard. Je cherchais une occupation ici et, alors que j'étais en vacances, on m'a proposé de me charger de la régie publicitaire de cette filiale de Radio Caraïbe International, qui ne marchait pas. Ma femme, Isabelle, qui est ici avec moi, a déjà une expérience de la radio: elle a travaillé à Europe 1 et préside également la radio des Hauts-de-Seine, OFM 92. J'ai donc monté une SARL avec ma femme, toujours présidente du conseil général des Hauts-de-Seine, et des commerçants locaux pour gérer la régie publicitaire. La radio a du succès. On a un peu modifié les programmes. On diffuse beaucoup de chansons françaises qui ont bercé notre jeunesse, un peu à la façon de Radio Nostalgie. Cela change du reggae. Les bulletins d'information, eux, sont ceux d'Europe 1, que nous reprenons ici.\nCombien vous a coûté cette affaire? On parle de 450 000 francs...\nMais pas un sou! Vous savez, RCI n'utilise que 5 employés, plus les commerciaux payés au pourcentage. Ce n'est pas une immense affaire commerciale! Moi, je joue plutôt le rôle d'un public relation.\nComment vivez-vous ici? On dit que vous possédez depuis longtemps une très jolie maison dans la partie chic de l'île, aux Terres Basses, et que vous êtes en train de vous en faire construire une autre, sur la falaise aux Oiseaux?\nCe sont des fadaises. Je n'ai jamais possédé de maison ici. Auparavant, j'étais installé à l'hôtel, chez mon ami Collaro. Aujourd'hui, je loue une villa 10 000 francs par mois et j'aimerais bien qu'on m'oublie un peu. Je n'ai plus de vie publique, j'ai déjà donné! Je vis de ma retraite parlementaire, et ma femme, qui s'occupe ici de décoration, voudrait ouvrir une boutique de meubles.\nUne radio peut être considérée comme un instrument de pouvoir. D'autant que vous auriez également cherché à acheter un journal local et une autre radio dans l'île voisine de Saint-Barthélemy. Alors, avez-vous envie de reprendre ici une activité politique?\nJe n'ai plus aucune ambition de cet ordre. Au contraire. J'évite soigneusement toute allusion politique sur RCI 2. La mairie de Saint-Martin est solidement tenue par Albert Fleming, et Lucette Michaux-Chevry s'occupe du département et de la région. Cela dit, je ne serais peut-être pas enterré au cimetière de Marigot... J'ai 49 ans, ce n'est pas encore un âge canonique et je garde une oreille sur ce qui se passe en métropole...", "url": "https://www.lexpress.fr/actualite/politique/on-est-toujours-trahi-par-les-siens_496909.html"}, {"title": "Mercedes dérape", "text": "Un coup de volant à gauche, un autre à droite et on enchaîne! Le test dit «de la baïonnette» aura été fatal à la petite Classe A de Mercedes. Le 21 octobre, à Stockholm, celle qui devait «révolutionner» l'automobile a fini sur le toit. Comme sa cadette, la Smart, coproduite par le constructeur, quelques semaines plus tard. Une double catastrophe pour la firme allemande, qui doit désormais redorer son étoile.", "url": "https://www.lexpress.fr/informations/mercedes-derape_626347.html"}, {"title": "Corée du Nord: du dénuement à la famine", "text": "«Dans les hôpitaux que j'ai visités, j'ai vu des médecins et des bâtiments, explique, à son retour de Corée du Nord, le président de Médecins sans frontières, Eric Goemaere. En revanche, il n'y avait pas d'aspirine, pas d'anesthésie, pas de médicaments de base, pas de chauffage, pas de savon, pas de lait et, par conséquent, pas de patients.» Abandonné par ses anciens alliés de Moscou et de Pékin, le régime totalitaire de Pyongyang pourrait-il imploser? Dans certaines régions, la disette aurait déjà des allures de famine...", "url": "https://www.lexpress.fr/informations/coree-du-nord-du-denuement-a-la-famine_626342.html"}, {"title": "Procès Papon: le devoir de mémoire", "text": "Etait-il le bon accusé? Après une instruction cahotante et interminable, l'ancien secrétaire général de la préfecture de la Gironde sous Vichy comparaît devant les assises à partir du 8 octobre. Trop long, haché par les ennuis de santé de Maurice Papon, desservi par les maladresses de certains avocats des parties civiles, le procès déçoit. Dans le pays, le malaise gagne, à travers les réminiscences du passé. Héritage gaulliste, ambiguïtés mitterrandiennes, menace lepéniste: cinquante ans après les faits, la France n'arrive pas à regarder son passé en face, avec la sérénité de l'historien et loin des passions politiques.", "url": "https://www.lexpress.fr/informations/proces-papon-le-devoir-de-memoire_626335.html"}, {"title": "1 million de jeunes avec le pape", "text": "Bien que très affaibli, le pape n'a rien perdu de sa force d'attraction. D'où le succès des Journées mondiales de la jeunesse à Paris, avec en apothéose 1 million de fidèles à la messe de Longchamp, le 24 août. Autre clef de la réussite: le plaisir de baigner dans un grand rassemblement international et le désir de manifester avec fierté sa foi. Fin diplomate, Jean-Paul II s'est adapté au public français en évitant de condamner le préservatif, la pilule, l'IVG et les relations sexuelles avant le mariage.", "url": "https://www.lexpress.fr/informations/1-million-de-jeunes-avec-le-pape_626328.html"}, {"title": "Le drapeau tricolore flotte sur Anjouan", "text": "Floraison de drapeaux tricolores au pays de l'ilang-ilang et de la vanille. Dénonçant la «politique de marginalisation» de leur île par la Grande Comore et sa capitale, Moroni, les habitants d'Anjouan se soulèvent et demandent leur rattachement à la France. Le 3 août, un «comité de coordination populaire et provisoire» proclame officiellement l'indépendance de l'île et sa volonté de redevenir française. Fin août, les insurgés repoussent les troupes envoyées par Moroni.", "url": "https://www.lexpress.fr/informations/le-drapeau-tricolore-flotte-sur-anjouan_626323.html"}, {"title": "Anne Sinclair abandonne 7 sur 7", "text": "La grand-messe, c'est le dimanche matin. Mais, pour les hommes politiques, ce fut, pendant treize ans, le dimanche soir, avec confession obligée à la prêtresse cathodique, Anne Sinclair. Si 7 sur 7 ne mérita pas toujours 10/10, incarnant souvent les ambiguïtés microcosmiques, Anne Sinclair offrit de grands moments de télévision. Ainsi, en décembre 1994, quand Jacques Delors déclara forfait en direct pour la présidentielle. Son mari, Dominique Strauss-Kahn, devenant ministre de Lionel Jospin, elle raccroche, après s'être offert un ultime luxe contestable: être l'invitée du dernier 7 sur 7.", "url": "https://www.lexpress.fr/informations/anne-sinclair-abandonne-7-sur-7_626316.html"}, {"title": "Khatami: l'élu des Iraniennes", "text": "Les jeunes et les femmes ont massivement voté pour lui. En portant à la présidence de la République islamique, le 23 mai, Mohammed Khatami, la société civile iranienne a clairement dit sa volonté de réformes. Ancien ministre de la Culture et de l'Orientation islamique, connu pour ses vues modérées, Khatami avait promis, pendant sa campagne, un plus grand respect des libertés publiques et plus d'Etat de droit. Le discours a séduit, et mobilisé. Le nouveau chef de l'Etat pourra-t-il tenir ses engagements?", "url": "https://www.lexpress.fr/informations/khatami-l-elu-des-iraniennes_626311.html"}, {"title": "Zaïre: le train de la mort", "text": "Des milliers de réfugiés hutu avaient embarqué, le dimanche 4 mai, dans un train qui devait les conduire du camp de Biaro à Kisangani, où les attendaient les avions du HCR chargés d'organiser leur retour au Rwanda. Ecrasés les uns contre les autres, plusieurs dizaines d'entre eux trouveront la mort dans les wagons surchargés. Les camps de réfugiés rwandais du Zaïre ont été rayés de la carte, en quelques mois, par l'avancée des troupes de Laurent-Désiré Kabila. Il ne fait aucun doute qu'un très grand nombre ont été massacrés. Et, parmi ceux qui ont réussi à fuir, beaucoup sont morts de faim ou d'épuisement.", "url": "https://www.lexpress.fr/informations/zaire-le-train-de-la-mort_626309.html"}, {"title": "\"Mes chers compatriotes,", "text": "après consultation du Premier ministre, du président du Sénat et du président de l'Assemblée nationale, j'ai décidé de dissoudre l'Assemblée nationale. (...)\n«Pourquoi, au risque de vous surprendre, me suis-je résolu à user maintenant du pouvoir, que me confère l'article 12 de la Constitution, pour abréger le mandat d'une Assemblée que j'ai tenu à conserver en 1995 et dont la majorité a soutenu loyalement le gouvernement? Une Assemblée qui a contribué à définir les lignes de force d'une France moderne et compétitive et à laquelle je tiens à rendre hommage.\n«Aujourd'hui, je considère, en conscience, que l'intérêt du pays commande d'anticiper les élections. J'ai acquis la conviction qu'il faut redonner la parole à notre peuple, afin qu'il se prononce clairement sur l'ampleur et le rythme des changements à conduire pendant les cinq prochaines années. Pour aborder cette nouvelle étape, nous avons besoin d'une majorité ressourcée et disposant du temps nécessaire à l'action. (...)\n«Il faut, dès maintenant, aller plus loin sur le chemin des changements. Il faut que l'action politique monte en puissance pendant les cinq années qui viennent. Pour réussir, la France a besoin d'un nouvel élan. Cet élan ne peut être donné que par l'adhésion, clairement exprimée, du peuple français. (...)\n«Or les esprits sont troublés. Des principes essentiels ont été mis en cause: le respect dû à chaque homme, la tolérance, la solidarité la plus élémentaire. Des appels à la haine ont été lancés, et des boucs émissaires désignés.\n«Ensemble, nous devons réaffirmer nos valeurs et les repères civiques et moraux qui sont les nôtres. Ensemble, nous devons dire clairement dans quelle société nous voulons vivre.\n«Les réponses aux grandes questions qui se posent aujourd'hui ne se trouvent ni dans le repli sur nous-mêmes ni dans l'exploitation des peurs et des ignorances. Les réponses ne se trouvent pas davantage dans des solutions archaïques fondées sur le ?toujours plus? d'Etat, le ?toujours plus? d'impôts.\n«C'est un autre chemin que je vous propose de suivre.\n«Ce que je vous propose, c'est l'idéal de notre République. Des droits farouchement défendus, et d'abord le droit à la dignité et à la protection, pour chaque homme, chaque femme, chaque enfant. Des devoirs et des responsabilités assumés, qui correspondent à ces droits. Une cohésion sociale renforcée.\n«C'est la défense de l'ordre républicain. C'est une société apaisée, décrispée, qui anticipe mieux les problèmes et qui les surmonte par le dialogue et la concertation.\n«C'est une morale politique retrouvée, avec des dirigeants qui donnent l'exemple. C'est une vie politique modernisée, donnant toute leur place aux femmes et où les élus se consacrent pleinement à leurs fonctions.\n«C'est une France laïque, respectueuse des croyances de chacun.\n«Voilà pourquoi, mes chers compatriotes, je vous demande de donner à la France une majorité qui aura la force et la durée nécessaire pour relever les défis d'aujourd'hui.\n«Rien n'est facile, mais nous devons choisir la bonne voie, celle qui concilie la justice, la solidarité et la modernité.\n«Nous sommes à moins de mille jours de l'an 2000. Je veux que nous exprimions sans tarder notre volonté commune d'entrer dans le IIIe millénaire avec confiance et avec enthousiasme.\n«Mes chers compatriotes, je vous remercie.»", "url": "https://www.lexpress.fr/informations/mes-chers-compatriotes_626304.html"}, {"title": "Renault ferme Vilvorde", "text": "Désespoir en Belgique après l'annonce brutale, le 27 février, de la fermeture de l'usine Renault de Vilvorde, pour cause de surcapacités de production. Elu «charrette de l'année» par Les Guignols de l'info, ce plan social (2 933 licenciements) a constitué le premier test industriel du gouvernement Jospin, qui, fin juin, a entériné la décision de la direction de l'ex-Régie.", "url": "https://www.lexpress.fr/informations/renault-ferme-vilvorde_626296.html"}, {"title": "Le dernier empereur", "text": "Deng Xiaoping, comme tant de ses compatriotes, adorait le bridge. Engageait-il des paris? Voilà qui serait conforme au personnage. Car le dernier empereur du communisme chinois, mort le 19 février, à 92 ans, était un joueur rusé. Pour sauver le Parti, il lança des réformes sans précédent. En permettant à ses concitoyens de s'enrichir, il suscita malgré lui un embryon de société civile. Certains allèrent jusqu'à rêver de liberté. Ils devaient le payer de leur vie, écrasés par les chars, place Tiananmen, à Pékin. Jugeant sa propre carrière révolutionnaire, Deng se décrivait lui-même ainsi: «Une moitié de mérites, une moitié de torts»...", "url": "https://www.lexpress.fr/informations/le-dernier-empereur_626291.html"}, {"title": "Et aussi", "text": "- La France grelotte. Electricité coupée, autoroutes fermées, trains bloqués, depuis Noël, la France gèle sous un froid polaire venu de Sibérie. On fait de la luge sur la plage glacée de Malo-les-Bains, début janvier. La vague de froid emportera 26 personnes.\n- Etat de siège au CFF. Les 3 300 salariés du Crédit foncier, place Vendôme, en grève contre le démantèlement de l'établissement, séquestrent six jours durant leur patron, Jérôme Meyssonnier.\n- La Tchétchénie indépendante. L'élection à la présidence, le 27 janvier, d'Aslan Maskhadov, ancien chef des indépendantistes et artisan des accords de paix avec le général Lebed après la prise de Grozny et la débâcle russe, consacre la souveraineté de la république caucasienne.\n- Y'aura t'il de la neige à Noël? conte champêtre illuminé par le miracle de la neige, réalisé par Sandrine Veysset, rassemble 820 000 spectateurs et remporte le prix Louis-Delluc et le césar de la meilleure première oeuvre.\n- Pas si neutre, la Suisse. Pendant la Seconde Guerre mondiale, elle accueillit l'or nazi, pour partie fruit de la spoliation des juifs persécutés, et resta muette plus de cinquante ans durant sur les comptes des victimes de la Shoah. 1997 est pour les banques helvétiques l'année des aveux.\n- Marion, les Français mobilisés. Qui n'a un jour croisé son regard sur un mur près de chez lui? Marion Wagon, cette petite fille de 10 ans, disparue le 1er novembre 1996 à Agen. 800 000 affichettes placardées en mars, sa photo imprimée sur 10 millions de packs de lait... Sans résultat.\n- Christophe Auguin boucle son tour du monde. Le 17 février, aux Sables-d'Olonne, le navigateur solitaire remporte le Vendée Globe. Cent cinq jours d'une course d'apocalypse, endeuillée par la disparition du Canadien Gerry Roufs.\n- La vérité si je mens, de Thomas Gilou: avec 4 800 000 spectateurs, cette comédie séfarade, sans stars et sans chichis, fait un carton.\n- La Hague irradiée. A l'occasion de la marée du siècle, le 9 mars, des niveaux de radioactivité 3 000 fois supérieurs à la moyenne, selon Greenpeace, sont relevés au contact de la canalisation d'évacuation de l'usine de retraitement.\n- La comète Hale-Bopp, l'une des plus grosses jamais observées, a frôlé la Terre, le 22 mars, à quelque 200 millions de kilomètres. Le monstre de près de 70 kilomètres de longueur a déployé son panache dans la banlieue du Soleil, en dégageant 220 tonnes d'eau à la seconde.\n- Martina Hingis, 16 ans et demi, un sourire d'ange, des jambes de marathonienne et un coup droit de déménageur. Le 31 mars, la Suissesse devient le plus jeune n° 1 du tennis mondial.\n- Tiger Woods, 21 ans, entre, le 13 avril, dans l'histoire du golf. Jamais le Masters d'Augusta (Etats-Unis) n'avait connu si jeune vainqueur. Jamais un Noir n'avait remporté un tournoi majeur.\n- L'assaut de la résidence de l'ambassade du Japon à Lima par les forces spéciales de l'armée péruvienne, le 22 avril, met fin à l'une des plus longues prises d'otages (cent vingt-six jours) de ces dernières années.\n- Soie, d'Alessandro Baricco. Une histoire d'amour et de vers à soie entre Languedoc et Japon au XIXe siècle. Le best-seller le plus raffiné qui soit...\n- Eric Cantona tire sa révérence le 18 mai, une semaine après son dernier match sous les couleurs de Manchester United. Auréolé, à 31 ans, de deux titres de champion de France et de cinq titres de champion d'Angleterre, «Canto» la joue sobre: «J'avais toujours prévu de prendre ma retraite au sommet.» Il tient parole. On applaudit l'artiste.\n- Jean-Marc Deperrois est condamné par la cour d'assises de la Seine-Maritime à vingt ans de réclusion criminelle, le 25 mai. Il est accusé d'avoir empoisonné en juin 1994 Emilie Tanay, en introduisant du cyanure dans son sirop, de la Josacine. Deperrois a toujours clamé son innocence.\n- Double palme d'or à Cannes, le 18 mai: L'Anguille, du Japonais Shohei Imamura, et Le Goût de la cerise, de l'Iranien Abbas Kiarostami. L'Egyptien Youssef Chahine reçoit\nle prix du 50e anniversaire du festival pour l'ensemble de son oeuvre.\n- Olivier de Kersauson, le 19 mai, à Brest, boucle le trophée Jules-Verne autour du monde en soixante et onze jours, soit neuf jours de moins que Philéas Fogg et trois de moins que Peter Blake, le Néo-Zélandais détenteur du titre.\n- Cécile Garcia Vogel, Richard III en jupons, rayonne dans Les Reines, du Québécois Normand Chaurette. Son beau visage tragique transfigure la haine élisabéthaine. Joli mois de mai sur la scène du Vieux-Colombier.\n- Révolution à Roland-Garros. Un jeune Brésilien inconnu, Gustavo Kuerten, 20 ans, 66e au classement ATP, joue les coupeurs de têtes de série. En finale, le 8 juin, il exécute l'Espagnol Sergui Bruguera en 3 sets.\n- Les sans-papiers, après quinze mois de lutte, peuvent sortir de la clandestinité. Lionel Jospin décide en effet, le 10 juin, de régulariser la situation des immigrés clandestins qui, par leur situation sociale ou familiale, ont tissé des liens durables avec la France. A la fin de novembre, sur 150 000 personnes qui en avaient fait la demande, quelque 10 000 se sont vu délivrer un titre de séjour.\n- Alain Madelin remplace, le 24 juin, François Léotard à la tête du Parti républicain, qu'il rebaptise Démocratie libérale. Six mois plus tard, les Français ne semblent toujours pas prêts à se convertir au libéralisme de choc.\n- Premier carambolage spatial, le 25 juin, entre un cargo qui rate son accostage et la station russe Mir. Il faudra attendre septembre pour que des bricoleurs de l'espace remettent la station en état.\n- Phillippe Séguin prend la présidence du RPR, le 6 juillet. Alain Juppé s'est accroché le plus longtemps possible, mais la défaite législative a été trop lourde.\n- Le départ de Serge Trigano et de son père Gilbert du Club Méditerranée, le 17 juillet, marque la fin d'une époque: celle de la tribu mythique qui, en quarante ans, avait fait du Club l'une des marques les plus connues de la planète.\n- Jan Ullrich, 23 ans, devient le premier coureur allemand vainqueur du Tour de France. Le 27 juillet, sur les Champs-Elysées, son dauphin, Richard Virenque, pointe à plus de neuf minutes. Après les années Indurain, l'ère Ullrich?\n- Christian Blanc démissionne de la présidence d'Air France, le vendredi 5 septembre, après le refus du gouvernement de privatiser la compagnie nationale.\n- Claude Allègre ou la tactique du bulldozer. Le ministre de l'Education nationale, qui veut «dégraisser le mammouth», dénonce l'absentéisme des profs et la cogestion du système éducatif avec les syndicats. En attendant les actes, l'opinion applaudit.\n- «Coordonnateurs de petite enfance», «agents de prévention et d'ambiance»: Martine Aubry précise, le 15 septembre, le profil des 350 000 emplois-jeunes que le gouvernement a promis de créer.\n- Face-à-face historique, le 23 septembre à Belfast, entre unionistes et républicains. Une première depuis le début des «troubles» en Irlande du Nord, il y a trente ans.\n- Changement de génération à la tête des grandes entreprises françaises. Jacques Calvet quitte PSA- Peugeot-Citroën, le 30 septembre, et Marc Viénot la Société générale, le 31 octobre.\n- Tabagisme. Liggett, Reynolds Nabisco, Philip Morris, trois cigarettiers américains, reconnaissent que le tabac peut induire des maladies graves. Une précédent, et un compromis financier de 300 millions de dollars, le 10 octobre, pour geler les poursuites.\n- «Trottinettte» et «l'Encornet». Dans Des assassins au coeur de la République, André Rougeot et Jean-Michel Verne accusent Jean-Claude Gaudin et François Léotard d'être les commanditaires de l'assassinat de Yann Piat. Faute de preuves, le livre est retiré de la vente, le 28 octobre.\n- Le prix Nobel de la paix est attribué, le 10 octobre, à la Campagne internationale contre les mines antipersonnel. A Ottawa, en novembre, seuls les Américains, les Russes et les Chinois refuseront de signer le traité d'interdiction de ce type d'armement.\n- Thomson, la fin du feuilleton. Pendant deux ans, la France aura discuté pour savoir si Thomson privatisée devait être confiée à Matra ou à Alcatel. Le 13 octobre, Jospin tranche: l'Etat sera associé à Alcatel.\n- La victoire de Denis Sassou Nguesso, au Congo, met un terme à plusieurs mois de guerre civile. Les troupes de l'ancien président prennent Brazzaville le 14 octobre. Son rival, Pascal Lissouba, porte plainte contre Elf, qu'il accuse d'avoir dépensé 250 millions de dollars pour le renverser.\n- Claude Cohen-Tannoudji, couronné le 15 octobre, est le troisième prix Nobel de physique français de la décennie. Sa méthode permet de ralentir les atomes par un faisceau laser.\n- Stanislas Merhar. En robe lamée or ou en gros pull jacquard, ce garçon explose (avec Miou-Miou et Charles Berling) dans Nettoyage à sec, d'Anne Fontaine. Il mérite un césar.\n- France Télécom privatisée.\nSon introduction en Bourse, le 20 octobre, à trois mois de la déréglementation du marché des télécommunications, a séduit les investisseurs français et étrangers.\n- La fin de Super-Phénix. Le gouvernement confirme, le 21 octobre, l'arrêt du surgénérateur de Creys-Malville. Cette centrale nucléaire, mise en service en 1985, aura coûté près de 60 milliards de francs et fonctionné onze mois.\n- L'année des OPA. La bagarre pour le contrôle des AGF illustre on ne peut mieux la vague des OPA qui, de l'étranger, déferle sur les entreprises françaises.\n- Le canal Rhin-Rhône ne sera pas creusé. La décision du gouvernement, le 1er novembre, met fin à trente ans d'atermoiements. Le projet prévoyait la mise à grand gabarit de 229 kilomètres de voie d'eau entre le Rhin et la Saône.\n- La grève des routiers, cette année, n'aura duré qu'une petite semaine, au début de novembre. Les camionneurs suscitent toujours autant de compassion et... de critiques.\n- Louxor. Le massacre de 58 touristes devant le temple d'Hatshepsout, le 17 novembre, est l'attentat le plus meurtrier jamais commis par les islamistes égyptiens.\n- Le scandale du GAN après celui du Crédit lyonnais. L'approche de la privatisation de l'assureur public relance les spéculations sur le montant de ses pertes: entre 1991 et 1996, de 40 à 50 milliards de francs.\n- TWA 800, la thèse de l'attentat écartée. Seize mois après l'explosion en vol du Boeing de la compagnie américaine au large de Long Island (230 victimes, dont 48 Français), une «simulation» réalisée, le 20 novembre, par la CIA confirme la thèse de l'accident, comme L'Express le révélait dès novembre 1996.\n- Le XV de France, pour ses adieux au Parc des Princes le 2 novembre, prend la raclée face aux Springboks sud-africains. Le rugby européen ne fait plus le poids face aux armadas hyperprofessionnelles de l'hémisphère Sud.\n- Cultures transgéniques. Volte-face inattendue du gouvernement Jospin, le 27 novembre, qui décide d'autoriser la culture en France de certains maïs modifiés génétiquement. Les écologistes protestent, craignant que ces produits modifiés ne provoquent chez l'homme des résistances aux antibiotiques.\n- Elf, affaire d'Etat. Une proche de Roland Dumas, ancien ministre des Affaires étrangères et actuel président du Conseil constitutionnel, aurait perçu d'Elf une commission de 45 millions de francs à l'occasion de la vente par Thomson de six frégates à Taïwan.\n- Ernest-Antoine Seillière est élu à la tête du CNPF, le 16 décembre, en remplacement de Jean Gandois, démissionnaire en octobre, après le clash à Matignon sur les 35 heures.\n- Doc Gynéco, alias Bruno Beausir, médecin non assermenté de 22 ans, Guadeloupéen de Paname, entraîne le rap des ados au plus haut avec sa Première Consultation: 600 000 albums arrachés en dix-huit mois.\n- Gerry Adams, dirigeant du Sinn Fein, l'aile politique de l'IRA, a été reçu le 11 décembre à Downing Street par Tony Blair, désireux de relancer les négociations sur l'avenir de l'Ulster.\n- A Kyoto, le 11 décembre, les Etats se mettent d'accord pour réduire de 6% les gaz à effet de serre en vue d'empêcher le réchauffement de la planète par la pollution de l'air. Une première.", "url": "https://www.lexpress.fr/informations/et-aussi_626289.html"}, {"title": "Une image juste", "text": "Devant les grilles fermées de l'hôpital d'El Harrach, une foule piétine, haletante d'angoisse, dans l'attente de la liste des morts et des blessés. Il est près de 13 heures, au lendemain de la tuerie qui a ensanglanté la nuit précédente le village de Bentalha, à 10 kilomètres au sud d'Alger. Les autorités font état de 85 victimes, mais les habitants estiment qu'il y en a trois fois plus.\nSon boîtier à la main, Hocine s'est vu interdire l'entrée de l'hôpital. A quelques mètres de lui, un groupe de femmes se lamente sans trêve. Soudain, l'une d'elles, le visage exsangue, dévasté par la douleur, s'affaisse lentement, tandis qu'une autre tend les bras pour la soutenir. Le photographe de l'Agence France-Presse se précipite. Le lendemain, ce portrait sera à la Une de la plupart des journaux, dans le monde entier, sauf en Algérie. «Partout, dans toute l'Europe, aux Etats-Unis, et même au Bangladesh, au Pakistan...» annonce l'agence au journaliste abasourdi. La veille, il avait transmis ses clichés - que la police avait voulu confisquer - sans grande conviction. Passé un moment d'euphorie, où les espoirs de fortune n'entrent pas, puisqu'il est salarié, Hocine commence à avoir peur. «Dans ce métier, si l'on veut durer, il faut rester obscur.» La notoriété, il s'en défie, pour avoir constaté ses effets corrosifs sur les individus. C'est à peine s'il songe à sa propre sécurité, pourtant précaire. Il songe à celle que la presse internationale a surnommée la «Madone algérienne» - sans craindre de plaquer ses références chrétiennes sur un monde où elles n'ont pas cours. Une revue italienne d'inspiration catholique décernera un prix à ce «symbole de la lutte contre la barbarie». Hocine a voulu savoir qui était cette femme. Il a appris que deux mois plus tôt elle avait quitté El Harrach pour s'installer à Bentalha avec les siens. Dans la nuit du 22 au 23 septembre, elle a perdu ses huit enfants, sauvagement massacrés. A présent, elle a disparu sans laisser de traces, comme rayée de la surface de la terre.\nTous les jours, tôt le matin, Hocine fait sa «tournée». Seul. Il compte parmi les très rares professionnels de terrain. Certains de ses pairs qui ne se risquent guère dans la Mitidja, sinon sous escorte sécuritaire, estiment qu'il joue avec sa vie, d'autres, qu'il a du courage. Sur les routes, dans les virages sans visibilité, il a la hantise du faux barrage. Vingt fois, il a été arrêté, contrôlé par les services de sécurité, qui s'ingénient à réclamer des autorisations imaginaires... La routine, dit-il.\nSi la situation est tendue, il le repère aux va-et-vient de l'armée et des unités spéciales. Il rend visite aux amis qu'il a un peu partout dans les hameaux et les villages autour de la capitale. On lui raconte la nuit, les éventuelles incursions des terroristes, une tentative d'embuscade, des coups de sifflet entendus de loin. «Dans les villages, les gens parlent des groupes armés comme de loups ou de hyènes, qu'on voit parfois passer de loin, sans comprendre qu'ils rôdent dans les parages pour préparer leur attaque», explique le photographe. Dans ces localités, les hommes sont rares - ils travaillent ailleurs, dans les usines. Pour économiser, ils reviennent seulement en fin de semaine. Il ne reste sur place que les retraités, quelques chômeurs où un frère chargé de protéger femmes et enfants. Certains douars, sans armes, sans comité d'autodéfense, vivent sous l'empire de la peur. «Des voisins se regardent, en pensant mutuellement: ??De quel bord est-il? ''.» Sur les lieux des massacres, comme à Raïs, le pire de tous - occulté dans la presse étrangère par la mort de lady Diana - Hocine se débat contre l'émotion qui l'assaille. Les survivants, en état de choc, s'accrochent à lui: «Pourquoi l'armée n'est pas intervenue, pourquoi?» Parfois, on lui confie avoir identifié des jeunes du village parmi les tueurs. Ces garçons qui prennent le maquis, on les appelle les «motards» des terroristes. On sait qu'ils les renseignent, mais on ne veut pas tenir les familles pour responsables: un jour, Hocine se trouvait avec des patriotes - ces volontaires qui assurent eux-mêmes la défense de leur commune: «Ils me parlaient d'un ??émir'' qui ravageait la région et ils m'ont présenté son père, en précisant: ?Lui, il n'y est pour rien.?» Ailleurs, dans une école, on a montré au photographe la fille d'un terroriste, et le fils orphelin de l'une de ses victimes. «Les gosses jouaient ensemble.»\nLorsqu'il était encore technicien dans un secteur lié à l'agriculture, Hocine a appris la patience. Il a aussi découvert, grâce à un ami étudiant, comment les photographes américains, en particulier Robert Capa, ont réussi à sensibiliser les politiciens sur le désastre social issu de la crise de 1929. Avec ses photos, il veut témoigner de «ce que vivent les Algériens», privilégiant le deuxième degré - l'impact émotionnel de la violence - sur le témoignage brut, de plus en plus verrouillé, dont l'horreur spectaculaire engendre la banalisation. Les images de bébés à la gorge ouverte ou de têtes coupées, certains photographes se les procurent auprès des pompiers qui évacuent des cadavres. Les forces de sécurité interdisent l'accès des maisons où les tueurs ont sévi. La censure n'est pas le seul motif: portes et placards sont souvent piégés à l'explosif, quand ce ne sont pas les victimes elles-mêmes.\nIl y a près de trente ans, Hocine contemplait pour la première fois une photo d'Edouard Boubat, une Indienne de Madras avec son enfant, il découvrait Cartier-Bresson et Brassaï. Il s'était offert un Zenith et consommait à haute dose des Orwo à 2,50 dinars, les pellicules les moins chères, importées des pays de l'Est. Les jours fastes, il achetait des Ilford à 3 dinars et arpentait ses quartiers de prédilection: la Casbah et le périmètre qui s'étend de «l'ancien square Bresson, avec le Théâtre national et le Grand Café, jusqu'à Bab el-Oued». L'après-midi, place des Martyrs, ex-place de la Marine, quand les pêcheurs s'en retournaient, l'éclat de leurs «shanghaï», des pantalons bleu de Chine, flambait sur la pellicule. Alger était une fête. «On a voulu tuer son âme!» lance Hocine, qui la porte vivante en lui dans cette traversée des années de sang - dont le visage d'une mère algérienne est désormais l'emblème.", "url": "https://www.lexpress.fr/informations/une-image-juste_626284.html"}, {"title": "Pages Rouges - Monde", "text": "Amère découverte pour les entreprises tchèques qui exportent en Afrique par l'intermédiaire de firmes belges: la corruption les empêche de développer le business. Michal Jirkovski, directeur de la chambre de commerce tchéco-africaine, a calculé que, entre les pots-de-vin et commissions diverses empochés par les intermédiaires, le prix de vente des produits tchèques les plus demandés - climatiseurs, machines-outils, véhicules en tout genre - subissait une augmentation de 40%.\nLa télévision publique espagnole sera la deuxième chaîne internationale à s'installer à La Havane, après CNN. Le régime castriste vient d'autoriser l'ouverture d'un bureau de TVE dans la capitale, qui sera inauguré en janvier prochain.\nLa situation en Irak et les relations franco-irakiennes ont fait récemment l'objet d'un échange de correspondance entre le président du Parlement irakien et Philippe Séguin. Par ailleurs, le groupe France-Irak devrait dès le début de 1998 demander au bureau de l'Assemblée nationale d'inviter à Paris une délégation de parlementaires irakiens.\nLe président colombien, Ernesto Samper (photo) s'absentera une dizaine de jours de Bogota le mois prochain pour passer un bilan de santé en Espagne. En 1989, il avait été blessé par balle lors d'un attentat dans la capitale colombienne.\nLes Néerlandais sont à leur tour mis en cause pour leur attitude à l'égard des juifs pendant l'Occupation. Déjà fort embarrassés d'être le peuple, malgré sa réputation de tolérance, qui a déporté - proportionnellement - le plus grand nombre de juifs, ils viennent de découvrir, avec une profonde gêne, les archives de la banque Lippmann-Rosenthal. Elle était chargée par l'autorité nazie de racheter les biens juifs dans la capitale néerlandaise. Les archives révèlent qu'une partie de ces biens ont été cédés à des prix de faveur à la municipalité d'Amsterdam ainsi qu'à des collaborateurs de la banque centrale, une pratique qui s'est prolongée jusqu'à la fin des années 50.\nLa République tchétchène va ouvrir à la mi-1998 une représentation aux Etats-Unis sous la forme d'un centre d'information. Le président, Aslan Maskhadov, avait discuté le projet avec ses interlocuteurs américains lors de sa visite à Washington, en novembre dernier. Comme Taïwan, la Tchétchénie multiplie les chancelleries officieuses: elle a déjà pris pied en Turquie, en Pologne et dans plusieurs Etats baltes et scandinaves.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_626277.html"}, {"title": "Dès, le sorcier de minuit", "text": "Faute d'avoir pu être idole des jeunes, le Suisse Henri Dès est devenu celle des petits. Sans scandales ni médiatisation, il enchaîne les tubes et vend des millions de disques. Il est à l'Olympia. A guichets fermés\nHenri Dès à l'Olympia pour Noël, c'est un peu Johnny Hallyday au Parc des princes un jour de Fête de la musique. Pour ce nouveau spectacle, dès le mois de septembre, il s'est vendu 24 000 billets en huit jours. Les familles prévoyantes s'attendaient à un raz de marée. C'est un déluge. Malgré les 18 représentations programmées (jusqu'au 11 janvier), soit deux de plus que les années précédentes, il ne reste presque plus de places. Les derniers rangs du balcon, et encore.\nUn phénomène, ce grand moustachu. On ne l'entend pas sur les ondes FM, on le voit rarement à la télé, mais dès qu'il se produit en concert c'est l'assaut garanti des 2-8 ans, qui ne jurent que par lui: Henri Dès, dit «Tonton», 57 ans, l'allure d'un éternel adolescent. Un oncle que les gosses se sont choisi parce qu'il semble avoir tout compris au monde des petits. Un monde rempli de gentils et de rabat-joie, où «les cailloux le long des chemins/ font mal aux genoux, les vilains». Depuis bientôt vingt ans, ce pote de récréation brode des chansons suaves et intrépides, sans frime ni mièvrerie. Parmi elles, les indémodables La Petite Charlotte et La Sorcière de minuit, à classer au rang des Gabrielle et du Bon Vieux Temps du rock'n'roll, version juniors. Et pour cause. Il suffit qu'Henri accorde sa guitare pour que la salle se déchaîne, gamins debout sur les fauteuils, serpentins fluorescents au poing, reprenant en choeur ses titres phares. A l'heure du lait chocolaté, les idoles, on le sait, sont sacrées. Mais Tonton, lui, c'est autre chose. Un mutant peut-être, ou un enfant de Brassens et de Trenet tombé dans la bassine du rock'n' roll.\nLorsqu'en 1977 ce natif de Lausanne écrit son premier album Cache-Cache, les fans sont là, enseignants en tête, mais, hélas! deux bulldozers occupent déjà le créneau de la variété enfantine: Chantal Goya et Dorothée. De sorte que les médias l'ignorent. Puis, coup de malchance, en décembre 1986, les attentats terroristes du mois de septembre paralysent encore Paris au moment même où il passe pour la première fois à l'Olympia. Un bide. Qu'importe. En bon Suisse aimant la lenteur et la vraie nature des choses, Dès continue sur sa lancée: «J'avais décidé de ne pas céder aux standards marketing, de ne pas donner dans la grosse caisse.» Désormais à la tête de deux réseaux Internet, un club d'aficionados, un service Minitel, 3 millions de CD vendus, 10 disques d'or et deux victoires de la musique.\nDans les années 60, il débute à La Contrescarpe, Chez Georges et au Cheval d'or, cabarets parisiens où il se produit à la sauvette, vivant de maigres cachetons. Auteur-compositeur de ritournelles trop poétiques, Henri Dès ne décolle pas: «On me reprochait de ne pas être un chanteur engagé, à une époque où Béranger et Maxime Le Forestier faisaient un carton.» Alors il devient la mascotte de Radio Suisse romande, laquelle l'envoie en Belgique, au festival de Spa: gagnant; puis à Amsterdam, en 1970, pour le grand prix de l'Eurovision: 2e ex aequo. La bête à concours a le bourdon. Tout bascule à l'arrivée de Pierrick, son fils, 27 ans aujourd'hui, ex-batteur dans son orchestre. Le gamin a 3 ans quand, sur la table de la cuisine, il lui écrit La Bête à Bon Dieu, Ma petite soeur est jolie et L'Escargot. Ces chansons-là sont toujours au hit-parade de son répertoire et se sont même transformées en dictées de CM 2, grâce à quelques maîtresses à l'affût. Quoi de plus normal au fond puisque Henri Dès a accepté de donner son nom à cinq écoles en France, à la demande de chefs d'établissement. Le dernier en date avait soumis au vote un choix de 20 personnalités, parmi les plus prestigieuses. Au final, Tonton a coiffé La Fontaine et Saint-Exupéry. Qui dit mieux?\n>A voir\nHenri Dès, à l'Olympia, 75002 Paris, 01-47-42-25-49. Et en tournée en France à partir du 30 janvier 1998.", "url": "https://www.lexpress.fr/informations/des-le-sorcier-de-minuit_626272.html"}, {"title": "Ecrire, c'est noir", "text": "Le roman policier est le genre préféré de ceux qui n'aiment pas le roman - de ceux qui, devant le moindre relief de qualité, bronchent, trébuchent et s'étalent, tels des poivrots quand leur pied a heurté la plaque d'égout s'élevant de quelques centimètres au-dessus du trottoir. Cependant, le roman policier n'a cessé d'intéresser les happy fews, persuadés que la littérature, essence subtile, insaisissable, est capable de se loger n'importe où. Gide, qui avait négligé Proust, s'enflamma pour Simenon et Dashiell Hammett - Malraux également. Sur le tard, Cocteau se toqua de Chester Himes, dont voici les nouvelles complètes en deux volumes. On n'oublie pas que Borges étudia les lois du genre en s'appuyant sur les oeuvres de Chesterton, qui était un écrivain d'envergure. Cela se passait avant la guerre. A présent, le poète de Buenos Aires renoncerait sans doute à la besogne tant la narration de ce type, fondée à travers des feuilletons par Emile Gaboriau au XIXe siècle, s'est écartée de la définition que lui-même et Roger Caillois (1) estimaient très large - «un récit qui suit l'ordre de la découverte», qui remonte aux causes ayant précipité la tragédie. On ne se risquerait plus désormais à dire la doctrine, voire à admettre la nécessité du crime. (A ce compte-là, d'ailleurs, les Evangiles et ?dipe roi, de Sophocle, seraient à annexer puisqu'il y a mort d'homme, et quel homme dans les deux cas...)\nCe fut un trait de génie, de la part de Marcel Duhamel, que d'inventer la Série noire, au lendemain de la guerre. Le titre de la collection, comme un pavillon qui n'économise pas l'étoffe, recouvre la variété toujours croissante d'une marchandise qui s'apparente pour l'essentiel aux reportages sur les milieux marginaux. Le roman policier à la française ressemble, la plupart du temps, à l'explosion de hargne d'un chauffeur de taxi parisien. Les étrangers ont en général plus de profondeur. Et l'exception, quand elle se présente, est alors savoureuse, soulignant le paradoxe du polar qui, par son négligé même, son statut d' «infériorité», la promesse d'une rentabilité immédiate auprès des beaufs, des demi-alphabétisés, délivre l'auteur de talent. Celui-ci, affranchi de la comparaison avec les «classiques», qui le paralyse, autorisé à tout faire sous le masque, comme à un bal de la mi-carême, libère le meilleur de lui-même, principalement de sa fantaisie. Il rebondit à partir d'un impératif plus que catégorique: à chaque ligne séduire en surface. Raymond Chandler dut s'y résigner. Notre gentleman britannique avait perdu son poste dans les pétroles, aux Etats-Unis. Afin de subvenir aux besoins de son chat persan noir et de sa femme, qui était une Américaine blanche - tous deux de santé délicate - il se lança dans la fiction à visée alimentaire. Peu à peu, elle le conduisit aux chefs-d'oeuvre dont la vente, du reste, diminua au fur et à mesure que l'artiste peaufinait sa forme.\nPour Chester Himes aussi, le «policier» fut un pis-aller. Sept ans de prison, au sortir de l'adolescence, à la suite d'une tentative de hold-up à laquelle des études médicales ne le prédisposaient guère, l'avaient transformé en fabricant de nouvelles à l'usage des magazines lus par les siens - les Noirs du New Deal, qui ne sortiraient du chômage que pour s'en aller mourir sur les champs de bataille en Europe. Aux yeux de ses compatriotes au visage pâle, à l'époque, il suffisait bien d'un écrivain de couleur - l'officiel Richard Wright. Les livres «sérieux» de l'ancien détenu en liberté conditionnelle n'eurent aucun écho. La France, où il débarqua en 1953, le sauva. Pour lui, autant que pour quantité d'autres, Paris joua son rôle de miroir qui renvoie la lumière à son lieu d'émission, en augmentant l'intensité. A la demande de Marcel Duhamel, Himes rédigea en trois semaines, à l'hôtel, La Reine des pommes, qui contient un héros hors du commun - soeur Imabelle qui vend des billets pour le paradis aux naïfs de Harlem, et n'est pas plus religieuse que vous n'êtes sans doute archevêque. Sous l'empire de l'urgence financière et de la rage contre son pays, où il n'avait trouvé que racisme, l'homme, qui était toujours obligé d'emprunter l'escalier de service, atteignait son sommet sans encombre, imposant ensuite à un public d'intellectuels son duo de détectives d'ébène, Ed Cercueil et Fossoyeur. A travers eux, qui ont la gâchette facile, et un pessimisme applicable à tout ce qui a forme humaine et descend dans le métro, Himes vide sa querelle avec une société soumise au dollar.\nMais si les cadavres s'empilent dans leur sillage, si des commissariats surgissent sans trêve des voitures à l'avertisseur bloqué, s'agit-il encore de «policiers»? On néglige l'élucidation des meurtres au profit des péripéties, du flamboyant tableau de moeurs des figures, auprès desquelles les gargouilles de Notre-Dame ont des grâces de top models. La noirceur s'enveloppe de burlesque afin de rendre supportable le tragique de la vie quotidienne d'une minorité, victime de la misère et des préjugés raciaux. On devine chez Himes l'euphorie propre au créateur lorsque «ça vient». Et peut-être, sur le chemin de ce café de la rue de Tournon, où un demi de vin blanc à jeun n'est pas pour l'intimider, pense-t-il au mystère du succès qui se produit presque toujours à la faveur d'une équivoque. Peut-être se remémore-t-il les courts textes qu'il avait semés de-ci de-là auparavant. M. Michel Fabre, son biographe et l'un de ses intimes, les a réunis. On en compte soixante-deux - quatorze sont inédits. Tous sont retraduits avec soin. Sont-ce bien des nouvelles, objecterait sans doute M. Jean Guitton? Non, si la nouvelle suppose une intrigue aboutissant à un effet de surprise. On parlera plus justement de souvenirs arrangés - souvenirs de prison, croquis de la campagne, de la rue ou de l'usine, qu'une verve constante arrache au pittoresque. De coups de sonde d'une durée inégale, dans une solitude si grande que l'un des protagonistes en arrive à adopter un alligator... Notable, le refus du pathétique, jusque dans les portraits de mères en visite au parloir du pénitencier, où l'on flaire la blessure qui saigne encore. Remarquable de parcimonie, l'emploi de l'argot, qui, à jet continu, réduit les personnages à l'état de marionnettes et dissimule souvent la peur du sexe chez les immatures. M. Fabre ne craint pas de convoquer Céline. Et, de fait, Céline eût certainement aimé cette musique pareille à la plainte d'un saxo au lointain, un soir après la cueillette du coton, quand la fatigue et l'alcool destiné à la combattre jettent les individus dans le fossé où ils succombent au sommeil, anticipant la douceur de la mort, leur bouche entrouverte sur des cris retenus, à la manière des anges de la peinture italienne.\n>Une messe en prison, 376 p., 146 F.\n>Le Paradis des côtes de porc, 306 p., 135 F.\nNouvelles traduites de l'anglais par Lili Sztajn. Gallimard.\n(1) Approches de l'imaginaire. Gallimard.", "url": "https://www.lexpress.fr/informations/ecrire-c-est-noir_626265.html"}, {"title": "La VIe République clandestine", "text": "Les cotes de popularité de Jacques Chirac et de Lionel Jospin sont symétriques. Et si la République siamoise plaisait aux Français\"\nQue droite et gauche profitent bien de la trêve des confiseurs! Car il se pourrait bien que ce soit, en politique, la dernière avant longtemps. Pendant six mois, Jacques Chirac et Lionel Jospin se sont livrés à un round d'observation, que quelques uppercuts ont à peine troublé. Les voici retirés pour les fêtes dans leurs coins respectifs, Elysée et Matignon, rives droite et gauche du ring parisien, en attendant que le gong du nouvel an les relance entre les cordes.\nMais la politique, bien que noble art, n'est pas la boxe, et c'est aussi l'avenir de la France que jouent son président et son Premier ministre. La cohabitation fut la surprise de 1997, elle sera l'enjeu de 1998. Les relations entre Jacques Chirac et Lionel Jospin donneront, en effet, le la de l'année politique. D'abord, parce que les affrontements droite-gauche répercutent, en les amplifiant, les crises de la cohabitation. Philippe Séguin et François Hollande, chacun à la tête de son parti, l'ont illustré ces dernières semaines, le premier en évoquant le gonflement des chevilles du Premier ministre, le second en exhortant le président à ne pas céder à sa grande tentation: être le chef de l'opposition. Mais, surtout, parce que des blocages au sommet de l'Etat entraveraient la marche du pays. En butte aux susceptibilités de sa majorité plurielle, en proie aux attaques d'une droite qui veut se croire revigorée, Lionel Jospin pourrait-il travailler sereinement si un troisième front s'ouvrait à l'Elysée?\nEn six mois, Lionel Jospin a réussi à imposer une conception hérétique de la Ve République, que même une partie de la droite adopte dans ses commentaires: les «deux têtes de l'exécutif». Mais il s'est refusé, jeudi 11 décembre, à arrêter au sortir du séminaire de son gouvernement un calendrier de travail précis pour le début de 1998: pas de second souffle pour une action qui se veut continue, et totale liberté d'improvisation politique. En cette fin de 1997, un programme législatif plus idéologique que pragmatique a permis à la droite de repartir à l'assaut. Les emplois-jeunes avaient divisé la droite et uni la majorité, les lois sur la nationalité et l'immigration ont eu l'effet contraire. Jospin doit choisir, pour entamer 1998, des thèmes qui le remettent plus en phase avec l'opinion. Il les a avec le cumul des mandats et la parité, sans oublier l'immense chantier de l'Education nationale. Mais déjà les lobbys s'agitent, à droite comme à gauche, du Sénat au Snes, pour tuer dans l'oeuf les réformes. Le Premier ministre devra ajouter le courage au pragmatisme.\nLa seconde mort de De Gaulle\nDe son côté, Jacques Chirac attend des circonstances, et du temps qui passe, l'occasion et l'énergie d'un retour. Le président doit, le plus vite possible, stopper l' «auriolisation» qui le guette: présent et populaire, mais impuissant. L'Elysée, déjà, planche sur un scénario pour l'après-régionales, où le président, au lendemain d'une nouvelle défaite RPR-UDF, en rassemblerait les restes autour de lui. «S'il y a fiasco de la droite, elle explosera en plusieurs chapelles; si elle résiste, ses nouveaux dirigeants seront confortés, explique un dirigeant UDF. Dans les deux cas, Chirac est hors du coup.»\nLe baromètre Gallup-L'Express de décembre montre, en effet, que les électeurs de droite n'ont pas tout à fait pardonné à Chirac le hara-kiri de la dissolution et qu'ils lui reprochent sa trop grande courtoisie à l'égard du gouvernement. Les partisans de la gauche, eux, persistent dans l'extase, sans impatience aucune à l'égard de Jospin, dont la méthode plaît toujours au centre. Ces deux popularités provoquent un curieux effet de symétrie: un tiers de l'électorat de droite avalise l'action du Premier ministre; un tiers de l'électorat de gauche approuve celle du président. Et les deux hommes, par ces renforts inédits, disposent d'une popularité suffisante pour agir. Chacune des «deux têtes de l'exécutif», sans doute, a commandé un casque au Père Noël.\nLequel gagnera du terrain en 1998? Au début de 1997, dans un sondage Ifop-L'Express, 40% des Français affirmaient souhaiter, sans trop y croire, une dissolution, et deux électeurs sur trois voulaient finir l'année sans Alain Juppé. Ils ont su imposer ces choix. Le peuple, pour cette nouvelle année, attendra sans doute un peu avant de formuler ses voeux. Il peut, d'une violente disgrâce, couper l'une des têtes et restaurer la Ve, monocéphale par nature. Il peut aussi perpétuer cette République siamoise qu'est la cohabitation actuelle, longue et équilibrée, entre un président affaibli, mais apprécié pour son style, et un Premier ministre soutenu, mais attendu sur ses résultats. Cela signifierait un changement de régime, embrayage en douceur vers une autre Constitution. Et preuve serait faite qu'au soir du 1er juin dernier le général de Gaulle est mort une seconde fois. La cohabitation comme accident récurrent de la vie politique, rançon de cette alternance de l'échec qui frappe droite et gauche depuis vingt ans, ou la cohabitation comme choix institutionnel des Français, VIe République clandestine? 1998 éclaircira cette question.\nL'enjeu est d'importance: avec l'avènement de l'euro au jour de l'an de 1999, une nouvelle période historique s'ouvrira, où il ne sera pas insignifiant qu'avance un coq à une ou deux têtes.", "url": "https://www.lexpress.fr/informations/la-vie-republique-clandestine_626260.html"}, {"title": "L'âge d'or", "text": "Le seul remède pour s'empêcher de vieillir ne serait-il pas de rester jeune? L'inventaire 1997 des révélations artistiques justifie cette interrogation. Nos plaisirs, nos enthousiasmes, nos étonnements récents, nous les devons, pour la plupart, à la vitalité de créateurs dont l'âge oscille entre 75 et 97 ans.\nNathalie Sarraute, doyenne de la promotion, que l'on imaginait embaumée par une tardive gloire, officialisée sur tranche dorée de La Pléiade, effectua un jogging linguistique et humoristique de 130 pages sous un titre-invitation - Ouvrez - que l'on refermait après lecture en état de jubilation. Une performance qui lui valut, de surcroît, une présence au palmarès des meilleures ventes.\nAu cinéma, la divine surprise éclata avec On connaît la chanson, d'Alain Resnais, jeune aventurier de 75 ans qui désarçonna par son inventivité. Jamais plus nous n'écouterons et nous ne fredonnerons Résiste, de France Gall, J'aime les filles, de Dutronc, Qu'est-ce qu'elle a ma gueule, de Johnny, Mon p'tit loup, de Perret, sans leur superposer les images d'oncle Alain et les visages d'Arditi, d'Azéma, de Wilson et de Dussollier. Un bonheur.\nAutre champion de la jouvence, Jean Guitton, le copain des papes et l'intarissable interprète de Dieu. Déjà joyeux commentateur de sa mort et de son enterrement, Guitton publia ce trimestre Mon testament philosophique, un texte d'une subversive gaieté. Plus cabotin que calotin, l'Immortel du Quai Conti n'en finit pas de réfléchir à l'éternité, ce qui devrait le mener loin encore.\n1998 ne va pas décevoir avec cet effet d'annonce: après dix années de mortel silence, Ingmar Bergman, à 79 ans, vient de tourner un film. De bienheureux privilégiés l'ont visionné et le proclament, à l'unanimité, chef-d'oeuvre. Tous donnent raison à George Bernard Shaw lorsqu'il affirmait: «Il faut mourir jeune, mais le plus tard possible.»", "url": "https://www.lexpress.fr/informations/l-age-d-or_626258.html"}, {"title": "Musique - Opéra - Dialogues des carmélites", "text": "Créé en 1957, d'abord en italien, à Milan, puis en français, à Paris, l'opéra, inspiré de la pièce de Bernanos, n'avait jamais été représenté aux Pays-Bas. Le public de l'Opéra d'Amsterdam a salué par une standing ovation cet ouvrage bouleversant, où Francis Poulenc révèle sa foi fervente et traite de la communion des saints et du transfert de la grâce. Robert Carsen réalise ici l'une de ses meilleures mises en scène, d'une sobriété exemplaire: pas de guillotine mais un étonnant ballet de femmes en blanc sur le Veni Creator final; pas de révolutionnaires hystériques mais une foule anonyme et grise, quelques bancs de bois alignés dans un immense espace vide. L'orchestre, dirigé avec lyrisme par Yves Abel, couvre parfois une distribution inégale. La déclamation chantée de la partition exige une parfaite prononciation du français. Cela va du pire (Laurence Dale, Sheri Greenawald) au meilleur (Joan Rodgers, Alain Vernhes). Quant à Rita Gorr, qui chantait mère Marie en 1957, elle a fait du rôle de la première prieure un mythe. On espère revoir cette production en France.\nOpéra d'Amsterdam, 00-31-20-62-55-455. Jusqu'au 30 décembre.", "url": "https://www.lexpress.fr/informations/musique-opera-dialogues-des-carmelites_626253.html"}, {"title": "Exposition: Charles Camoin", "text": "Ce Marseillais de souche est un acteur incontournable de l'histoire de l'art du XXe siècle. Une rétrospective riche de 200 tableaux et dessins retrace le parcours sinueux de cet artiste souvent controversé. Formé dès 1898 dans l'atelier de Gustave Moreau, à l'Ecole des beaux- arts de Paris, Charles Camoin (1879-1965) se découvre un talent d'habile dessinateur. Plus tard, avec Cézanne, son camarade de régiment, il immortalise «sur le motif» des paysages sudistes ensoleillés. Au salon d'Automne de 1905, dans la fameuse salle VII, où sont accrochés les fauves, la critique remarque les «belles» oeuvres colorées du Méridional, qui, l'été suivant, en Corse, introduit curieusement le noir et le gris dans sa palette. La lumière revient subitement dans ses toiles au cours d'un voyage à Tanger (1912-1913) avec Matisse. Mais, de retour à Paris, désastre! Camoin, sur un coup de tête, détruit plus de 80 tableaux. La fin de sa vie, qu'il partage entre Saint-Tropez et Montmartre, ignorera le cubisme, l'abstraction et l'expressionnisme pour se consacrer à une peinture naïve, nostalgique, colorée à l'extrême, mais sincère.\nMusée Cantini, 13006 Marseille, 04-91-54-77-75. Jusqu'au 18 janvier 1998. 10 et 15 F. Catalogue (musée Cantini/RMN): 200 F.", "url": "https://www.lexpress.fr/informations/exposition-charles-camoin_626246.html"}, {"title": "Télévision - Le coup de coeur - Heat", "text": "Michael Mann aime les espaces urbains, les longs plans larges, glacés, graphiques, mais, quand il a besoin de chaleur, il produit Miami Vice. Peu de films à l'actif de Michael Mann. Si on n'a pas oublié Le Sixième Sens ni Le Dernier des Mohicans, on n'oubliera plus Heat (1995, VF, 2 h 44) ni la rencontre, savamment différée, d'Al Pacino, flic teigneux, et de Robert De Niro, roi du braquage. Le choc de deux solitudes, de deux immenses comédiens, de deux univers. C'est un sommet du noir, avec ses plages d'émotion, ses scènes d'anthologie (le hold-up est un des plus saisissants qu'on ait jamais filmés), sa mélodie nocturne. Indispensable.\nVendredi 26, 23 heures. Canal +.", "url": "https://www.lexpress.fr/informations/television-le-coup-de-coeur-heat_626241.html"}, {"title": "Télévision - Les émissions", "text": "Le Roman de l'Homme\nVoici la fabuleuse aventure des découvreurs de la Préhistoire. Du silex de Jacques Boucher de Perthes aux premiers manuscrits, ce régal d'érudition en 15 épisodes, signé Marcel Jullian, fourmille d'anecdotes. A lire aussi chez Albin Michel..\nDu lundi au vendredi, 12 heures. La Cinquième.\nWallace et Gromit\nLes héros en pâte à modeler reviennent avec leurs aventures farfelues. A voir ou à revoir, trois épisodes du clebs british et de son Géo Trouvetou de maître.\nLes jeudis 25 décembre, 16 h 10 (deux épisodes), et 1er janvier, 16 h 30. France 2.\nLa nuit des fées\nTrolls, gnomes, elfes et lutins: l'imaginaire médiéval est la vedette, ce soir, d'un magic Thema. Non, affirme Michel Le Bris, la modernité n'a pas désenchanté le monde. Bien au contraire: de Tolkien à l'heroic fantasy, de la BD fantastique aux jeux de rôle et de Star Wars aux consoles vidéo, téléportation réussie au pays des fées.\nJeudi 25, 20 h 45. Arte.\nCourts-métrages des années 30\nParmi les quatre raretés dénichées par La 25e Heure, retenez L'affaire est dans le sac, polar scénarisé par Jacques Prévert et tourné par son frère cadet, ainsi que Le Mot de Cambronne, comédie de et avec Sacha Guitry.\nSamedi 27, 0 h 20. France 2.\nSoirée Cyrano de Bergerac\nTrois Cyrano pour le prix d'un - dont, bien sûr, la superbe adaptation de Rappeneau - avec, en prime, un documentaire composé de témoignages d'acteurs et de morceaux d'anthologie sur l'histoire de la pièce d'Edmond Rostand. Une aventure qui débuta il y a tout juste cent ans, avec, dans le rôle du Gascon au grand nez et au coeur non moins vaste, l'illustre Coquelin....\nLundi 29, de 20 h 50 à 4 h 45 du matin. France 3.\nRire\nPour finir l'année de bonne humeur, voici un cocktail hilarant à boire sans modération:\nDrôles de stars, un shaker de sketches - Coluche, Fernandel... - (samedi 27, 22 h 30, France 3); un Thema sur La Naissance de Charlot, (dimanche 28, 20 h 45, Arte); et Comédie visuelle, un cours de Rowan Atkinson, alias Mister Bean (mercredi 31 décembre, et jeudi 1er janvier, 19 heures, Arte).", "url": "https://www.lexpress.fr/informations/television-les-emissions_626239.html"}, {"title": "Philippe Torreton, homme d'honneur et de bonheur", "text": "Césarisé pour son Capitaine Conan, parfois comparé à Gabin, il est actuellement un extraordinaire Scapin. Comédien-français, il aime la maison de Molière, dont il critique violemment les lourdeurs. Et cultive l'amour du métier comme de la vie de famille.\nConnaissez-vous Philippe Torreton, le comédien, captain Conan? C'est le père de Louis, 8 mois. Grâce à ce petit monsieur en Babygro, Philippe Torreton a compris que le creux du bras servait à bercer les petits et qu'un père maladroit ne risquait pas de faire choir son enfant. Même s'il est capable de laisser tomber ses rêves de gloire pour voler au secours de sa progéniture. Philippe Torreton est un homme bouleversé et reconnaissant. Il n'a eu que du bonheur. Tant de bonheur que, lorsque Louis voudra jouer avec la casquette du capitaine Conan, suspendue à la clef d'un placard du salon, en faire des confettis, peut-être, il ne dira rien. La vie, c'est de l'amour. Et l'amour du métier, autre chose qu'une formule.\nTorreton Philippe est né au Petit-Quevilly, près de Rouen. Deux frères portés sur le foot, un père pompiste, une mère institutrice. Enfant aimé, écolier timide, fils ne supportant pas une injustice faite au père l'année de ses 17 ans, il cultive depuis les origines une vertu familiale et démodée: le sérieux. C'est inscrit dans ses yeux. Dans sa peau blanche de gars qui ne se dore pas la pilule. Dans ses muscles ronds de lanceur de poids. «Un rapace», dit Roland Bertin, son guide attentif dans La Vie de Galilée, où le débutant jouait un moinillon face au grand sociétaire de la Comédie-Française. «Il est gourmand, avec un sérieux vrai, poursuit Bertin. Sa force et sa rugosité m'évoquent le jeune Gabin. Je le vois très bien dansant avec Simone Simon dans La Bête humaine.» Gabin. Le nom est jeté. Il en a la noblesse plébéienne, le sourire et la carcasse bâtie à chaux et à sable. Il impressionne. Ce n'est pas quelqu'un dont on peut se moquer, mais lui non plus ne se moque pas du monde. Il hait l'imposture sous toutes ses formes: celle des universitaires qui mettent Nerval en équation; celle des comédiens qui travaillent comme des fonctionnaires; celle des metteurs en scène qui en jettent plein la vue dans le discours et ne se montrent pas plus malins que d'autres quand il faut aborder la scène.\n«Le théâtre se joue autant avec les pieds qu'avec la tête, affirme Torreton. Il faut s'y frotter physiquement.» Entré «par surprise» au Français, alors que depuis trois ans il voyait ses camarades du Conservatoire obtenir de petits emplois et lui, rien de rien, il crève le rideau de velours rouge en 1991, sous la perruque de Thomas Diafoirus dans Le Malade imaginaire monté par Gildas Bourdet. C'est là que Bertrand Tavernier le repère pour le lancer dans la magnifique aventure de Capitaine Conan. Et que le tire-au-flanc qui avait feint l'idiotie pour se faire réformer se trouve embarqué dans une préparation militaire qui valait bien la précédente. Torreton-Conan, foudre de guerre et meneur d'hommes, reçoit le césar du meilleur acteur en 1997 et, lors de la fameuse cérémonie, sympathise avec le présentateur, Antoine de Caunes: «On aurait dit une abeille dans une fourmilière. Il était vraiment heureux, ni affecté ni poseur. Sa manière d'être touché m'a touché.»\nMais le lauréat aura à peine le temps de savourer son bonheur. Dans la Maison, le torchon brûle. Dominique Pitoiset, invité à monter Tartuffe à la Comédie-Française, déplaît. Cabale et sabotage. «J'ai vécu un véritable enfer, soupire Torreton. Je sortais de scène, les visages se détournaient. On me traitait de ?collabo? parce que je respectais le projet du metteur en scène. L'administration n'a pas soutenu Pitoiset. Elle n'écoute que les gens de pouvoir, pas les désirs d'un jeune qui ne peut rien contre elle. Quand je pense que Jean-Pierre Miquel [administrateur général] n'est pas venu une seule fois au cours des répétitions de Tartuffe...» Et Torreton d'ajouter que la Comédie-Française est non une troupe, mais «un assemblage d'individus qui n'ont en commun que la couleur bleue de leur bulletin de salaire». S'il n'a pas de mots assez durs envers la Maison de Molière, c'est qu'elle peut être sublime aussi. Qu'il l'aime trop pour «fermer sa gueule» et accepter ses défauts. Qu'il y a chez elle des gens magnifiques, comme Roland Bertin, qui le prenait tous les soirs dans sa loge pour le faire travailler, comme Yves Gasc et Michel Aumont...\nPhilippe Torreton s'enflamme, parle avec les mains, pointe les souvenirs d'un doigt ferme. Après les représentations de Scapin, dont il joue le rôle-titre, il s'accoude devant une mousse, son petit chapeau noir posé en arrière et dans la poche, peut-être, l'une des complaintes sur la guerre qu'il a composées sur les champs de bataille cinématographiques. Il s'estime gentil garçon, accommodant, bosseur, poli et patient. Rancunier sur les bords. Soupe au lait, également. Un peu taciturne et toujours prêt à se noyer dans un verre d'eau. Jean-Louis Benoit, talentueux metteur en scène des Fourberies, précise qu'il est peu diplomate: «Sans même s'en rendre compte, quand il a à dire quelque chose, il y va. Il est aussi exigeant pour lui que pour les autres, mais il a le sens de l'équipe. Il joue toujours avec son partenaire, le regarde, l'écoute sans chercher à ramener la couverture à lui. C'est un acteur incorruptible, entier. Beaucoup de coeur avec on ne sait quoi de sombre...»\nCe côté ombrageux qui fait merveille dans le Scapin solitaire qu'il dessine en ce moment induit une sorte de distance entre l'interlocuteur et lui et force le respect, quels que soient le naturel et la simplicité du personnage, sa spontanéité et sa modestie. Plus encore, il indique une insatisfaction. Cet homme comblé ne se contente pas de l'état du monde. Il veut agir. Pas en menant une grève de la faim spectaculaire, comme Ariane Mnouchkine hier pour la Bosnie, mais en accumulant les gouttes d'eau, les actions concrètes. «On ne peut pas tourner Conan en Roumanie et ne pas voir la réalité de ce pays. Etre comédien, c'est aussi regarder ce qui se passe de l'autre côté de la caméra.» Fondateur et cheville ouvrière de l'association Père-Grenais (57, rue Pigalle, 75009 Paris), qui collecte des fonds et tente de s'associer à la grande distribution pour aider un orphelinat de Bucarest, Torreton remue ciel et terre pour qu'une fois par an les théâtres subventionnés versent leur recette à l'Unicef... Mais Catherine Trautmann se fait tirer l'oreille. Alors il s'obstine avec quelques potes et sa femme, la réalisatrice belge Anne-Marie Etienne. Dans son Baby Relax, petit Louis peut sourire tranquille. Il a un père qui est aussi un homme. Et sait jusqu'où jouer la comédie.\n>Bio express\n13 octobre 1965 Naissance au Petit-Quevilly (Seine-Maritime). Balance, ascendant Taureau.\n1987 Entrée au Conservatoire. Classes de Madeleine Marion, Catherine Hiegel, Daniel Mesguich.\n1990 Nommé pensionnaire de la Comédie-Française, puis sociétaire en 1994.\n1996 Prix Gérard-Philipe.\n1997 César du meilleur acteur pour Capitaine Conan, de Bertrand Tavernier.\nDécembre 1997 Fait des châteaux de sable à Trouville (Calvados) entre deux représentations des Fourberies de Scapin.", "url": "https://www.lexpress.fr/informations/philippe-torreton-homme-d-honneur-et-de-bonheur_626234.html"}, {"title": "Balkany aux Antilles", "text": "A Saint-Martin, où il a trouvé la paix en dirigeant une radio, l'ancien député maire de Levallois répond aux accusations de Didier Schuller\nDans l'île du bout du monde où il s'est installé volontairement, Patrick Balkany, retrouvé par L'Express, répond avec vigueur aux accusations de son ex-ami - et voisin - Didier Schuller, en fuite aux Bahamas. Par hasard, en effet, seuls un petit millier de kilomètres séparent actuellement les deux hommes, chacun ayant décidé, pour des raisons différentes, de «changer de vie».\nPatrick Balkany, ancien député maire de Levallois, l'un des ex-barons RPR des Hauts-de-Seine, proche de Charles Pasqua, vit depuis quelques mois à Saint-Martin. Une petite île française de la Caraïbe située à 8 000 kilomètres de Paris et qui possède la caractéristique étonnante d'être à la fois une commune de la Guadeloupe, un port franc exonéré d'impôt, et divisée en deux, l'autre partie de l'île étant néerlandaise. L'ancien responsable politique, qui a connu quelques démêlés avec la justice, se trouve apparemment comme un poisson dans l'eau sur cette île chic fréquentée par la jet-society. Patrick Balkany a d'ailleurs retrouvé, explique-t-il, ses amis Carlos, Collaro et Hallyday qui y viennent régulièrement. L'ex-député des Hauts-de-Seine, lui, s'y est installé à demeure. Il dirige en effet la principale radio de l'île, RCI 2, émettant de Marigot, la capitale, et principalement écoutée par ceux qu'on appelle pudiquement à Saint-Martin les «métro», c'est-à-dire les Blancs.\nUne reconversion étonnante pour l'ancien bâtisseur-flambeur de Levallois-Perret. RCI 2, filiale de Radio Caraïbe International, à Saint-Martin, battait de l'aile. Le groupe la céda alors à Patrice Touré, un proche du célèbre footballeur, qui tenta de la relancer. Balkany arrive un peu plus tard dans l'île et décide de reprendre la station. Patrice Touré reste le président de l'association Crystal, loi de 1901, qui possède le droit d'émettre, mais l'ancien homme politique crée la société Régie Caraïbe Production (RCP), qui gère la publicité de la radio. De fait, il en devient le patron, après avoir changé l'équipe commerciale. Il intervient même dans la programmation, diffusant des chansons françaises «classiques». Une entreprise modeste, le chiffre d'affaires tourne autour de 100 000 francs par mois, mais qui permet à Balkany, personnage haut en couleur, toujours le cigare à la bouche, de conserver une activité sociale et une «occupation».\nBien qu'il s'en défende, il aurait également tenté d'acheter la SARL de presse des Iles du Nord, qui comprend les radios locales de plusieurs îles voisines, dont Saint-Barthélemy, et surtout le principal journal d'annonces de Saint-Martin, le St-Marteen's Week. Mais le propriétaire en aurait réclamé un prix trop important (6 millions de francs) murmure-t-on dans cette petite île où les informations vont à la vitesse des cyclones.\nEn attendant, Patrick Balkany vit plutôt en touriste permanent, profitant de la vie et se faisant, comme il le dit lui-même, oublier, allant de soirée en soirée, de la réception des 150 ans de la maison Cartier à l'invitation à bord d'un bateau militaire français mouillant au port. La rumeur insulaire lui attribue la propriété d'une belle villa, à Baie-Rouge, dans la plus jolie crique de l'île, non loin de la frontière symbolique qui sépare la partie française de la partie néerlandaise. On affirme également qu'il se ferait construire une nouvelle demeure, plus grande, dans la même partie de l'île, sur la falaise aux Oiseaux, qui domine la mer. Patrick Balkany nie absolument posséder une quelconque propriété à Saint-Martin, se contentant de louer la maison qu'il occupe, une très jolie demeure blanche au bord de la mer, surnommée Serena et entourée de magnifiques hibiscus rouges.\nEn réalité, la propriété appartient à la société Bellec Ets, dont le siège se trouve à Mauren, au Liechtenstein, une société fiduciaire au capital de 30 000 francs suisses et dont on ignore évidemment le véritable propriétaire. Ce qui est certain, c'est que cette demeure était louée, depuis plusieurs années, 10 000 dollars par semaine à des touristes américains. Elle est gérée par le cabinet immobilier Carimo, le plus important de Marigot. Quant à la villa en construction, en effet très belle, qui domine la falaise aux Oiseaux, elle est également gérée par le cabinet Carimo. Mais rien ne permet d'affirmer que Balkany en sera le futur propriétaire.\nEtonnant choix en tout cas pour l'ancien homme politique que cette île de Saint-Martin, qui jouit en effet d'un statut très exceptionnel. Cette commune bien française de la Guadeloupe - comme l'île de Ré en Charente-Maritime - bénéficie, depuis plus de trois cents ans, d'un statut, de fait, de port franc. On n'y paie ni la TVA, ni la taxe professionnelle, ni même l'impôt sur le revenu. Comme l'explique le représentant de l'association sociale professionnelle regroupant les commerçants «métro»: «L'île est entièrement entourée de paradis fiscaux, et, si nous ne bénéficions pas des mêmes avantages, nous n'avons aucune chance de pouvoir survivre.» De plus, l'île de Saint-Martin est séparée entre une partie française et une partie néerlandaise, qui appartient en fait à Curaçao, et bénéficie, elle, d'un régime encore plus flou... Une dizaine de casinos partagent la partie hollandaise de l'île. Aucun n'est accepté sur la partie française et les banques de Philipsburg, notamment, passent pour être très larges... On peut aisément y faire venir de l'argent de n'importe où, et, comme il n'existe aucun contrôle douanier entre les deux parties, rien n'empêche de le récupérer à Marigot, côté français. D'ailleurs, de nombreuses entreprises de Saint-Martin possèdent des comptes côté hollandais. Bref, une île étonnante, point de passage de personnalités en tout genre et aussi lieu de commerces intenses.\nL'ancien responsable de Levallois est-il seulement venu, comme il le dit, chercher la paix et se faire oublier, ou attend-il son heure pour rebondir en politique? Il faudra pour cela qu'il connaisse la décision de la Cour de cassation. En effet, Patrick Balkany a été condamné, en mai 1996, devant le tribunal de Nanterre, à quinze mois d'emprisonnement avec sursis, 200 000 francs d'amende et deux ans d'inéligibilité pour avoir payé trois de ses employés de maison sur la caisse de la mairie. Un jugement confirmé en appel en janvier 1997. L'ancien élu attend maintenant l'arrêt définitif de la Cour de cassation, qu'il a sollicitée. Par ailleurs, son ancien ami Didier Schuller, en fuite, l'a mis en cause dans une lettre adressée à ses avocats et publiée par L'Express, invoquant un nouveau salaire fictif, celui du pilote du bateau de Balkany, amarré à Saint-Tropez et qui avait été payé par l'office des HLM des Hauts-de-Seine. Une enquête préliminaire a été ouverte par la justice. Et à nouveau Didier Schuller, de sa «retraite» aux Bahamas - il est l'objet d'un mandat d'arrêt international - l'a attaqué dans Le Monde des 21-22 décembre, sur son rôle dans les Hauts-de-Seine. Un règlement de comptes qui risque d'atteindre la sérénité de l'homme des îles qu'il est devenu...", "url": "https://www.lexpress.fr/actualite/politique/balkany-aux-antilles_496910.html"}, {"title": "Cérémonies sacrées", "text": "Quelle place peuvent occuper les victimes dans un procès comme celui de Maurice Papon? Plusieurs d'entre elles, parties civiles dans la procédure, viennent, après des années d'attente, apporter leur témoignage devant la cour d'assises de la Gironde. Mais cette communauté, que forment plusieurs dizaines de magistrats, avocats et jurés, se montre un peu gauche avec ces survivants du malheur. Elle ne sait qu'en faire. Sinon les écouter.\nIl s'agit pourtant, parmi tous ceux recueillis par la cour, les plus attendus et les plus écoutés des témoignages. Mais également ceux qui se prêtent le moins aux questions. Parce que les victimes ne sont pas les meilleurs témoins des faits. Pour la plupart enfants à l'époque, séparées de leurs parents ou de leur fratrie, elles apportent, sur l'histoire détaillée de leur drame, beaucoup moins que les archives de papier jauni du dossier judiciaire dans lesquelles leur sort et celui de leurs parents déportés se trouvent consignés, avec cette précision propre aux bureaucrates. Beaucoup d'entre elles ont ainsi pu se réapproprier les dates, les lieux et les circonstances de leur tragédie grâce aux pièces et aux listes mises au jour par Serge Klarsfeld.\nSi elles ne sont pas entendues sur les faits, les parties civiles restent les seuls témoins du préjudice: les vies anéanties de leurs proches et leurs propres existences, naufragées. Chacune a sa manière de l'exprimer. Certaines ont construit un discours précis, répété des années durant. D'autres préfèrent montrer leurs reliques les plus chères: des photos, que l'on projette sur un écran, des lettres de disparus, que l'on lit. Moments où le cours judiciaire des audiences semble suspendu pour laisser place à des cérémonies sacrées. Chaque victime est présente à sa façon. Il y a celles qui n'ont pas voulu paraître, mais qui ont écrit. Celles qui ont fait le voyage de Bordeaux pour le seul jour de leur témoignage. Celles qui, depuis deux mois, assistent dans la salle à toutes les audiences et entendent rester jusqu'au verdict, si toutefois il est rendu un jour. Il y a celles qui recherchent l'écho des micros et des caméras et celles qui les fuient. Celles qui s'expriment par allusions et celles qui ont appris à oublier la pudeur. Mais toutes témoignent de l'irréparable d'une vie brisée à jamais. D'une douleur permanente. Et d'une demande de décision judiciaire.\nCette quête de justice constitue le moins réfutable de tous les arguments avancés en faveur du procès Papon. Ce «procès pour l'Histoire» ne sert pas l'Histoire, ce «procès pour la mémoire nationale» a semé la confusion nationale, mais il est vrai qu'il répond - sous réserve du verdict - à l'attente de victimes à la recherche d'une origine de leur malheur. Ou, cinquante-cinq ans après, d'une trace de cette origine... Une victime a ainsi pu dire: «Maurice Papon a pris la vie de mes parents.» Phrase historiquement fausse, bien sûr: ce sont les Allemands qui prenaient les vies, la responsabilité à définir de Maurice Papon étant celle d'un fonctionnaire appartenant à une administration que Vichy avait mise à leur disposition. Cependant, pour une victime, il ne s'agit pas d' «Histoire». Mais d'une recherche éperdue de causalité. Selon l'expression d'un avocat, la simple tenue du procès a, pour beaucoup de parties civiles, une «vertu apaisante». L'une d'elles a précisé à la barre: «Nous étions des survivants, nous espérons devenir des vivants.»\nSi ses effets sur la mémoire collective restent très controversés, ce procès serait donc au moins bénéfique pour de nombreuses mémoires individuelles. Il y a, pour certains, de quoi s'en féliciter. D'autres y voient plutôt motif à s'interroger sur l'échec antérieur, ainsi révélé: qu'a-t-on fait pour que tant d'existences orphelines et souffrantes ne voient d'autre issue que de s'adresser à des tribunaux pour retrouver le fil de leur dignité et de leur confiance perdues?", "url": "https://www.lexpress.fr/actualite/politique/ceremonies-sacrees_494914.html"}, {"title": "Le sacre de Villeneuve", "text": "Dimanche 26 octobre, Jerez. D'un coup de volant désespéré, Michael Schumacher tente de barrer la route du titre à Jacques Villeneuve. Sa Ferrari accroche la Williams du Canadien. En vain. Il termine sur le sable et rentre au stand, voiture cassée, prestige écorné. Vingt tours plus tard, Villeneuve est sacré, à 26 ans, champion du monde de formule 1. Commentaire: «Je m'attendais à quelque chose de ce genre de la part de Michael. Il m'a volontairement touché pour me sortir.» Le pilote allemand, qui, en 1994, à Adélaïde, avait, dans un accrochage, provoqué l'abandon de Damon Hill, est, cette fois, exclu du championnat 1997.", "url": "https://www.lexpress.fr/informations/le-sacre-de-villeneuve_626346.html"}, {"title": "Assise: séisme à la basilique", "text": "Le 26 septembre, c'est un joyau de l'art occidental, les fresques de la basilique d'Assise, et une région chère aux Italiens pour son art de vivre, l'Ombrie, qui sont frappés par un séisme. Les saints de Giotto et de Cimabue gisent dans la poussière. Les tremblements de terre se succèdent pendant plus de deux mois. Des dizaines de villages sont endommagés et évacués. Des secousses ont été ressenties jusqu'à Rome.", "url": "https://www.lexpress.fr/informations/assise-seisme-a-la-basilique_626334.html"}, {"title": "Raï sauve le PSG", "text": "Et de cinq! A la 56e minute du match retour contre le Steaua Bucarest, Raï, le capitaine parisien, parachève le triomphe (5-0) de son équipe en tour préliminaire de la coupe d'Europe. Quinze jours plus tôt, en Roumanie, pour avoir aligné un joueur non qualifié, le PSG avait subi une défaite 3-0 sur tapis vert. Le 27 août, au Parc des Princes, les Parisiens arrachent leur qualification. Raï, auteur de trois buts, est fêté en héros.", "url": "https://www.lexpress.fr/informations/rai-sauve-le-psg_626327.html"}, {"title": "Bill Gates s'offre Apple", "text": "A Boston, Bill Gates, patron de Microsoft, savoure sa victoire sur écran géant: l'homme le plus riche du monde - et sans doute le plus puissant - se paie le luxe de sauver de la faillite Apple, son principal concurrent, en prenant 15% du capital de la firme à la pomme. Steve Jobs, fondateur d'Apple rappelé d'urgence à sa tête pour sauver la société, s'excuse face à la foule: «Nous ne pouvons refuser l'aide de personne.»", "url": "https://www.lexpress.fr/informations/bill-gates-s-offre-apple_626322.html"}, {"title": "L'homme à l'oreille mordue", "text": "Troisième round du championnat du monde des poids lourds, le 28 juin, à Las Vegas. A la dérive, Mike Tyson arrache un morceau de l'oreille droite d'Evander Holyfield. Disqualifié, le bad boy, toujours en liberté conditionnelle, après avoir purgé trois années de prison pour viol, est interdit de ring pendant un an. La fin d'une carrière?", "url": "https://www.lexpress.fr/informations/l-homme-a-l-oreille-mordue_626315.html"}, {"title": "Kinshasa: la fuite de Mobutu, le sacre de Kabila", "text": "Ce 16 mai, c'est un vieux dictateur malade qui, après trente-deux ans de pouvoir absolu, quitte sa capitale pour l'exil à Lomé (Togo), puis à Rabat (Maroc). Mobutu Sese Seko renonce à ses fonctions et laisse derrière lui un Zaïre ruiné par le pillage. A l'image du bureau présidentiel saccagé (photo). Le lendemain, les forces rebelles, qui ont déclenché leur offensive en septembre 1996 et bénéficié de l'appui rwandais et ougandais, entrent dans Kinshasa. Leur meneur, Laurent-Désiré Kabila, s'autoproclame chef d'Etat de la «République démocratique du Congo» et interdit toute activité aux partis politiques. Un dictateur en chasse un autre.", "url": "https://www.lexpress.fr/informations/kinshasa-la-fuite-de-mobutu-le-sacre-de-kabila_626310.html"}, {"title": "Chapeau, l'artiste!", "text": "Le lendemain de la victoire, le 1er mai, de Tony Blair, un jeune homme téléphona à Radio 4, la station de la BBC: «Ce matin, dit-il, en observant les gens dans la rue, j'ai eu l'impression que tout le monde se souriait. Je n'ai jamais ressenti ça auparavant, comme si tout le pays avait changé pour le mieux.» La magie Blair était déjà à l'oeuvre. A 43 ans, le plus jeune Premier ministre britannique du XXe siècle est un rassembleur- né. Huit mois plus tard, dans les sondages de popularité, le leader travailliste défie toujours les lois de la pesanteur. Comme s'il réconciliait les Britanniques avec eux-mêmes...", "url": "https://www.lexpress.fr/informations/chapeau-l-artiste_626308.html"}, {"title": "La longue grève des internes", "text": "Six semaines de grèves et de manifestations: les internes et les chefs de clinique ont réagi spectaculairement et tardivement aux ordonnances d'Alain Juppé sur la réforme de la Sécurité sociale. Ils ont obtenu satisfaction: allongement de trois à sept ans du moratoire sur les sanctions financières en cas de dépassement des dépenses médicales. Au-delà, le mouvement des blouses blanches a traduit le malaise du monde de la santé face à sa propre mutation. Le gouvernement Jospin saura-t-il y répondre?", "url": "https://www.lexpress.fr/informations/la-longue-greve-des-internes_626303.html"}, {"title": "Tapie Bernard matricule 265449 G", "text": "Incarcéré à la Santé le 3 février à la suite de sa condamnation à huit mois d'emprisonnement dans l'affaire VA-OM, Bernard Tapie (matricule 265449 G) a été transféré trois semaines plus tard à la maison d'arrêt de Luynes, près de Marseille. Sous le régime de la semi-liberté à partir d'avril, il bénéficie d'une liberté conditionnelle le 25 juillet, après 165 jours de prison. Dans l'attente de nouveaux jugements, il a réintégré son hôtel particulier de la rue des Saints-Pères, à Paris.", "url": "https://www.lexpress.fr/informations/tapie-bernard-matricule-265449-g_626295.html"}, {"title": "Belgrade: les démocrates dans la rue", "text": "C'est le printemps en plein hiver. Pendant quatre-vingt-huit jours, Belgrade est le théâtre de manifestations de rue. Cette insurrection tranquille, organisée par l'opposition démocratique pour protester contre la falsification du résultat des municipales par le président Slobodan Milosevic, se conclut par une «fête de la victoire», le 21 février. L'opposition récupère les mairies (dont la capitale). Hélas! d'un hiver à l'autre, l'espoir serbe s'est évanoui. Milosevic est toujours puissant et l'extrême droite séduit un peuple à la dérive.", "url": "https://www.lexpress.fr/informations/belgrade-les-democrates-dans-la-rue_626290.html"}, {"title": "Ultime retouche avant le défilé", "text": "Lundi 20 janvier. Depuis des semaines, dans la mode, on ne parle que de ça. Depuis plus d'une heure, dans le hall du Grand Hôtel décoré de 4 200 roses, les 791 invités installés sur des petites chaises dorées frémissent d'impatience. Quarante ans après le choc du new-look, un Anglais surdoué à l'allure de pirate a été élu par Bernard Arnault pour reprendre en main le destin de la maison Dior, qui fête cette année son cinquantenaire. Ce jour-là, il présente sa première collection haute couture: en 50 modèles, John Galliano mettra Paris à ses pieds.", "url": "https://www.lexpress.fr/informations/ultime-retouche-avant-le-defile_626288.html"}, {"title": "Diana 1961-1997", "text": "Ce furent, dit-elle, les meilleures vacances de sa vie. Le dimanche 24 août, au large de Portofino, sur le yacht de son ami, Dodi al-Fayed, la princesse de Galles, traquée par les paparazzi, se sentait enfin libre. Comme la mouette, il ne lui restait plus qu'à prendre son essor. «Je suis comme un bateau sortant d'une longue tempête, confiait-elle, cet été*, et j'aspire à un parfait beau temps, tout simplement.» Une semaine plus tard, sous le tunnel de l'Alma, la lune de miel se transformait en tragédie.\n* «Paris Match» du 25 décembre", "url": "https://www.lexpress.fr/informations/diana-1961-1997_626283.html"}, {"title": "Pages Rouges - Économie", "text": "La très élégante Antoinette Seillière assistait, le 16 décembre, à l'élection de son mari, Ernest-Antoine, à la présidence du CNPF. Et elle a pris des photos du nouvel élu intervenant à la tribune.\nLa Marne (51): son champagne, ses batailles célèbres et... sa vignette automobile la moins chère de France! Pour cause de fiscalité avantageuse, le nombre de véhicules immatriculés dans ce département de l'Est s'est littéralement envolé: de 100 000 en 1996 à 250 000 aujourd'hui.\nLes CD-ROM parascolaires crèvent l'écran; leur part de marché multimédia est passée en neuf mois de 18 à 33%. Grâce, notamment, souligne Hachette multimédia, à l'attrait de nouveautés, telle sa collection Atout Clic, conçue par des professeurs. Une rupture bénéfique par rapport au flot des japo-niaiseries.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_626276.html"}, {"title": "Un Scapin magistral", "text": "Mise en scène par Jean-Louis Benoit, la pièce de Molière se refait une jeunesse. Et les Comédiens-Français trouvent un nouveau souffle\nSur l'océan furieux, un vaisseau s'avance, chargé d'or et d'épices, de rats gourmands et de pères pleins aux as. A terre, les fils tremblent de crainte et d'amour. Ils se sont mariés sans permission. Ce sont des gamins, des matamores, des morveux enrubannés. Pas des hommes. L'homme, c'est Scapin. Un repris de justice, le coeur sur la main et la main au bâton s'il le faut. Du sang-froid et une expérience de l'âme humaine à rendre le Diable jaloux.\nCe personnage, moins fourbe que fourbu par des lustres de scapinades sans génie, le metteur en scène Jean-Louis Benoit le remet d'aplomb d'une bonne claque dans le dos et le laisse aller sans trop forcer la farce. Le résultat est surprenant. Il efface d'un seul coup les bons et les mauvais souvenirs et reprend les choses à leur début avec un sens aigu de la vis comica. Dès la première seconde, le rire jaillit, les gags fusent, simples comme bonjour, le comique prend tel un feu de bois sec. Mais on sent, sous la beauté hautaine du décor, quelque chose de funèbre et de sombre. Molière a écrit cette pièce deux ans avant sa mort. La solitude de Scapin est la sienne: celle du bouffon quand les nobles ont assez ri.\nLe rideau se lève tandis que résonnent des coups de tonnerre et qu'approche la masse noire d'un voilier. Le décorateur, Alain Chambon, prend le parti de l'épure et de la suggestion. Il se contente de tracer un cadre où s'inscrivent les personnages comme des silhouettes de papier découpées. Chacun est traité à part. Cela va du vieux style Comédie-Française (jaune serin pour le nigaud Octave et robe à l'antique pour l'éplorée Hyacinthe) à l'évocation de la peinture flamande (nourrice en coiffe et robe noire, bure de voyageur au long cours pour Argante). Portés par ces habits qui en disent long, les comédiens n'ont plus qu'à répondre à l'exigence du jeu. Qui n'est pas mince, ici. Tout passe par le corps. Géronte, bastonné dans un sac qui lui fera regretter le ventre de sa mère, pourrait en témoigner. Gérard Giroudon interprète ce rôle avec une belle économie. Christian Blanc, l'autre père, dont le visage possède la mobilité des traits d'un Louis de Funès, est, comme toujours, d'une évidente drôlerie. Denis Podalydès, le jeune Octave, a, lui aussi, l'intelligence du comique. Il mêle l'ingénuité, la maladresse et la tendresse avec délices. Bruno Raffaelli, ce gros pataud et couard de Sylvestre, joue magnifiquement de sa stature et de sa rondeur. Il y a également la force brute de Nicolas Lormeau, les minauderies d'Isabelle Gardien, la séduction de Florence Viala. Et puis Scapin. Philippe Torreton (voir le Portrait, page 106). Un roc, un continent. Des mains de tueur. Une simplicité bougonne légèrement en retrait. Une assurance plébéienne du bon droit, de la juste vengeance. Le goût des coups. Et l'élégance de la fuite. Beau travail, sans chichis, sans forfanterie. Le Français renoue avec le meilleur de lui-même. Le spectateur aussi.\nComédie-Française, en alternance. 75001 Paris, 01-44-58-15-15.", "url": "https://www.lexpress.fr/informations/un-scapin-magistral_626271.html"}, {"title": "Des eaux et des bas", "text": "La construction de Versailles nous est contée par Jean Diwo. Pas de quoi s'affoler les neurones\nLe livre de l'année, selon les libraires versaillais? Sans doute La Fontainière du roy, le dernier roman de Jean Diwo, qui trône majestueusement dans toutes les devantures alentour. Pas étonnant puisque l'ancien journaliste reconverti en écrivain à succès vient de succomber à l'un des incontournables de la littérature populaire: la vie de château au temps de Louis XIV. Rien ne manque à ce tableau fort convenu. Ni le limogeage de Fouquet en direct de Vaux-le-Vicomte, ni les bons mots de Molière ou de La Fontaine, ni les perfidies de la Montespan ou de la Lavallière, ni les amours ancillaires du Roi-Soleil. Ni même une certaine Marguerite de Duras, pour donner du piquant à l'ensemble. Bref, ne reste plus qu'à tourner le téléfilm. Le scénario est prêt.\nDonc, il était une fois Clémence Francine, alias Ondine, jeune et jolie fille de François de Francine, «le génie des eaux» en charge de construire les fontaines et cascades du château de Versailles. A l'instar d'Anita Ekberg ou de Pamela Anderson - au choix - la donzelle s'offre nuitamment des bains en tenue transparente dans la grotte de Thétis, quand elle ne cherche pas à échapper aux ardeurs de M. de Barrieux, maître des écuries royales. Dès la page 101, la jeune fille, cachée dans les feuillages d'où elle manoeuvre des robinets en forme de clef de lyre, s'offre une chute - malencontreuse, bien sûr - aux pieds de Louis XIV. Et Sa Majesté de s'écrier: «Que faites-vous donc, mademoiselle, et que vous est-il arrivé? N'êtes-vous pas blessée?» La dentelle, on le voit, n'est pas des plus fines.\nNe jetons pas pour autant le bébé avec l'eau du bain. Dans les limites du genre, le livre de Diwo tient à peu près son pari. Sans s'abîmer les neurones, le lecteur se remettra agréablement en mémoire l'abracadabrante histoire de la construction du château de Versailles. Il se plongera dans la gadoue du plus grand chantier de l'époque et se vautrera dans la boue des pervertissimes intrigues de cour. A condition de ne pas le confondre avec Saint-Simon, Diwo se révèle au final tel qu'en lui-même: un aimable compagnon pour lendemain de réveillon.\nLa Fontainière du roy, par Jean Diwo. Flammarion, 345 p., 140 F.", "url": "https://www.lexpress.fr/informations/des-eaux-et-des-bas_626269.html"}, {"title": "Sempé et sans reproches", "text": "Retraités replets, bigotes revêches, employés grisâtres... Armé de sa plume Atom 423, il croque le monde tel qu'il est. Avec un luxe de détails. Chacun de ses dessins est une fable acide et bienfaisante\nA chaque dessin, Sempé nous fait comprendre que nous ne sommes pas grand-chose, mais que c'est mieux que rien. Grands Rêves, son dernier album, respecte cette philosophie: c'est un peu comme Confucius, mais les idéogrammes sont plus drôles. «Je suis chargée de vous faire regarder ce que vous allez voir», déclare Ghislaine Lemoine-Renancourt, page 72, aux visiteurs du musée où elle est guide. De même, Sempé est chargé de nous faire rire de ce que nous allons vivre: ambitions avortées, âges difficiles, frimas d'automne et femmes infidèles. Avec, toujours, la même question: nos rêves sont-ils trop grands ou bien notre vie est-elle trop petite?\nGrands Rêves apporte une excellente nouvelle: Sempé n'a pas encore épuisé son stock d'Atom 423 - une plume, rayée des cadres, qu'il emploie à l'exclusion de tout autre outil. Il peut donc jeter sa ligne tremblée comme un cheveu sur la soupe à la grimace que mijote la société. Sempé a un trait si fragile qu'il semble s'excuser de dessiner des personnages dont la vie ne tient qu'à un fil, celui de l'Atom 423. On les retrouve tous dans Grands Rêves, ces abonnés du sempéternel défilé, ces paroissiens de Saint-Supplice: musiciens cocus, cyclistes de guingois, bigotes revêches, peintres du dimanche, employés grisâtres, snobs qui perdent leurs cheveux ou écrivains qui perdent leur temps. Ils errent dans des foules emmêlées, des forêts trop grandes ou des églises vides, et, pour eux, c'est marche ou rêve.\nAinsi, sur la couverture, un homme va tout droit sur une plage que son chien arpente en tous sens: c'est le chien qui profite de la vie, mais c'est son maître qui rêve; c'est le chien qui a raison, mais son maître mérite l'indulgence. Voilà le monde des ratés selon Sempé, toutefois il ne faut pas oublier que celui des «réussis» a inventé le body-building, les UV, les 2 Be 3 et le CAC 40. Le ridicule n'est pas où l'on pense.\nPour nous faire rire, Sempé se réfugie dans les détails - une boîte à chaussures sur une armoire, un tuteur sous un arbrisseau, un éléphant en porcelaine sur une commode - et les décalages - un musicien a-t-il été acheté par un orchestre rival pour saboter l'ouverture du festival d'Aix? «Ce qui me fait rire, c'est ce qui me fait peur», a déclaré un jour Sempé l'optimiste. C'est donc de la mort qu'il nous parle, et ses dessins sont des vanités modernes où les crânes sont remplacés par des binettes de sous-chefs comptables. Le vaccin contre la mort, c'est le grand rêve, plus précisément le seul qui compte, hors l'amour et l'art: soi-même. «Eh bien, moi, ce serait à refaire, je referais tout pareil», avance crânement, digestif en main, un retraité bedonnant. Un de ses congénères fait hisser tous les matins par sa femme, sur la terrasse, un drapeau à son effigie. Un troisième entre au monastère pour se retirer du «fracas du monde» et rédiger ses Mémoires...\nTati écrivait des dialogues bien courts pour du cinéma; Sempé écrit des légendes bien longues pour des dessins. Grâce à elles, ses croquis se racontent avec délice, comme des fables. Sempé, enfin, nous console: dans les coulisses d'un ballet, les machinos qui remuent les décors sont tout aussi gracieux que les danseurs sur scène. Ainsi sommes-nous héros de Sempé: personne ne le saura jamais, mais nous avons du génie. Et, s'il est dur d'être un has been sans avoir été, il nous reste un grand rêve. Que le ministre de l'Industrie relance la production d'Atom 423.\nGrands Rêves, par Sempé. Denoël, 106 p., 220 F.", "url": "https://www.lexpress.fr/informations/sempe-et-sans-reproches_626264.html"}, {"title": "Guide - Vidéo", "text": "Mars Attacks! de Tim Burton\nUne distribution huppée (Jack Nicholson, Glenn Close, Annette Bening, Tom Jones) pour un ovni inventif et hilarant nourri à la science-fiction des années 50. Tim Burton attacks, Godzilla ressuscite et 2 millions de spectateurs succombent.\nWarner Home Video. 129 F.\nMister Bean\nL'invraisemblable bouille de ce M. Hulot à la sauce british est à elle seule une occasion valable de se dégourdir les zygomatiques. En plus, Mr Bean donne des coups de boule à la reine et à notre monde de gaffeurs des raisons d'espérer. Dans la lignée du film éponyme.\nVolume 7, PolyGram Vidéo. 128 F.\nColuche, Ni pour...\nLes sketchs du cher disparu rassemblés pour la première fois. C'est l'histoire d'un mec sous le pont de l'Alma, Le Schmilblick, Misère, Le Cancer du bras droit, etc.\nTF 1 Vidéo. 129 F.\nLa Nouvelle Vague fête ses 40 ans\nAvec les 45 premiers films des réalisateurs qui ont révolutionné le 7e art entre 1958 et 1968. De Louis Malle à Jean-Pierre Melville, Jacques Demy, Jacques Rivette.\nNew Video Agency. 99 F chaque cassette.\nLe Parrain\nLa trilogie mythique et maintes fois oscarisée de Francis Ford Coppola réunie dans un coffret précieux, avec des interviews du réalisateur, de Mario Puzo, d'Al Pacino et de Talia Shire. La saga de Don Vito Corleone-Marlon Brando reste à ce jour le plus gros carton du box-office, avec 85 millions de dollars de recettes.\nCIC Vidéo. 395 F le coffret; 149 F l'unité.\nL'intégrale X-Files\nCe Twilight Zone des années 90, emmené par les agents Mulder et Scully, a généré - entre deux complots gouvernementaux - une vraie folie (1 million de cassettes écoulées, fans-clubs, long-métrage à venir, etc.).\nPFC Vidéo. 25 épisodes en 5 cassettes, 499 F. Le jeu paranormal en vidéo, 199 F.\nTom-Tom et Nana\nFrère et soeur, donc ennemis, blonde et brun, donc taquins, Tom-Tom et Nana, vingt ans de succès dans les illustrés de Bayard Presse, débarquent en vidéo. Turbulent et mariole.\nPolyGram Vidéo. 115 F.", "url": "https://www.lexpress.fr/informations/guide-video_626257.html"}, {"title": "Théâtre: à écouter - Perec et Adamov", "text": "Perec vivant. Sa voix, sa géniale folie en quatre CD où l'on retrouve épars ses entretiens avec Bernard Noël, des lectures de Je me souviens, ou encore la célèbre Tentative de description de choses vues au carrefour Mabillon le 19 mai 1978 réalisée à partir d'une camionnette-studio. Des documents cultes. Un vrai bonheur. Egalement édité par André Dimanche, le Théâtre radiophonique, d'Arthur Adamov, entre réalisme et onirisme, suivi d'une série d'entretiens avec Jean Charbonnier, en 1964. Superbe.\nAndré Dimanche éditeur, 04-91-33-20-48. Perec, coffret de 4 CD et 2 livrets: 490 F. Adamov, coffret de 5 CD et 2 livrets: 490 F.", "url": "https://www.lexpress.fr/informations/theatre-a-ecouter-perec-et-adamov_626245.html"}, {"title": "Gastronomie: Vin - Champagne!", "text": "Familles, je vous aime! s'exclament les uns, en cette période de fêtes carillonnées. D'autres prétendent au mépris de ces traditionnels grands soupers à date fixe. Quoi qu'il en soit, au bout du compte, sauf à être seul par obligation, chacun de nous se retrouvera quand même, en famille ou entre amis, devant un verre de fête. Et si le champagne, qui est un vin comme les autres, ne doit pas être nécessairement réservé aux instants historiques, il est, en ces nuits de Noël ou de la Saint-Sylvestre, le plus répandu. Il en existe de mauvais, certes souvent à bas prix, et de bons, parfois chers, mais la plupart d'entre nous le savent de plus en plus: il vaut mieux boire bien et peu. L'amateur est content, la maréchaussée aussi... Mumm, dont les cuvées classiques, blanches ou rosées, sont connues, vient de lancer sur le marché un Mumm de Cramant, hélas! cher, mais rare. Pour preuve que ce vin de Champagne est superbe, il était jusqu'à présent réservé aux administrateurs et aux amis de la maison. Bons princes, les dirigeants ont donc décidé de nous en faire profiter, et c'est heureux. Issu de monocépages, ce blanc de blancs, élaboré à partir des meilleurs chardonnays de la Côte des blancs, a le vrai goût du vin. Très gazeux mais de bulles fines, mousseuses, il est fruité et d'une fraîcheur exceptionnelle. Modèle du genre, il a toutes les vertus joyeuses et légères d'un élixir de fête. Une idée de pure insouciance, de mise à l'heure des cadeaux et des voeux.\nMumm de Cramant, 300 F environ, chez les cavistes et dans les grandes épiceries.", "url": "https://www.lexpress.fr/informations/gastronomie-vin-champagne_626238.html"}, {"title": "La repentance de l'Eglise", "text": "«Evénement majeur de l'histoire du XXe siècle, l'entreprise d'extermination du peuple juif par les nazis pose à la conscience des questions redoutables qu'aucun être humain ne peut écarter. L'Eglise catholique, loin d'en appeler à l'oubli, sait que la conscience se constitue par le souvenir et qu'aucune société, comme aucun individu, ne peut vivre en paix avec elle-même sur un passé refoulé ou mensonger.\n«Le temps est venu pour l'Eglise de soumettre sa propre histoire, durant cette période en particulier, à une lecture critique, sans hésiter à reconnaître les péchés commis par ses fils et à demander pardon à Dieu et aux hommes. [...]\n«Au jugement des historiens, c'est un fait bien attesté que pendant des siècles a prévalu dans le peuple chrétien, jusqu'au concile Vatican II, une tradition d'antijudaïsme marquant à des niveaux divers la doctrine et l'enseignement chrétiens, la théologie et l'apologétique, la prédication et la liturgie. Sur ce terreau a fleuri la plante vénéneuse de la haine des juifs. De là un lourd héritage aux conséquences difficiles à effacer, jusqu'en notre siècle. De là des plaies toujours vives. [...]\n«Si parmi les chrétiens, clercs, religieux ou laïques, les actes de courage n'ont pas manqué pour la défense des personnes, nous devons reconnaître que l'indifférence l'a largement emporté sur l'indignation et que devant la persécution des juifs, en particulier devant les mesures antisémites multiformes édictées par les autorités de Vichy, le silence a été la règle et les paroles en faveur des victimes, l'exception. [...]\n«Devant l'ampleur du drame et le caractère inouï du crime, trop de pasteurs de l'Eglise ont, par leur silence, offensé l'Eglise elle-même et sa mission.\n«Aujourd'hui, nous confessons que ce silence fut une faute. Nous reconnaissons aussi que l'Eglise en France a alors failli à sa mission d'éducatrice des consciences et qu'ainsi elle porte avec le peuple chrétien la responsabilité de n'avoir pas porté secours dès les premiers instants, quand la protestation et la protection étaient possibles et nécessaires, même si par la suite il y eut d'innombrables actes de courage.\n«C'est là un fait que nous reconnaissons aujourd'hui. Car cette défaillance de l'Eglise de France et sa responsabilité envers le peuple juif font partie de son histoire. Nous confessons cette faute. Nous implorons le pardon de Dieu et demandons au peuple juif d'entendre cette parole de repentance. [...]»", "url": "https://www.lexpress.fr/actualite/politique/la-repentance-de-l-eglise_492479.html"}, {"title": "La liberté, première richesse de Hongkong", "text": "«Hongkong, Chine»: six mois après la rétrocession de la dernière grande colonie britannique à la seule grande puissance communiste au monde, la formule surprend encore. Le drapeau rouge flotte sur les bâtiments officiels, mais les nouveaux dirigeants proclament que rien n'a changé depuis le départ du dernier gouverneur pour sa maison de Saint-Martin-Laguépie (Tarn), en France. Les troupes chinoises restent discrètement dans leurs casernes, et ces derniers mois ont été marqués par des bouleversements financiers plutôt que par l'arrestation de démocrates. Sur le plan international, les âpres batailles des dernières années entre Londres et Pékin se sont calmées - Tony Blair souhaitant comme tout un chacun jeter un pont vers la Chine.\nMais le nouveau chef de l'exécutif, Tung Chee-hwa, a tort lorsqu'il répète que ce n'est que «Business as usual» dans sa «région administrative spéciale» de la République populaire de Chine. Certes, on peut encore manifester dans les rues, et la presse écrit toujours librement sur Taïwan et les dissidents chinois. Certes, malgré la crise financière qui secoue l'Asie, les affaires se règlent comme avant, et Pékin prend soin de se montrer respectueux du «haut degré d'autonomie» promis à Hongkong. Néanmoins, depuis la rétrocession, le 1er juillet dernier, le fait est qu'il n'existe plus aucun organe démocratiquement élu et que le scrutin prévu en mai 1998 se déroulera selon un système élaboré pour désavantager les partis démocratiques.\nSi regrettable que ce soit, il y a là une logique implacable: ce fleuron du capitalisme mondial a rejoint un pays qui cherche à concilier un libéralisme économique «aux caractéristiques chinoises» avec le pouvoir unique du Parti communiste. Hongkong peut participer de plein gré au premier en jouant avec force son rôle financier. Mais, sur le plan politique, le territoire doit trouver un équilibre en préservant l'essentiel de ses libertés, sans effaroucher le pouvoir à Pékin. Car, si Hongkong menace les intérêts nationaux de la Chine, son système libéral a peu de chances d'en sortir intact: elle se trouve donc obligée de jouer une partie subtile en abattant ses cartes pratiquement en cachette.\nSi l'expérience se révèle positive, ce vivier où l'Orient et l'Occident se côtoient peut endosser le rôle unique de pont entre la Chine et le monde. Si, au contraire, elle tourne mal, les gouvernements de Washington, de Londres ou de Tokyo - voire de Paris - seront confrontés à une question qu'ils préféreraient sans doute éviter: est-ce que les bonnes relations avec Pékin l'emportent sur les promesses politiques faites à Hongkong?\nAvec une richesse par habitant plus élevée que celle de son ancien colonisateur, Hongkong est connue surtout pour son impressionnante réussite économique. Mais elle représente quelque chose de plus. Par-delà les gratte-ciel, les flottes de Mercedes et les caves remplies des meilleurs millésimes de bordeaux vendus à prix d'or, Hongkong s'est aussi dotée d'une véritable liberté de l'esprit, qui s'est enracinée avec l'afflux des réfugiés venus de Chine à la fin des années 40. Cette liberté s'exprime, bien sûr et d'abord, par la possibilité de s'enrichir (ici, l'aspiration prime l'envie). Mais, grâce à la démocratisation de ces dernières années, sous la colonisation britannique, la liberté a acquis une dimension politique. Un vrai sens des droits individuels constitue un élément important - bien que, par nature, inquantifiable - de l'essor du territoire.\nEn Occident, on prend pour argent comptant le lien entre liberté, démocratie politique et bien-être. Ce n'est pas le cas ailleurs, comme en témoignent le débat sur les «valeurs asiatiques» ou la thèse selon laquelle Pékin peut esquiver les réformes démocratiques dès lors qu'il apporte à son peuple le progrès économique et social.\nBizarrement pour ceux qui pourfendent la puissance de l'Etat, ce sont les hauts fonctionnaires de l'ancien régime (britannique) qui jouent un rôle essentiel en rassurant les Hongkongais sur le respect de leurs libertés. Les politiciens démocrates n'ont aucun pouvoir; il appartient donc aux bureaucrates de défendre les droits des citoyens. Un rôle rêvé pour des énarques.\nDans ce contexte, Hongkong doit protéger sa société civile tout en reconnaissant qu'elle est maintenant intégrée dans un pays gouverné au centre par un parti unique. Pour faire face à cette situation, il faut que son système juridique résiste aux pressions politiques et financières, que les fonctionnaires restent impartiaux et honnêtes, que les Hongkongais gardent leur foi en eux-mêmes et dans ce qu'ils ont accompli au cours de ces dernières cinquante années et, surtout, que Pékin fasse preuve de suffisamment de compréhension et de confiance pour laisser livré à lui-même ce territoire de 6 millions d'habitants au bout de la rivière des Perles. Un nouveau modèle de société pourrait alors voir le jour, conciliant l'Asie et les valeurs internationales, et donnant à «Hongkong, Chine» une signification unique.", "url": "https://www.lexpress.fr/informations/la-liberte-premiere-richesse-de-hongkong_626352.html"}]