[{"title": "Vrais et faux modèles", "text": "Il y avait quelque chose d'assez puéril dans le spectacle donné à Denver par les chefs d'Etat des huit pays les plus puissants de la planète. Cette guerre des modèles économiques ainsi mise en scène entre les Etats-Unis et l'Europe est une caricature de la réalité, laquelle est évidemment beaucoup plus complexe. Du côté américain, il est vrai que l'on n'a jamais eu le triomphe modeste. Certes, les Etats-Unis connaissent aujourd'hui un cycle de croissance exceptionnel : profits record des entreprises, faible taux de chômage, pas d'inflation, marchés financiers en hausse. Le doivent-ils seulement à la dérégulation et au libre jeu du marché, comme le soutiennent les grands patrons américains ? N'existe-t-il pas aussi aux Etats-Unis une forme d'interventionnisme de l'Etat dans des domaines stratégiques, comme ceux des nouvelles technologies de l'information ou de la défense ?\nL'oscillation française\nDe son côté, l'Europe met en avant son \" modèle social \", lequel n'est absolument pas homogène au sein même de l'Union, et feint d'ignorer que la préservation de ce modèle se révèle, à l'expérience, un sérieux frein à la croissance et à l'emploi. Posé en ces termes idéologiques (le libéralisme effréné facteur d'inégalités grandissantes contre des Etats providences minés par les impôts et la dette), le débat a peu de chances de progresser face à des opinions publiques de plus en plus déboussolées. C'est particulièrement vrai pour la France, où les bouffées d'autosatisfaction nationale alternent, à un rythme soutenu, avec de soudains accès d'autodénigrement. Ces oppositions simplistes servent trop souvent d'alibi à la paresse de nos élites politiques. Car ce qui importe est de savoir si notre pays a les moyens de se doter d'une stratégie pour les années qui viennent, et non s'il doit copier tel ou tel modèle. Depuis des années, la France oscille entre des réformes structurelles pour retrouver des marges de manoeuvre économique et l'attentisme face aux conséquences sociales de telles réformes. Elle n'a toujours pas choisi, et rien n'indique qu'elle le fera dans un proche avenir. Depuis des années, les gouvernements qui se sont succédé aux affaires ont dû gérer des contraintes et ont raté les rares occasions qui se présentaient de s'en affranchir en partie. Nous vivons dans un système où l'Etat est encore le régulateur de la vie économique, quelle que soit (ou presque) la couleur politique de ceux qui le dirigent. Et ce n'est pas ce gouvernement qui saura faire passer auprès de sa majorité la radicale réforme de l'Etat dont tout le monde pressent pourtant qu'elle est inéluctable.\nCap sur l'euro\nLa seule voie de sortie, c'est l'euro, et la convergence des politiques économiques qu'il imposera à l'Europe. Bien sûr, nous sommes encore loin de pouvoir apprécier les effets réels qu'une même monnaie pour tous les Européens produira sur le comportement des acteurs économiques. Mais on sait déjà ce qu'il en coûterait de ne pas le faire. De ce point de vue, l'acharnement avec lequel les gouvernements français et allemand s'accrochent au calendrier prévu est respectable. Et si c'était cela, le vrai modèle européen ? F.R.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vrais-et-faux-modeles_1386354.html"}, {"title": "Un krach de plus chez les maitres de la croissance", "text": "En deux semaines, la Thaïlande est revenue dix ans en arrière. \" L'objet des récriminations de cet analyste financier local ? Les mesures de contrôle des changes édictées par la Bank of Thailand. En interdisant l'accès du marché du baht (la monnaie locale) aux \" pillards étrangers \", la banque tente d'éviter le pire : une dévaluation qui renchérirait le coût de la dette contractée à l'étranger. Mais à quel prix ! Les taux d'intérêt sont parmi les plus élevés de la région, des milliers d'entreprises sont menacées de faillite et l'indice boursier est à son plus bas niveau depuis huit ans, après avoir chuté de 70 %. Et les attaques spéculatives ont repris avec vigueur à la mi-juin, entraînant la démission du ministre des Finances.\nPour la Thaïlande, c'est la fin d'une époque, celle de l'argent à bon marché. Et pour la région, c'est la redécouverte d'un vieux proverbe asiatique : les arbres ne grandissent pas jusqu'au ciel. Nombre de pays voisins dits \" émergents \" sont en effet dans une situation financière qui rappelle celle du royaume de Siam juste avant cette crise de maturité.\nLes spéculateurs sont pris à revers et l'immobilier chute de 30 %\nIl n'y a pas si longtemps, la croissance thaïlandaise, tirée par les exportations, dépassait les 8 % par an, et le gouvernement, pour attirer les capitaux étrangers, se lançait dans une libéralisation hâtive du système financier. A partir de 1992, les emprunts en dollars s'envolent et les capitaux spéculatifs affluent, essentiellement pour financer des projets immobiliers.\nMais, il y a quelques mois, la bulle explose : les spéculateurs sont pris à revers à cause de l'offre excédentaire de logements, les prix chutent de 30 %. Bangkok compterait 300 000 logements vacants. Les banques du pays doivent faire face à un stock de créances douteuses ­ 170 milliards de francs fin 1998... Et les faillites se multiplient. Le gouvernement projette de débourser près de 60 milliards de francs pour empêcher l'écroulement du système bancaire. La croissance économique devrait donc ralentir cette année, à 5 % tout au plus. Et le baht n'a pu préserver sa parité avec le dollar que grâce à la solidarité des banques centrales asiatiques qui, craignant pour la stabilité de la région, se sont unies pour soutenir la monnaie défaillante.\nReste à traiter les causes de cette crise, le déficit des comptes courants, qui pèse sur la monnaie, et celui du budget, qui alourdit l'endettement. Ces déséquilibres se sont révélés dès que les capitaux spéculatifs ont disparu... La Thaïlande est donc condamnée à la rigueur salariale et budgétaire pour rétablir sa compétitivité et son équilibre financier : l'expression \" plan d'austérité \", qu'on croyait jusqu'ici réservée à une Europe vieillissante, commence à apparaître dans la presse thaïlandaise.\nLe déficit des échanges a fait exploser la bulle thaïlandaise : graphique\nDepuis plusieurs années, les échanges de la Thaïlande avec l'étranger sont très déséquilibrés. Un déficit jusqu'ici compensé par l'afflux de capitaux spéculatifs, qui soutenaient le bath, la monnaie locale. Mais les étrangers ont pris peur, et la dévaluation semble inévitable.\nPays émergents : à qui le tour ?\nAprès avoir touché le peso en 1995, le baht et la couronne tchèque en 1997, la crise menace d'autres pays émergents.\n- En Asie, les risques sont élevés aux Philippines et en Malaisie à cause des déficits des balances des paiements. La situation de la Corée du Sud est aussi préoccupante.\n- En Europe, la Slovaquie inquiète les analystes financiers, et la Turquie est classée à hauts risques par la banque d'affaires Goldman Sachs.\n- En Amérique du Sud, l'Equateur est fragilisé à cause de son système bancaire, toujours selon Goldman Sachs.\n- En Afrique, l'Afrique du Sud reste vulnérable du fait de la faiblesse de ses réserves de change.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-krach-de-plus-chez-les-maitres-de-la-croissance_1383704.html"}, {"title": "Tf1 son univers impitoyable", "text": "- Le genre. Enquête sur les rapports entre TF1 et le pouvoir politique durant la décennie qui a suivi sa privatisation, par un maître du genre, Pierre Péan, associé à Christophe Nick. Intrigues et trahisons, barons esclaves de l'Audimat... TF1 est plus passionnante de l'autre côté du poste.\n- Le thème. Comment Francis Bouygues, n¡ 1 mondial du BTP, s'est offert avec la première chaîne hertzienne une influence dans les plus hautes sphères politico-économiques françaises. Les \" Bouygues boys \" ont même décidé de fabriquer le prochain président de la République en \" balladurisant \" la chaîne. Morale : la France a élu Chirac, le chouchou de l'autre chaîne privée, Canal Plus.\n- La citation. \" \"Si j'étais un général sur un champ de bataille, à qui devrais-je rendre mon épée : à M. Chirac ? à M. Valéry Giscard d'Estaing ? à M. Bouygues ? à Patrick Poivre d'Arvor ?\" Nous sommes le 14 mars 1993 ; c'est le dernier Conseil des ministres de la gauche présidé à l'Elysée par François Mitterrand. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/tf1-son-univers-impitoyable_1382439.html"}, {"title": "Le club med vous salue bien", "text": "Qu'on se le dise : si l'Espagne est un \" pays du Club Med \", c'est uniquement pour la qualité de son soleil, et non, n'en déplaise aux donneurs de leçons de la Bundesbank, pour ses déficits ou son inflation. Le jour même du sommet d'Amsterdam, le Premier ministre, José Maria Aznar, a pris soin, dans un quotidien madrilène, de rejeter toute remise en cause du pacte de stabilité. Et le gouverneur de la Banque d'Espagne, Luis Angel Rojo, part en guerre contre une \" interprétation laxiste \" des critères. Très anti-Jospin, la presse économique ressent comme une humiliation la sollicitude des socialistes français à l'égard des \" pays du Sud \". Bref, l'Espagne défend, unanime, la politique de rigueur qui a fait d'elle l'un des candidats les plus crédibles au premier peloton de la monnaie unique. Les résultats obtenus en un an justifient cette fierté : baisse sans précédent de l'inflation (1,5 % en rythme annuel) et des taux d'intérêt, compression du déficit public (4,4 % du PIB en 1996), réduction de presque 5 points de l'endettement (70,3 % du PIB). Des performances qui étonnent même l'un des principaux artisans du \" miracle \", le secrétaire d'Etat à l'Economie, Cristobal Montoro : \" La situation est meilleure que nous ne l'avions prévu. \" Pour lui, la rigueur maastrichtienne n'est pas un sacrifice, mais une chance : \" Grâce à l'assainissement que nous avons réalisé, nous créons de l'emploi. \" De fait, même s'il reste supérieur à 20 %, le taux de chômage a diminué de 1 point en un an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-club-med-vous-salue-bien_1360911.html"}, {"title": "Les entreprises qui soignent leurs salaries", "text": "Le bilan social, ce sera une photo exacte, outil utile aux partenaires et base d'une véritable programmation. Dans l'entreprise, on parlera moins philosophie ou théorie, mais on abordera mieux les problèmes réels et concrets... \" Ainsi s'exprimait dans L'Expansion Pierre Cabanes, le plus jeune directeur d'administration de France (celle des relations du travail). Il avait 38 ans. C'était en décembre 1977. \" Sa \" loi instaurait à compter du 1er mai 1979 l'obligation pour les entreprises de plus de 750 salariés ­ elles étaient alors 1 428 ­ d'enregistrer une centaine d'indicateurs sociaux. Vingt ans après, le bilan social concerne 5 980 entreprises ou établissements de plus de 300 salariés. Mais celles-ci ne sont toujours pas astreintes à le déposer auprès d'un guichet central. Un manque comblé par José Allouche, professeur d'université et fondateur de la Centrale des bilans sociaux, avec qui L'Expansion s'associe pour couronner ce vingtième anniversaire d'un nouveau classement.\nLa palme aux mastodontes publics et parapublics\nAnticipant sur la loi, L'Expansion avait comparé dès 1975 les politiques sociales des 50 plus grandes entreprises installées en France. Notre édition 1978 titrait : \" Les monopoles sont de bons patrons, mais l'Etat se révèle le meilleur \". Aujourd'hui, la conclusion, à première vue, semble identique. A l'exception de Lilly-France (filiale du fabricant américain du Prozac), premier du classement, et de Kraft Général Foods (vingtième), le palmarès est squatté par les poids lourds, qu'ils soient héritiers de l'économie mixte (EDF-GDF, France Télécom, La Poste, RATP, Air France), prisonniers des grandes conventions collectives (le secteur bancaire) ou, comme les pétroliers, otages de la prospérité des Trente Glorieuses. La première entreprise française indépendante et à capitaux entièrement privés n'est que vingt-cinquième, et s'appelle Valeo. Son dirigeant, Noël Goutard, est rangé parmi les patrons européens les plus durs par le magazine américain Fortune. Noël Goutard déteste cette image de PDG antisocial. Notre classement lui donne raison.\nMais, à y regarder de plus près, nos champions publics et parapublics du social ne devraient pas se féliciter trop vite. Ils doivent surtout leur rang à la stabilité (synonyme aussi de vieillissement) de leurs effectifs, bien payés, moins pour leurs mérites que par la vertu de conventions collectives très favorables. Et aussi à leur générosité \" non monétaire \" (dotations aux comités d'entreprise, par exemple), révélatrice du manque de souplesse français en matière de rémunération directe (bonus, stock-options, etc.).\n1er : Lilly-France, l'obsession de la formation\nLes performances sociales de Lilly-France sont à la mesure du succès de son médicament vedette, l'antidépresseur Prozac. Passée en dix ans du soixantième au treizième rang sur le marché pharmaceutique français, la filiale d'Eli Lilly n'a cessé de s'étoffer. La progression de ses effectifs (+ 5 % au siège de Saint-Cloud en 1995) est toutefois due moins à l'effet Prozac qu'à la volonté de renforcer les équipes de recherche et développement. Les forts taux de cadres (76 %), de femmes (61 %) et de jeunes (30 % de moins de 30 ans) contribuent aussi à placer Lilly en tête de ce classement. Autre point fort : les dépenses de formation (9,8 % de la masse salariale) touchent chaque année 88 % des salariés. \" L'emploi est notre obsession. Nous cherchons en permanence à qualifier et recycler, si nécessaire, notre personnel. D'où l'importance que nous attachons à la formation \", explique Bernard Jund, le directeur des ressources humaines. Les salariés y sont-ils sensibles ? Le taux de turnover atteint 10 %, mais \" c'est la norme dans l'industrie pharmaceutique \".\nLes 25 meilleurs bilans sociaux : tableau\nLa méthodologie utilisée\n- Ce classement a été réalisé à partir d'une étude menée par José Allouche, professeur à l'université de Versailles-Saint-Quentin et fondateur de la Centrale des bilans sociaux. Cette base enregistre depuis 1979 les bilans sociaux des entreprises qui acceptent de les y verser, soit plus de 500 à ce jour. Le classement à proprement parler est issu des chiffres des bilans sociaux de 1995 et de deux années de référence : 1989, veille de la guerre du Golfe et apogée des golden eighties, et 1993, creux de la crise. Les chiffres de 1996 seront présentés début 1998, les bilans sociaux étant réalisés en mai chaque année.\nLes entreprises sont classées à partir de 109 indicateurs. Ces indicateurs exprimés en unités différentes (francs, heures, nombre de personnes) ont été ramenés chacun en valeur indiciaire, 100 représentant la moyenne des dix premières entreprises de l'échantillon. Ces indices sont ensuite classés en neuf chapitres, eux-mêmes affectés d'un coefficient. L'indice d'un chapitre est obtenu par la moyenne pondérée de l'indice dans chaque indicateur et du coefficient du chapitre. La plupart des groupes ne consolident pas leurs bilans sociaux. Il est donc normal de voir apparaître des filiales de multinationales ou, dans les réseaux mutualistes, tel le Crédit agricole, une agence ou un groupe d'agences. Certaines progressions brutales d'une année de référence à l'autre, comme pour Sopad-Nestlé, s'expliquent moins par un soudain volontarisme social que par des modifications de périmètre juridique intervenues entre-temps.\nLe choix de la transparence\nLe classement reflète autant la dynamique sociale à l'oeuvre dans les entreprises que le soin porté par celles-ci à la rédaction de leur bilan social et leur volonté de le communiquer ou non à l'extérieur. Les entreprises avaient en effet accepté en 1977 le principe d'un tel document, en échange de la garantie que l'Etat ne chercherait pas à centraliser les données qui en sont issues. C'est pourquoi certaines grandes entreprises ne figurent pas dans l'échantillon, ni a fortiori dans le classement.\nPour en savoir plus\n- Le détail de la méthodologie est disponible auprès de Cantoriel, 1, quai des Antilles, 44200 Nantes. Tél. : 02 51 25 07 07.\n- Le classement complet est accessible sur le site Web de L'Expansion : http//www.l'expansion.tm.fr\n- La Centrale des bilans sociaux est exploitée par Cantoriel, société de services créée en 1993 par François Biette. Elle édite des progiciels de ressources humaines et propose aux entreprises des benchmarkings sociaux personnalisés (radioscopie sociale, scoring social et cartographie sociale).\n- Un colloque universitaire, \" Le vingtième anniversaire du bilan social : quelles leçons et quelles perspectives ? \", organisé par le Lirrhe-CNRS, s'est tenu à Toulouse les 5 et 6 juin. Les actes en seront disponibles à l'université des sciences sociales, place Anatole-France, 31042 Toulouse Cedex. Tél. : 05 61 63 38 62.\n- L'Expansion s'associera au travaux de la commission animée par le Pr José Allouche, qui rendra ses conclusions début 1998 à l'occasion de la parution du prochain classement.\nLes championnes de l'embauche et de la rémunération\nLes entreprises qui recrutent le plus\nCritère \" mobilité-activité \"\nRang Entreprise EffectifSecteur Indice\n1 Razel Construction 456 Construction 65\n2 CMB BMI 756 Métallurgie 62\n3 Birh Frères 318 Textile 61\n4 Synthélabo UES cent. 5 113 Chimie, pharmacie 61\n5 Despature et Fils 263 Habillement 61\n6 Relais SA 3 336 Distribution 59\n7 Athesa 539 Informatique 57\n8 Abeille Vie 715 Assurance 56\n9 Baccarat Cristalleries 823 Luxe 52\n10 Lu 1 601 Alimentaire 51\nDouze indicateurs utilisés dont taux de croissance de l'effectif total et des cadres sur un, trois et cinq ans et taux de départ en retraite.\nTrois PME occupent la tête de ce classement. Les entreprises moyennes bénéficient à plein de l'effet de taille, qui leur permet de croître proportionnellement plus vite que les très grandes. Bâtiment (Razel) et distribution (Relais SA) sont par ailleurs des secteurs à forte proportion de jeunes et qui se renouvellent vite. En revanche, la bonne place de Synthélabo s'explique par la dynamique de ce laboratoire, très gourmand en cadres. Celle de Lu, par des départs à la retraite renouvelés, comme pour les deux PME du textile et de la métallurgie.\nLes entreprises les plus \" intégrantes \"\nCritère \" flexibilité-durabilité \"\nRang Entreprise Effectif Secteur Indice\n1 BNP 37 417 Banque 74\n2 Manurhin 737 Equipement 57\n3 Corning-France 644 Industrie 57\n4 Hispano-Suiza 2 110 Matériel de transport 54\n5 Crédit du Nord 6 733 Banque 53\n6 Barclays Bank 1 615 Banque 52\n7 Sochata 1 229 Equipement 51\n8 Scalbert Dupont 2 228 Banque 49\n9 Crédit lyonnais 37 806 Banque 49\n10 Despature et Fils263 Habillement 48\nDix indicateurs utilisés dont : poids des CDD et de l'intérim.\nLe palmarès consacre les poids lourds les mieux protégés par les conventions collectives (banques) et les traditions ouvrières (industriels et équipementiers). Côté salariés, la précarité du CDD et de l'intérim grignote moins vite qu'ailleurs les avantages acquis. Côté entreprises, on étudiera avec intérêt les profondeurs du classement complet sur le site Internet de L'Expansion. Ce chapitre est en effet l'un de ceux où l'on observe la plus vaste dispersion des indices (74 pour le premier, 22 pour le cinquantième).\nLes entreprises les mieux encadrées\nCritère \" dynamisme structurel \"\nRang Entreprise Effectif Secteur Indice\n1 Dassault Electronique 2 816 Electronique 92\n2 Centrale de banque 384 Banque 80\n3 France Télécom 154 869 Télécommunications 78\n4 Colgate Palmolive 1 502 Chimie 71\n5 Lilly-France 570 Chimie, Pharmacie 68\n6 Valeo 1 736 Automobile 67\n7 SMA BTP 1 288 Assurance 67\n8 La Cana 672 Alimentaire 66\n9 Alcatel BS 3 204 Equipement 63\n10 Ratier Figeac 848 Equipement 62\nDouze indicateurs utilisés dont : taux d'encadrement, d'embauche de jeunes, de salariés et cadres étrangers.\nIci règne le modèle américain (Colgate Palmolive, Lilly-France) des entreprises à forte valeur ajoutée exigeant un personnel hautement qualifié. D'où un top 10 de sociétés gourmandes en cadres et en ingénieurs (Dassault Electronique), sur des marchés jeunes (France Télécom) et en forte croissance, et donc consommateurs de jeunes diplômés. A noter la présence de l'équipementier automobile Valeo, dont la bonne sixième place se justifie notamment par l'internationalisation récente des effectifs et leur rajeunissement.\nLes entreprises qui paient le mieux\nCritère \" rémunération \"\nRang Entreprise Effectif Secteur Indice\n1 Sopad-Nestlé 5 562 Alimentaire 97\n2 Corning-France 644 Industrie 94\n3 Labo MSD-Chibret1 709 Chimie, pharmacie 92\n4 Métaleurop 239 Métallurgie 92\n5 Kraft Général Foods 1 219 Alimentaire 92\n6 Arjo Wiggins 2 814 Papier, carton 91\n7 Martell 558 Alimentaire 91\n8 Kronenbourg 2 211 Alimentaire 91\n9 Air France 31 843 Transports 90\n10 Danone 2 580 Alimentaire 90\nDix-sept indicateurs utilisés dont : taux de croissance des salaires des cadres et montants de participation versée.\nC'est un des chapitres où l'éventail des indices est le plus concentré. Ce qui reflète la faible marge de manoeuvre des entreprises en matière de politique salariale : négociations collectives, minimums sociaux, retard dans l'individualisation des salaires, stock-options discrétionnaires, etc. On s'étonnera moins du poids des entreprises d'origine étrangère en tête de palmarès (5 sur les 6 premières). Air France, quant à elle, souffrirait plutôt de cette générosité induite par des conventions collectives issues de son époque de monopole.\nLes championnes de la motivation\nLes entreprises les plus généreuses\nCritère \" rétributions non salariales \"\nRang Entreprise Effectif Secteur Indice\n1 UE de CIC 777 Banque 154\n2 GDF 25 345 Energie 122\n3 EDF 117 369 Energie 99\n4 Rh.-Poulenc Chimie9 788 Chimie, pharmacie89\n5 Esso 1 922 Pétrole 77\n6 Sneap 6 328 Pétrole 76\n7 Elf-Antar-France6 004 Pétrole 73\n8 Société générale31 621 Banque 72\n9 CIN 840 Banque 69\n10 Norton 1 074 Industrie 68\nSept indicateurs utilisés dont : taux de prestations complémentaires et équivalent salarial des oeuvres sociales.\nLa générosité à la française est inscrite dans les obligations légales des entreprises : 1 % minimum pour les oeuvres sociales gérées par les comités d'entreprise, et taux de cotisation variable aux retraites complémentaires obligatoires des cadres. C'est l'expression du modèle d'économie mixte, héritage des systèmes sociaux issus de la Libération (EDF-GDF) et d'une tradition de confort poursuivie jusqu'aux années 80 par les groupes pétroliers. D'où la domination des mastodontes publics ou longtemps parapublics (banques).\nLes entreprises les plus formatrices\nCritère \" valorisation des compétences \"\nRang Entreprise Effectif Secteur Indice\n1 Air Inter 11 190 Transports 97\n2 Lilly-France 570 Chimie, pharmacie96\n3 Air France 31 843 Transports 95\n4 Paribas 3 436 Banque 88\n5 Crédit agri. de Lorraine1 753 Banque 85\n6 Leroy-Merlin 9 237 Equipement, distrib.73\n7 EDF 117 369 Energie 72\n8 TDF 4 013 Télécommunications67\n9 La Poste 254 861 Postes 66\n10 Crédit du Nord 6 733 Banque 66\nNeuf indicateurs utilisés dont : pourcentage de la masse salariale dédié à la formation, dépenses annuelles de formation par salarié et taux de salariés en congé formation.\nAir France et Air Inter championnes de la formation ? Cette surprise provient avant tout de la comptabilisation en dépenses de formation d'équipements de simulation de vol pour les pilotes, matériels très onéreux. A noter toujours le poids des groupes \" institutionnels \" tels qu'EDF-GDF et La Poste. Mais c'est aussi dans ce chapitre que se distinguent les \" vraies privées \" comme Lilly-France, Leroy-Merlin ou Valeo, pour qui la formation offre une marge de manoeuvre plus large que les rémunérations.\nLes entreprises les plus féministes\nCritère \" égalité professionnelle \"\nRang Entreprise Effectif Secteur Indice\n1 Métaleurop 239 Métallurgie 86\n2 Le Bon Marché 904 Distribution 82\n3 CAF Casino 5 972 Hôtellerie 81\n4 Belmart 1 026 Distribution 78\n5 Sneap 6 328 Pétrole 77\n6 Locafrance Equip.267 Banque, assurance 77\n7 Laboratoires Sandoz1 140 Chimie, pharmacie 75\n8 Roussel-Uclaf 4 943 Chimie, pharmacie 75\n9 Degrémont 1 057 Services 75\n10 Kronenbourg 2 211 Alimentaire 74\nDix-sept indicateurs utilisés dont : rapport du taux de croissance sur 5 ans des cadres hommes et femmes et écart du salaire mensuel moyen entre hommes et femmes cadres.\nC'est sans doute dans ce domaine que les entreprises peuvent avoir les politiques les plus volontaristes. D'où la surprise de trouver en tête une PME, dans l'ingénierie qui plus est (Métaleurop), même si cette entreprise s'est fait récemment remarquer pour l'emploi d'intérimaires non protégés dans le nucléaire. Le Bon Marché tranche aussi, dans un secteur qui a l'habitude de confiner les femmes aux rayons et aux caisses. Là, la tradition de bien soigner les salariés perdure. Le machisme managérial ne sévit pas forcément là où on l'attend.\nLes entreprises les plus motivantes\nCritère \" climat social \"\nRang Entreprise Effectif Secteur Indice\n1 Everite 290 Matières premières 73\n2 EDF 117 369 Energie 68\n3 La Poste 254 861 Postes 68\n4 Vetrotex-France 754 Matières premières 64\n5 Despature et Fils263 Habillement 59\n6 Pap. des Chatelles295 Edition 55\n7 Birh Frères 318 Textile 53\n8 BRO 910 Banque 50\n9 GDF 25 345 Energie 47\n10 Somenor 753 Métallurgie 43\nHuit indicateurs utilisés dont : taux de démission et taux de promotion interne.\nEverite, filiale malheureuse de Saint-Gobain, condamnée par l'interdiction de l'utilisation de l'amiante, ne figurera sans doute plus dans le prochain classement. C'est donc une victoire posthume en ce qui la concerne. En revanche, ce chapitre consacre les PME, dont l'encadrement est souvent issu de la base et dont le management s'appuie plus sur la fidélité et sur la cohésion des effectifs que dans les grandes entreprises. A l'exception du couple EDF-GDF, toujours là : on ne quitte pas ces entreprises, et on y fait encore carrière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-qui-soignent-leurs-salaries_1359584.html"}, {"title": "Jospin les patrons votent la defiance", "text": "On est loin de 1981, mais ce n'est pas encore l'euphorie. Même si la gauche n'est plus un épouvantail, les patrons estiment à la quasi-majorité (47,7 %) que l'arrivée d'un gouvernement socialiste n'est pas bonne pour leurs affaires. Contrairement à certains hommes politiques, ils ne goûtent guère non plus à la cohabitation qui, à leurs yeux (53,1 %), aura un impact négatif sur la conjoncture économique de la France.\nRéalisé une semaine avant le discours de politique générale du Premier ministre, ce sondage montre que l'attentisme reste de mise, même si la méfiance prend le dessus dès qu'il s'agit des mesures phares du programme Jospin telles que la semaine de trente-cinq heures. Près d'un patron sur trois compte néanmoins modifier la stratégie de son entreprise mais n'a pas encore défini la manière dont il entend opérer. Ils ne sont que 16,5 % à prévoir un allègement de leurs capacités de production en France, 15,1 % à envisager une diminution de leur programme d'investissements mais 20,4 % à anticiper un ralentissement des créations d'emplois. Ces craintes sont plus fortes dans les entreprises moyennes (entre 500 et 5 000 salariés).\nEuropéens convaincus et libéraux chevronnés\nPlus inquiétant, deux tiers des dirigeants redoutent une baisse de compétitivité des entreprises : ainsi, 66,1 % estiment qu'il sera difficile de développer une activité économique compétitive en France.\nAu fil de cette enquête, les patrons s'affirment européens convaincus et libéraux chevronnés. Sur la mise en place de l'euro, ils ne pourront que plébisciter la position prise par Lionel Jospin : 85 % souhaitent le maintien de l'échéancier sur l'euro. Ils sont un peu plus mitigés quant à la poursuite d'une politique de franc fort (58,1 %). En revanche, ils risquent d'être déçus par le discours du Premier ministre sur le secteur public : près de la totalité d'entre eux (92,3 %) souhaitent la poursuite des privatisations. L'un ne va pas sans l'autre, ils se prononcent pour une réforme de l'Etat. Logiques avec eux-mêmes, les patrons sont pour le respect des critères de convergence de Maastricht (65,4 %).\nAutre requête qui fait traditionnellement l'unanimité, l'allègement des charges sociales (91,9 %). Si les mérites de l'aide à la création d'emplois ne sont plus reconnus (43,9 % des patrons interrogés n'en souhaitent pas davantage), l'aide à la création d'entreprise, elle, rassemble davantage de suffrages : 54,6 % des patrons espèrent du gouvernement une mesure pour la favoriser. Ils ne pourront que se féliciter après les intentions affichées du Premier ministre de développer le capital-risque.\nLa peur d'un durcissement de la législation du travail\nSur la réforme du droit des sociétés, les dirigeants sont indécis : ils sont 41,5 % à ne pas se prononcer et seulement un tiers souhaite voir avancer le dossier. La mobilisation est plus forte autour de la réforme de l'abus de biens sociaux : une petite majorité souhaite une profonde réforme de ce qui est devenu une véritable angoisse chez les chefs d'entreprise.\nEnfin, ils sont très partagés sur une éventuelle relance de la consommation, qui semble pourtant faire partie de la panoplie du gouvernement pour tenter de relancer la croissance : 40,8 % sont favorables à une telle mesure, 37,3 % y sont opposés.\nLà où les dirigeants risquent de voir leur crainte devenir réalité, c'est sur la législation du travail et la fiscalité. Plus de 85 % redoutent un durcissement de la législation du travail, qui sera sans doute mise en oeuvre en septembre. De même pour la durée du temps de travail : 90,8 % ne veulent pas en entendre parler. Le sentiment est plus partagé sur la suppression de la loi Robien, très controversée au sein du CNPF, 40 % ne redoutent pas, en effet, qu'elle disparaisse. La hausse du smic les préoccupe mais sans plus (54,6 % la redoutent, 30 % non). Quant à la fiscalité, les patrons ont toutes les raisons d'être inquiets de la décision de Lionel Jospin de revoir les dispositions de la loi sur les fonds de pension.\nSeul point encourageant : une majorité de patrons (57,3 %) pense que la relance du dialogue syndicats-entreprises pourrait avoir une bonne influence sur la marche de l'économie. j\nSondage réalisé auprès des dirigeants des 1 000 premières entreprises françaises, par questionnaire, du 9 au 13 juin 1997.\nL'alternance ? Une mauvaise nouvelle\nQuestion : par rapport au développement de votre activité, la mise en place du nouveau gouvernement vous semble-t-elle avoir des conséquences...\n... négatives 47,7 %\n... neutres 41,5 %\n... positives 7,3 %\nne se prononcent pas 3,5 %\n- Près de la moitié des patrons interrogés accueillent fraîchement l'arrivée de Lionel Jospin au pouvoir qu'ils estiment négative pour leurs affaires. Plus de 40 % restent cependant neutres.\nLa cohabitation néfaste pour l'économie\nQuestion : selon vous, la période de cohabitation aura-t-elle sur la conjoncture économique française un impact...\n... négatif 53,1 %\n... neutre 27,7 %\n... positif 13,5 %\nne se prononcent pas 5,7 %\n- Encore plus que le retour de la gauche au pouvoir, c'est la cohabitation et son cortège d'incertitudes politiques que n'apprécient guère les dirigeants d'entreprise. Ils estiment à une large majorité qu'elle aura un impact négatif.\nMoins facile d'être compétitif\nQuestion : pensez-vous qu'il vous deviendra plus difficile de développer une activité économique compétitive en France ?\noui 66,1 %\nnon 23,9 %\nsans opinion 10,0 %\n- C'est sans doute la réponse la plus inquiétante pour le développement de nos entreprises : pour deux tiers des patrons, il deviendra plus difficile d'être compétitif en France.\nLa terreur : la semaine de 35 heures\nQuestion : quelles sont les principales décisions que vous redouteriez de voir prendre par le nouveau gouvernement ?\nOui Non Sans opinion\nmise en place de la semaine\nde 35 heures payées 39 90,8 % 4,6 % 4,6 %\ndurcissement de la législation\ndu travail 85,4 % 6,5 % 8,1 %\nalourdissement de la fiscalité\nsur l'impôt sur les sociétés 85,8 % 10,0 % 4,2 %\nsur l'épargne 62,3 % 23,8 % 13,9 %\nsur l'impôt sur le revenu 87,7 % 6,9 % 5,4 %\nsur l'ISF 68,5 % 17,7 % 13,8 %\nsuppression de la loi sur\nles fonds de pension 65,8 % 13,8 % 20,4 %\naugmentation du smic 54,6 % 30,0 % 15,4 %\nsuppression de la loi Robien 22,7 % 40,0 % 37,3 %\n- Le discours de politique générale du Premier ministre a dû donner des sueurs froides aux patrons. Toutes les mesures qu'ils redoutaient le plus y figurent, en tête desquelles les 35 heures...\n1 patron sur 3 change de stratégie\nQuestion : dans ce nouveau contexte, comptez-vous modifier la stratégie de votre entreprise ?\nnon 61,1 %\noui 28,1 %\nsans opinion 10,8 %\nQuestion : comptez-vous notamment... Oui\n... embaucher moins que prévu 20,4 %\n... alléger vos capacités de production en France 16,5 %\n... diminuer vos plans d'investissement 15,1 %\n- Reflet de leur inquiétude, la part des dirigeants qui comptent modifier leur stratégie est loin d'être négligeable ­ près d'un tiers ­ même s'ils hésitent sur le type de mesures à prendre.\nLe bonheur : l'Etat modeste\nQuestion : Quelles sont les principales décisions que vous souhaiteriez voir prendre par le nouveau gouvernement ?\nOui Non Sans\nopinion\npoursuite des privatisations 92,3 % 0,8 % 6,9 %\nréforme de l'Etat 92,3 % 1,5 % 6,2 %\nallègement des charges 91,9 % 4,2 % 3,9 %\nmaintien du calendrier de l'euro 85,0 % 6,9 % 8,1 %\nrespect des critères de Maastricht 65,4 % 13,5 % 21,1 %\n- onfirmation de la politique\ndu franc fort 58,1 % 23,1 % 18,8 %\naide à la création d'entreprise 54,6 % 24,6 % 20,8 %\nréforme de l'abus de biens sociaux 48,8 % 13,5 % 37,7 %\nsoutien à l'exportation 48,8 % 26,9 % 24,3 %\nbaisse de la TVA 41,9 % 33,9 % 24,2 %\nrelance de la consommation 40,8 % 37,3 % 21,9 %\nréforme du droit des sociétés 38,5 % 20,0 % 41,5 %\naide à la création d'emploiS 37,3 % 43,9 % 18,8 %\n- Rien d'étonnant au plébiscite des patrons pour un allègement des charges sociales. En revanche, leur volonté (85 %) de voir se poursuivre le calendrier de l'euro est le signe que pour eux l'Europe est devenue une réalité et une nécessité. S'ils sont mitigés sur une réforme du droit des sociétés, ils la souhaitent sur l'ABS.\nVive le dialogue quand même\nQuestion : pensez-vous que la relance du dialogue syndicats-entreprises puisse avoir sur l'économie un effet...\n... positif 57,3 %\n... neutre 32,3 %\n... négatif 9,2 %\nne se prononcent pas 1,2 %\n- Nos patrons seraient-ils devenus sensibles à la concertation avec l'arrivée de la gauche au pouvoir ? Ils sont en effet plus de 57 % à voir un impact positif dans la relance du dialogue social.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jospin-les-patrons-votent-la-defiance_1357069.html"}, {"title": "Informatique l ordinateur devient champion de dictee", "text": "Après les logiciels Simple Speaking, permettant de dicter du texte \" mot à mot \", IBM va lancer Via Voice, qui devrait permettre la dictée \" en continu \". Pour l'instant à l'état de prototype, la version française de Via Voice reste encore à perfectionner, bien que sa sortie soit prévue pour octobre. Elle nécessitera un PC doté d'un processeur puissant (Pentium 166 MMX). Le logiciel mettra toujours du temps pour assimiler la voix, mais plus on l'utilise plus il s'adapte aux intonations et aux accents particuliers. Le produit permettra aussi de concevoir des CD-ROM interactifs commandés par la voix (cours de langues, par exemple). On peut déjà, sur quelques PC, commander les fonctions de Windows 95 en prononçant des mots clés.\nWeb : www.ibm.fr/france/vtd/welcome.htm", "url": "https://lexpansion.lexpress.fr/actualite-economique/informatique-l-ordinateur-devient-champion-de-dictee_1353175.html"}, {"title": "Gouvernement un trop gros ministere social", "text": "Le gigantisme du ministère de Martine Aubry, qui couvre à la fois le Travail et les Affaires sociales, inquiète nombre d'experts. Bernard Kouchner, secrétaire d'Etat à la Santé, a vu son domaine limité par le décret d'attribution, et quelques-uns des meilleurs spécialistes de la protection sociale ayant servi sous des gouvernements de gauche ­ comme Gilles Johanet, l'ancien patron de la Cnamts, ou Marie-Laurence Pithois, ancienne collaboratrice de Pierre Bérégovoy ­ ne font pas partie des équipes actuelles.\nDecryptage : Beaucoup auraient préféré la solution envisagée initialement par Lionel Jospin ­ un ministère regroupant la Santé et la Sécurité sociale confié au fabiusien Claude Bartolone ­, solution abandonnée pour offrir un gros ministère à Martine Aubry face à la forteresse de Dominique Strauss-Kahn à l'Economie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gouvernement-un-trop-gros-ministere-social_1351903.html"}, {"title": "Energie la pile propre qui marche a l eau", "text": "Pour les électrochimistes, la pile dite à combustible est un Graal énergétique : il s'agit d'exploiter l'énergie dégagée lors de la réaction simple de création d'eau. Le combustible est de l'hydrogène (H), qui réagit avec de l'oxygène (O) pour produire des molécules d'H2O. La difficulté consiste à faire en sorte que l'énergie ne se perde pas au cours du processus. La société canadienne Ballard Power Systems (BPS), forte de près de 200 brevets déposés dans le domaine, vient de dévoiler un nouveau procédé : les électrons issus de la décomposition de l'hydrogène migrent vers l'oxygène à travers une membrane en polymère, qui limite la perte énergétique. Mercedes-Benz vient d'acquérir pour 1,5 milliard de francs 25 % de BPS, et compte utiliser cette technologie dans ses recherches sur la voiture propre (projet Necar-III).\nBallard Power Systems, 9000 Glenlyon Parkway, Burnaby, BC-V5J5J9, Canada. Fax (00 1) 604 412 47 00.", "url": "https://lexpansion.lexpress.fr/actualite-economique/energie-la-pile-propre-qui-marche-a-l-eau_1349326.html"}, {"title": "Europe pourquoi kohl a durci sa position", "text": "A Amsterdam, le chancelier s'est fait le porte-parole de demandes formulées par les Länder allemands au nom du principe de subsidiarité, mais très contraignantes pour les mécanismes de décision de l'Union. Une attitude nouvelle qui dénotait à la fois son affaiblissement politique et son irritation devant les exigences françaises.\nDécryptage : Parmi ces demandes (enregistrées par le Conseil, mais non satisfaites), celles de clauses dérogatoires aux règles de la concurrence au profit de caisses d'épargne locales et d'instituts publics de crédit, effarouchés par l'euro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-pourquoi-kohl-a-durci-sa-position_1349307.html"}, {"title": "Sept mesures pour que les soho decollent enfin en france", "text": "Domicilier plus facilement une société chez soi\n- Le problème. L'article L. 631-7 du Code de la construction et de l'habitation est formel : dans les villes de plus de 10 000 habitants, il est interdit, en location comme en pleine propriété, de pratiquer une activité professionnelle (en société ou en nom propre) dans des locaux d'habitation. Rares sont les créateurs qui le savent et qui demandent une dérogation à la préfecture. Quant à la domiciliation ­ qui est à distinguer de l'activité ­ d'une société chez soi, elle ne peut durer que deux ans. Anne, commerçante en EURL (entreprise unipersonnelle à responsabilité limitée), le sait parfaitement, \" mais, explique-t-elle, je n'ai pas le choix. Je ne pourrai jamais me payer un local à 4 000 francs par mois \". Ayant domicilié sa société dans son pavillon, elle attend de pied ferme le fonctionnaire qui voudrait la faire changer d'adresse.\n- La solution. Les professions libérales et les artisans en nom propre (hors société) ont bel et bien le droit de domicilier leur activité sur leur lieu de vie pour peu que le règlement de copropriété les y autorise. On comprend donc mal pourquoi les activités purement intellectuelles, sans aucune nuisance pour le voisinage, telles celles d'un importateur en EURL ou d'un consultant en SARL, ne bénéficieraient pas de la même facilité. D'autant que, le délai de deux ans échu, l'entrepreneur fait en général domicilier sa raison sociale chez un gestionnaire de boîtes aux lettres. Mais, hypocrisie de la loi, il peut continuer à exercer son activité à domicile !\nCréer un statut de salarié pluriactif\n- Le problème. Ce n'est pas tant la multiplicité des statuts juridiques qui gêne le futur indépendant à domicile ­ il a l'embarras du choix ­ que la quasi-impossibilité d'en cumuler plusieurs. Pour être par exemple à la fois agent commercial et consultant, il faut être agréé VRP et profession libérale. Porter la double casquette de salarié et de chef d'entreprise de salon entraîne une double immatriculation et une double cotisation aux caisses maladie et vieillesse. Or, avec le développement de l'aménagement du temps de travail (loi Robien, temps choisi...), de plus en plus de salariés deviennent entrepreneurs pour occuper leur temps libre et compléter leurs revenus. Si aucune simplification administrative ne vient accompagner cette évolution, le travail noir pourrait se généraliser.\n- La solution. Pour éviter cette généralisation du \" travail mi-blanc, mi-noir, qui appauvrit le pays \", Guy Hongre, maire de Beaugies-sous-Bois et conseil de PMI, défend la création d'un statut de \" pluriactif \". Le dispositif, déjà accessible à petite échelle aux agriculteurs, \" permettrait au salarié-entrepreneur de cumuler ses deux activités et de glisser de l'une à l'autre au moment opportun \". L'avantage essentiel étant surtout de ne pas cotiser à taux plein à plusieurs caisses de sécurité sociale et de retraite.\nModuler les charges et la fiscalité\n- Le problème. En matière de fiscalité, les entreprises au foyer sont des entreprises comme les autres : elles se plaignent du poids de leurs impôts et de leurs charges. \" Quand j'étais salarié, je payais peut-être 1 000 francs de sécu et de retraite par mois, calcule un jeune patron. Aujourd'hui, alors que je suis mon propre employeur, je verse 13 % de mon chiffre d'affaires, pour une protection moindre. Ce n'est pas normal. \" Sans compter le décalage de deux ans du paiement forfaitaire d'impôts, qui rend acrobatique chaque saute d'activité. \" Je connais des indépendants, assure Denis Ettighoffer, président d'Eurotechnopolis, auteur, consultant et professeur, mais avant tout travailleur indépendant installé chez lui, qui ont eu à payer un impôt supérieur à leur revenu de l'année en cours ! \"\n- La solution. Les entrepreneurs individuels (hors société) ont une demande bien spécifique : \" Ouvrez-nous l'accès à l'article 100 bis du Code fiscal \", plaide Denis Ettighoffer. Cette disposition permet à certaines professions (agriculteurs, intermittents du spectacle, etc.) d'étaler leurs bénéfices sur plusieurs années pour lisser l'impôt.\nMettre les entreprises en réseau\n- Le problème. L'ennemi de l'entrepreneur à domicile, c'est la solitude. \" L'essence du travail, souligne Martine Clément, responsable des PME au CNPF, c'est quand même d'être plusieurs, pour échanger, se parler et se confronter. \" L'isolement qui confine le travailleur à domicile entre ses quatre murs peut être source d'ennui, mais aussi de régression.\n- La solution. Afin de lutter contre l'isolement, Denis Ettighoffer, grand prêtre des réseaux, a relancé sur Internet www.cyberworkers.fr, un site dormant, à l'attention des \" cybertravailleurs \". Il en faudrait d'autres. Il serait également souhaitable que se créent en France, comme aux Etats-Unis (voir page 50), des associations pour négocier des prix de gros (téléphone, fournitures, assurances, etc.) au bénéfice de leurs adhérents, ou des clubs d'utilisateurs d'ordinateurs prêts à échanger des conseils.\nRétablir l'aide aux créateurs d'entreprise\n- Le problème. Personne n'a vraiment compris pourquoi le gouvernement d'Alain Juppé a, parmi toutes les aides, choisi de supprimer la plus utile. Feu l'aide aux chômeurs créateurs d'entreprise (Accre) a été accordée à 80 000 chômeurs en 1995 à raison de 30 000 francs par dossier, soit, arguënt ses défenseurs, bien moins que le coût d'un chômeur. D'autant que cette aide n'était en réalité que la capitalisation des indemnités de chômage.\n- La solution. Rétablir l'Accre serait un préalable. Mais des aides plus ciblées seraient aussi bienvenues, pour financer, par exemple, l'équipement informatique indispensable pour créer des sites Web, produire des images de synthèse ou sous-traiter de la mise en page. Pascal, graphiste salarié, a songé à s'installer sous sa mezzanine, mais a vite renoncé devant un investissement estimé à 150 000 francs ! De même, un ordinateur multimédia doté d'Internet et de quelques logiciels approchera les 20 000 francs. Pourquoi ne pas reprendre l'idée de François Fillon, ancien ministre des Télécommunications, d'une déduction fiscale sur ces matériels pour les TPE ?\nInventer un PEL pour future entreprise\n- Le problème. Les besoins financiers d'une entreprise à domicile sont modestes. Mais l'équipement informatique de base peut rapidement alourdir l'addition. Et puis créer une société (EURL ou SARL) exige un minimum de 50 000 francs. La Sofaris (banque de développement des PME) et la Siagi (chambres des métiers) ­ deux organismes qui gèrent des fonds de garantie pour les très petites entreprises ­ affirment que \" le fait de travailler chez soi ne rend pas l'accès au crédit plus difficile, puisque ce n'est pas un critère de sélection pour les banques \". Mais celles-ci, souvent rebutées par les petits dossiers (peu rentables et risqués), ont tendance à les condamner ­ quand elles les acceptent ­ aux taux rédhibitoires du crédit à la consommation.\n- La solution. Guy Hongre, \" le Madelin des champs \", suggère de prendre le problème en amont en créant un PEL pour future entreprise, qui permettrait au salarié d'économiser et d'obtenir au bout de trois ans le droit d'emprunter à taux réduit. La CGPME, elle, n'exclut pas de demander pour les TPE des avantages similaires à ceux des agriculteurs, qui, après tout, sont aussi des entrepreneurs à domicile, tel que la dotation à l'installation des jeunes (de 100 000 francs en moyenne), les prêts bonifiés, etc.\nCréer des fichiers\n- Le problème. Les entrepreneurs à domicile se cachent. \" Ils se présentent par leurs fonctions, mais évitent de dire qu'ils sont installés chez eux, de peur de passer pour des amateurs \", a remarqué Alain Bosetti, directeur général de l'agence de communication En personne... (lire l'interview cidessus).\n- La solution. Pour bien cibler, il faut des fichiers. Il existe déjà ceux de France Télécom (3 millions d'adresses abonnées à deux ou trois lignes de téléphone), ceux des greffes censés être mis à jour par les grandes agences de renseignements comme SCRL ou Dun & Bradstreet. Mais l'Insee pourrait également créer une catégorie à part.\nA vous de jouer, Mme Lebranchu\nMarylise Lebranchu, secrétaire d'Etat aux PME.\nQue fera Marylise Lebranchu, la secrétaire d'Etat aux PME, des idées de Small Business Act à la française de son prédécesseur, Jean-Pierre Raffarin ? Le texte de l'ancien ministre prévoyait, par exemple, de réserver une part aux PME dans les appels d'offres publics, ou encore d'instaurer un budget pour financer les créations d'entreprises autour de priorités... La CGPME, syndicat des petites entreprises, se dit persuadée que \" les socialistes reprendront la plupart des idées \" de ce projet. Elle n'a sans doute pas tort : lors de son discours de politique générale, Lionel Jospin a annoncé que le gouvernement \" créerait des conditions propices aux PME \". Le Premier ministre paraît bien sensibilisé à l'effet \" Soho \" puisqu'il rappelait qu'\" aujourd'hui, et encore plus demain, la majorité des emplois créés le seront dans de petites entreprises et pour des services nouveaux \". A suivre.\n\" Il faut rassembler les entrepreneurs à domicile sous une même bannière \"\nAlain Bosetti, directeur général de En personne... et auteur d'une étude sur les \" Soho \" françaises.\n- L'Expansion. Pourquoi créer le terme \" entreprises à domicile \" ?\nAlain Bosetti. Parce qu'en tant qu'homme de marketing je trouve que ces entrepreneurs d'un nouveau genre manquent avant tout d'une bannière commune. Ils ont besoin d'une marque pour les fédérer. Pour que l'on cesse de les considérer comme une nébuleuse qui va de l'artisan au consultant... Nous avons proposé celui d'\" entreprises à domicile \", mais peu importe le nom, pourvu qu'il en existe un et qu'il soit reconnu.\n- Que vous a appris l'enquête Ifop réalisée par votre société sur cette cible ?\nElle nous a surtout servi à confirmer que les EAD sont un marché porteur. La preuve : leurs taux d'équipement en bureautique et informatique sont à mi-chemin entre ceux des particuliers et ceux des PME (respectivement 15 %, 42 % et 99 % pour les ordinateurs, NDLR). Nous avons aussi remarqué que 70 % d'entre elles ont plus de trois ans d'existence. C'est donc bien une tendance qui s'installe et non un pis-aller en l'absence de plein emploi.\n- Ont-elles des besoins particuliers ?\nOui, plus que les autres, les entrepreneurs à domicile doivent gérer leur temps, leur image, leur espace et leurs contacts. Cette demande représente une formidable opportunité pour les grandes entreprises. Mais, pour y répondre, celles-ci doivent dès maintenant construire des offres ciblées et inventer une communication de proximité. Bref, regarder d'un oeil neuf ces microbusiness.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sept-mesures-pour-que-les-soho-decollent-enfin-en-france_1378584.html"}, {"title": "Sante la cnamts veut ressusciter son carnet", "text": "La Caisse nationale d'assurance-maladie des travailleurs salariés prépare une campagne de communication destinée à inciter le public à utiliser le carnet de santé. Le lancement de ce document en 1996 avait été un échec, en raison de l'absence de sanction financière en cas de non-utilisation, et des réticences du corps médical.\nDécryptage : Prévue dans le plan Juppé d'octobre 1995 afin d'éviter les examens à répétition, la généralisation du carnet constitue également une priorité du gouvernement socialiste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-la-cnamts-veut-ressusciter-son-carnet_1376095.html"}, {"title": "Quel pole economique pour l union", "text": "A Amsterdam, la France espérait faire entériner le principe, non d'un \" gouvernement économique \" ­ repoussé par les Allemands ­, mais d'un \" pôle de coordination \" pour contrebalancer la puissance de la banque centrale européenne. Elle n'a obtenu qu'une clarification des principales missions du Conseil des ministres de l'Economie et des Finances de l'Union (Ecofin).\nCoordination économique : selon le traité, \" les Etats membres considèrent leurs politiques économiques comme une question d'intérêt commun, et les coordonnent au sein du Conseil \" (article 103). A Amsterdam, les Quinze ont décidé que les thèmes ayant un impact sur l'emploi ­ compétitivité, fiscalité, protection sociale ­ seront placés au coeur de cette coordination.\nPolitique de change : qui décidera s'il convient de pousser l'euro à la hausse ou à la baisse face au dollar ou au yen ? Le Conseil \" peut formuler des orientations générales de politique de change \" (article 199, ß 2). A Amsterdam, l'Ecofin et la Commission ont été invités à étudier les moyens d'appliquer ces dispositions.\nRelations avec la banque centrale européenne : \" Le président du Conseil et un membre de la Commission peuvent participer, sans voix délibérative, aux réunions du conseil des gouverneurs de la BCE. Le président du Conseil peut soumettre une motion à la délibération du conseil des gouverneurs. \" L'application pratique de cet article sera précisée par les Quinze.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quel-pole-economique-pour-l-union_1373572.html"}, {"title": "Produit l obligation qui joue l est sans risque", "text": "Avec une envolée de 100 % depuis le début de 1997, pour un investisseur français ­ en tenant compte du risque de change ­ la Bourse de Moscou s'avère la plus juteuse de la planète. Les autres Bourses d'Europe de l'Est ne sont pas en reste : en 1996, la Bourse de Budapest a rapporté 117 % et celle de Varsovie 67 %. Le hic est que leurs risques sont énormes et leur stabilité politique aussi fragile que la santé de Boris Eltsine. Du coup, les épargnants prudents hésitent. Pour résoudre leur dilemme, la Compagnie financière Edmond de Rothschild lance un placement qui permet de gagner jusqu'à 150 % si les Bourses d'Europe de l'Est s'envolent, et de ne rien perdre si elles s'écroulent.\nFourmi Multidevises V est en fait un BMTN, c'est-à-dire une sorte d'obligation garantie indexée. On peut y investir des montants minimaux de 50 000 à 100 000 francs par l'intermédiaire de certains contrats d'assurance-vie partenaires de la banque. Le produit est disponible en trois devises différentes : écu, lire ou dollar. Son indice de référence est la performance de deux grands fonds investis sur l'Europe de l'Est : le Fleming Eastern Fund et le Lombard Odier Eastern. Si ces fonds baissent, l'épargnant récupère 100 % de son capital au bout de cinq ans, avec une possibilité de sortie au bout de trois ans s'il a pris la version en dollars. A l'inverse, si les fonds montent, le client bénéficiera de 70 % de leur performance au bout de cinq ans, ou de 50 % s'il a choisi la version en écus. Ses gains sont cependant plafonnés à 120 % pour la version en écus et à 150 % pour les versions en lires et en dollars. Clôture des souscriptions le 21 juillet.\nCompagnie financière Edmond de Rothschild. Tél. : 01 40 17 26 94.", "url": "https://lexpansion.lexpress.fr/actualite-economique/produit-l-obligation-qui-joue-l-est-sans-risque_1371045.html"}, {"title": "Prelevements nuages fiscaux sur les classes moyennes", "text": "Et si la réforme des allocations familiales annoncée par Lionel Jospin dans son discours de politique générale anticipait des ponctions plus larges sur les classes moyennes ? Coincé entre son souci de ne pas aggraver inconsidérément les déficits publics et la nécessité de financer au bas mot 10 milliards de francs de dépenses nouvelles (smic, allocation de rentrée scolaire, logement social...), le gouvernement est naturellement tenté d'aller chercher l'argent là où il est le plus facile de le prendre : dans la poche des salariés et des cadres, qui constituent les gros bataillons des cotisants aux régimes sociaux et des contribuables. C'est son propre électorat que le PS risque de mécontenter en adoptant une politique très redistributive.\nAllocations familiales et TVA : les moins pauvres paieront\nSi Lionel Jospin a promis de ne pas augmenter globalement les impôts et les cotisations sociales, il ne s'est pas engagé à ce que l'opération soit neutre pour tout le monde. Les plus aisés paieront donc pour les moins favorisés. C'est ce qui risque de se passer si la prochaine baisse de la TVA annoncée par le Premier ministre est concentrée sur le seul taux réduit. Si l'on veut financer cette mesure, il faudra bien renoncer à certaines baisses sur les impôts directs ou en augmenter d'autres sur les Français moins pauvres.\nCe faisant, le gouvernement semble s'accrocher à une conception pour le moins particulière de la société française. Placer à 25 000 francs par foyer fiscal le plancher au-delà duquel les allocations familiales ne seraient plus versées à l'avenir revient à considérer qu'un couple de cadres moyens ou d'enseignants avec deux enfants appartient à la catégorie des \" riches \". Dans l'état actuel des comptes sociaux (le déficit cumulé pour 1996 et 1997 devrait avoisiner 80 milliards, dont plus de 20 pour la seule branche famille), pour dégager quelques économies, il faut mettre la barre des \" riches \" très bas.\nImpôt sur le revenu : revenir en arrière sera douloureux\nDans le cas des classes moyennes, le débat dépasse les seules \" allocs \" pour concerner l'ensemble des prélèvements, qui ont culminé à 45,7 % du PIB en 1996, comme le confirment les comptes de la nation. Si, à l'automne, le gouvernement taille dans les niches (en particulier celles qui favorisent l'immobilier et les emplois à domicile) sans réduire en contrepartie les taux de l'IR, ainsi que s'y était engagé Alain Juppé, il risque de faire payer une nouvelle fois les mêmes. Privés des 50 milliards d'allègements programmés par l'ancien Premier ministre pour les quatre prochaines années, beaucoup de foyers moyens pourraient franchir douloureusement le seuil de nouvelles tranches du barème. Et le projet du PS de remplacer la taxe d'habitation par un impôt local assis sur les revenus enfoncerait un peu plus le clou.\nLa solution CSG : à utiliser avec modération\nLa montée en puissance de la CSG s'accompagnant d'une baisse correspondante des cotisations sociales fait gagner quelques dixièmes de point de pouvoir d'achat aux salariés, mais pas à tous. Si cette CSG n'est pas déductible du revenu imposable, il y aura des perdants chez les cadres. Ces derniers verront aussi, quel que soit l'arbitrage, les revenus de leurs sicav ou de leur assurance-vie un peu plus ponctionnés par la CSG... Ils alimentent en effet les principaux contingents d'épargnants. Bref, le gouvernement devra manifester beaucoup de tact, pour pas se couper d'une partie importante de son électorat.\nAttention, déficit budgétaire sensible\nAu 30 avril dernier, le déficit budgétaire atteignait 152 milliards de francs, soit à peu près le même montant qu'en 1996 à la même date. Si de nouvelles dépenses s'ajoutent, le déficit pourrait dépasser celui de 1996, qui avait atteint 4,1 % du PIB (avec celui de la Sécurité sociale).", "url": "https://lexpansion.lexpress.fr/actualite-economique/prelevements-nuages-fiscaux-sur-les-classes-moyennes_1369805.html"}, {"title": "L or des fous sevit encore sur les marches", "text": "Hollywood fourbit déjà ses caméras : le plus grand scandale aurifère du siècle, celui de la Bre-X, mine d'or fantôme qui a ruiné des milliers d'épargnants nord-américains, sera un jour porté à l'écran. Le scénario de cette Ruée vers l'or façon Apocalypse Now est malheureusement une histoire vraie. Elle débute en 1994, par la découverte, dans la jungle indonésienne de Bornéo, d'une mine d'or supposée fabuleuse. Et s'achève en mai 1997, quand l'opération se révèle la plus grande supercherie jamais organisée, avec une méthode vieille comme le monde : le \" salage \" des échantillons de terrain présentés à l'analyse, qui consiste à leur ajouter une solution à base d'or.\nEntre-temps, l'action Bre-X, vedette de la Bourse de Toronto, a volé de record en record, poussée par une folle spéculation. Au plus haut, en octobre 1996, elle avait gagné 15 000 % sur sa première cotation ! Sa capitalisation boursière atteignait alors les 25 milliards de francs. Le 26 mars dernier, Bre-X s'effondrait brutalement de 80 % en une seule séance, de nouvelles études n'ayant pressenti que des \" traces insignifiantes d'or \" sur son site indonésien. Et finalement, elle ne valait plus que quelques cents canadiens symboliques à l'issue de la séance boursière du 6 mai ­ une chute de 97 % ­, après la confirmation définitive d'analyses négatives. Trompée pendant deux ans, la communauté financière et minière nord-américaine en reste abasourdie. Comment une fraude aussi gigantesque a-t-elle pu avoir lieu au nez et à la barbe des plus grands fonds de pension américains et des poids lourds de l'industrie minière ?\nL'appât d'un gain rapide affole les investisseurs du monde entier\nCertes, \" plus le mensonge est gros, plus il est cru \", mais cette escroquerie n'est même pas un cas isolé. L'an dernier, c'était Timbuktu et Carthaway, deux sociétés cotées à Calgary, opérant au Mali et au Canada, qui défrayaient la chronique. Elles avaient attiré des millions de dollars de capitaux en annonçant des découvertes mirifiques à base d'échantillons truqués. Puis leurs cours se sont effondrés, et seuls leurs promoteurs se sont enrichis. Ensuite, il y a eu Delgratia, société de prospection cotée au Nasdaq, qui a commencé sa carrière boursière à Vancouver, et qui explore les sous-sols du Nevada.\nEn fait, un vent de folie spéculative a embrasé le marché des mines d'or. Les investisseurs ont partout été aveuglés par les perspectives de profit rapide. \" Une explication qui se résume en un mot : greed, c'est-à-dire l'appât du gain \", déplorent les spécialistes. \" C'était trop beau pour être vrai, renchérit Guy Borel, spécialiste des mines d'or à la Société générale, et qui n'a jamais cru à Bre-X. Il y avait trop d'euphorie sur les marchés, et les investisseurs ont gobé n'importe quoi. \" Mais c'était compter sans la fraude.\nTout est parti de la baisse des cours de l'or qui rognait année après année les bénéfices des grandes compagnies productrices. Et donc leur attrait aux yeux des investisseurs. Se payant mécaniquement de plus en plus cher sur la Bourse de Toronto, quelque 35 fois ses bénéfices annuels pour Barrick, 55 fois pour Newmont, 68 fois pour Homestake, 93 fois pour Placer Dome et même 150 fois pour Cambior, elles devaient se porter vers de nouveaux eldorados ! La plupart de ces grandes majors auraient d'ailleurs enregistré des pertes l'an dernier si elles ne s'étaient pas couvertes sur les marchés dérivés, contre la baisse des cours. Seule issue de secours pour éviter la chute de leur cours de Bourse : engager d'importants efforts d'exploration ou racheter des petites compagnies. En effet, de nombreuses grandes mines enregistrent aujourd'hui des coûts d'exploitation extrêmement élevés ; en Afrique du Sud, certaines sont même dans l'obligation d'aller forer à plus de 4 kilomètres sous terre.\nUn lourd handicap, alors qu'on peut trouver de nouveaux gisements presque à ras de terre, plus faciles et moins coûteux à exploiter. \" Pour que l'exploitation soit rentable, il faut avoir 10 à 15 grammes d'or par tonne dans les mines, alors qu'il suffit de 1 gramme pour l'or alluvial et de 3 à ciel ouvert \", explique Jean-François Hénin, PDG d'Electricité et Eau de Madagascar (EEM), dont la filiale Maurel et Prom s'est engagée dans un projet d'exploration à ciel ouvert au Mali. Une raison de plus pour que les capitaux nord-américains se reportent avec précipitation sur les petites compagnies d'exploration à haut espoir de rendement. D'autant que d'importantes découvertes ont été annoncées, depuis deux ans, en Tanzanie, au Mali, en Argentine, en Papouasie-Nouvelle-Guinée...\nLe résultat ne s'est pas fait attendre : chaque semaine, de nouvelles compagnies voient le jour. Elles sont aujourd'hui plusieurs centaines, cotées à Toronto, Vancouver, Calgary et Montréal. \" Il y a eu, ces derniers dix-huit mois, une inflation galopante de nouvelles sociétés d'exploration minière. Les excès amènent les excès : des risques de déception accrus, et l'arrivée de gens moins scrupuleux \", explique Alain Corbani, spécialiste des mines chez le broker canadien Dominion, l'un des rares à s'être toujours méfiés de Bre-X.\nMais ce bouillonnement s'est révélé d'autant plus actif que la plupart des pays émergents ont adapté, ces dernières années, leurs codes miniers afin de relancer l'investissement étranger. Seules les anciennes républiques d'Union soviétique restent à la traîne ; en effet, on ne peut jamais avoir la certitude d'y posséder un sous-sol, ni de pouvoir sortir l'or du pays. Les prospecteurs canadiens ont donc redoublé d'efforts pour parcourir le monde, fidèles à leur devise : \" Il faut chercher les éléphants dans les pays à éléphants. \" Fait significatif, depuis le début de l'année, 2 milliards de dollars canadiens (près de 8,5 milliards de francs) ont été levés sur les marchés canadiens afin de financer l'exploration des petites et des grandes sociétés, après les 7,7 milliards de 1996 (32,5 milliards de francs).\n\" Sur 1 000 sociétés d'exploration, une seule trouve un bon gisement \"\nMais l'activité minière se révèle très risquée. \" Sur 1 000 sociétés d'exploration, il y en a seulement une qui trouve un gisement assez intéressant pour lever des capitaux et devenir une compagnie minière \", explique Claude Oberson, directeur international de Midland Walwyn, à Genève. Cela fut le cas d'American Barrick, aujourd'hui premier producteur mondial, il y a une dizaine d'années. \" 30 à 40 % des autres ont des gisements qu'elles peuvent revendre à d'autres petites ou à des majors \", poursuit-il. \" En fait, une sur dix s'en sort bien \", juge Yves Mordacq, spécialiste de l'or à la Banque Bruxelles Lambert. Pour les neuf restantes ­ dont six ou sept n'ont finalement rien trouvé du tout ­, l'affaire se termine mal.\nReste que les investisseurs achètent trop vite, phénomène encore amplifié lorsque l'éloignement des gisements facilite les maquillages en tout genre. Il y a d'abord la diffusion \" anonyme \" de rumeurs ou de fausses nouvelles. \" Sur Internet, on peut facilement lire qu'un journal philippin annonce une découverte d'or importante dans telle ou telle région reculée, explique un gérant. Mais il faut vraiment faire très attention, vérifier si ce journal existe bien, et ensuite ce qu'il a vraiment écrit, et à partir de quelles sources. \" La fraude la plus manifeste provient de la falsification des analyses, grâce au \" salage \" des échantillons prélevés sur le terrain.\nAutre fraude qui facilite la spéculation, celle des professionnels, ceux qui vendent les actions. Certains courtiers ou conseillers financiers seraient passés maîtres dans l'art de vendre des coquilles vides : \" Il existe des brokers canadiens qui basculent doucement dans la truanderie légalisée, parce que, s'ils n'avaient pas à vendre ces sociétés d'exploration, tout ce petit monde serait au chômage technique \", s'insurge un gérant. Il y a une faune de promoteurs et d'intermédiaires ­ toujours les mêmes ­ qui font des placements privés d'actions de sociétés basées en Russie, en Sibérie, au Niger, au Ghana ou au Kazakhstan, avec des montages très douteux. \" Un marché parallèle des sociétés d'exploration serait d'ailleurs très actif, des pyramides d'investisseurs privés se revendant, de gré à gré et sans contrôle, le papier de par le monde.\nGéologues et financiers, tous sont revenus de Bornéo concaincus\nAprès le scandale de Bre-X, les langues se délient. \" Les analystes miniers des sociétés de courtage nord-américaines sont les premiers visés, car sur eux reposait l'analyse du processus d'exploration, et donc la base de la confiance du projet \", estime Marc Moreau, spécialiste de l'or chez le courtier Global Equities. Les brokers mis en cause ont sorti leurs armes. Certes, les plus grands analystes se sont rendus sur le site indonésien de Bre-X à l'invitation de la société. Réputés très professionnels, géologues autant que financiers, ils sont pourtant revenus, pour la quasi-totalité d'entre eux, convaincus. Les rares critiques s'inquiétaient plutôt de la gourmandise du gouvernement indonésien, ou faisaient preuve d'une prudence élémentaire en notant que la société n'avait pas encore l'autorisation d'exploiter.\nMais personne n'a crié à l'escroquerie. \" Quand vous allez dans ce type de voyage, en fait, vous ne voyez rien de significatif, explique un professionnel. Vous voyez la surface, et c'est très insuffisant, surtout dans les pays tropicaux, où les gisements ont une configuration \"en champignon\", avec tout sur le dessus. \" L'argument est un peu court. Pourquoi certains brokers canadiens ont-ils recommandé le titre Bre-X jusqu'à la dernière minute, même après la disparition curieuse de Michael de Guzman, le géologue qui avait fait la découverte de Busang ?\nLa crédibilité des marchés canadiens sera longue à restaurer, même s'il est vrai que la fraude la plus récente, Delgratia, a eu lieu sur l'un des marchés les plus réglementés du monde, le Nasdaq. Mais, là au moins, les investisseurs américains semblent plus assurés d'obtenir des réparations pour \" fausse information \". Aujourd'hui, les autorités réfléchissent à la création d'une COB commune à tous les marchés canadiens, où le provincialisme règne encore. Des expertises indépendantes pourraient aussi être exigées avant toute annonce. Ne brille pas qui veut !\nL'or, un cours atone qui pourrait se réveiller à long terme\nLa fièvre qui a secoué les mines d'or peut apparaître comme d'autant plus paradoxale que, à moyen terme, le cours de l'or ne semble pas promis à une franche hausse, sauf en cas de crise monétaire internationale. Pour 1997 et 1998, le courtier canadien Lévesque, Beaubien, Geoffrion résume le sentiment du marché en prévoyant un prix moyen de 360 dollars l'once (387 dollars en 1996). Car la vente de stocks d'or par les banques centrales belge, néerlandaise ou suisse pèse sur les prix. Dans les prochains mois, le FMI pourrait procéder à des ventes, ainsi que des pays européens soucieux de se désendetter. Mais à plus long terme,la forte demande mondiale, tirée par le boom des pays émergents, devrait permettre aux prix de se redresser. Car le premier trimestre de 1997 a connu la plus forte demande d'or jamais enregistrée, avec un total de 770,6 tonnes (+ 17 % par rapport à la même période de 1996, et 29 % en Asie du Sud-Est).\nDelgratia voit des mirages au Nevada\n\" Je sens que Delgratia a un potentiel de la taille de Bre-X \", estimait, en décembre 1996, un dirigeant de la société, qui avait levé 60 millions de francs à Vancouver et sur le Nasdaq. Spécialisé sur le Nicaragua et le Mexique, Delgratia avait acquis 40 % de la Nevada Gold Company. Quelques semaines plus tard, il annonçait une importante découverte dans son gisement du Nevada. L'action s'envolait, jusqu'à ce que l'on découvre le \" salage \" des échantillons, analysés par un cabinet à la réputation contestée...\nTimbuktu aurait dû donner l'alerte\nEn avril 1996, l'action Timbuktu, cotée à Calgary, s'est envolée à l'annonce d'importantes découvertes d'or au Mali. Mais dès la fin de la saison des pluies, pendant laquelle les tests sont difficiles, de nouvelles analyses venaient confirmer les soupçons de fraude. Les carottes riches en or alluvial présentées à l'origine à un laboratoire suisse auraient été importées... d'Afrique du Sud.\nBre-X devient le scandale du siècle\nConstamment révisées à la hausse, les réserves du site découvert par Bre-X à Busang, en Indonésie, étaient évaluées à 200 millions d'onces en février. Le plus grand gisement du monde ! En fait, les carottes de terrain étudiées avaient été préalablement \" salées \". Dès mars, les premiers soupçons sont apparus, définitivement confirmés en mai. Floués, les actionnaires ont demandé 12,5 milliards de francs de dédommagements. Mais les promoteurs du projet ont gagné 300 millions de francs en revendant une partie de leurs titres en 1996. Résidant aux Bahamas, le président-fondateur de Bre-X, David Walsh, s'estime lui aussi victime et a porté plainte. Son adjoint John Felderhof, géologue et codécouvreur du site, nie toute responsabilité, mais se terre dans sa luxueuse propriété de Grand Cayman, où il a récemment fait une demande de résidence permanente. Quant à l'autre \" découvreur \", Michael de Guzman, qui se serait suicidé en se jetant d'un hélicoptère, sa femme le croit encore en vie. Mais où...\nles 10 premiers producteurs d'or\nRang Entreprise Pays Production(1)\n1 Barrick Gold Etats-Unis 3,0\n2 Freegold Afrique du Sud 2,5\n3 Newmont Gold Etats-Unis 2,4\n4 Placer Dome Etats-Unis 2,3\n5 Vaal Reefs Afrique du Sud 2,16\n6 Homestake Mining Etats-Unis 1,5\n7 Normandy Mining Australie 1,37\n8 Kloof Afrique du Sud 1,35\n9 Southvaal Afrique du Sud 1,22\n10 Amgold Afrique du Sud 1,16\n(1) Production en millions d'onces pour l'exercice 1996-1997 ou estimation pour 1997. (1 once = 31 grammes.) Source : Banque Bruxelles Lambert.\nLes majors nord-américaines sont les plus grandes productrices. Elles parcourent le monde pour trouver les meilleurs gisements.\nLe BRGM piégé au fond d'une mine péruvienne\nC'est un dossier sulfureux de l'Etat français qui met\nen cause le Bureau de recherches géologiques et minières (BRGM) et la vente de sa participation dans le plus beau gisement d'or d'Amérique du Sud, la mine de Yanacocha, au Pérou. Le ministre de l'Education nationale, Claude Allègre, y a perdu la tête en avril dernier, lorsqu'il était président du BRGM, et le ministre des Affaires étrangères, Hubert Védrine, mandaté par le ministère de l'Industrie, a plaidé en tant qu'avocat pour trouver une issue. En 1993, quand le BRGM s'engage dans la filialisation de ses activités minières, il signe avec l'australien Normandy Mining Limited (NML) un accord qui inclut la participation dans la mine. Or les associés du BRGM au Pérou, le péruvien Buenaventura et l'américain Newmont, estiment détenir un droit de préemption. Le directeur général du BRGM, Jean-Pierre Hugon, débarqué depuis, s'obstine à signer l'accord. Commissions, financements occultes... nombreux sont ceux qui s'interrogent sur tant d'obstination y compris une mission de l'Inspection des finances. La justice péruvienne a confirmé ce droit de préemption. La Cour suprême, saisie par les Français, devrait prochainement rendre sa décision. Des négociations seraient enfin engagées entre les parties.\nClaude allègre, actuel ministre de l'Education, présidait le BRGM au moment des faits.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-or-des-fous-sevit-encore-sur-les-marches_1365966.html"}, {"title": "Le prix de superphenix 66 milliards de francs", "text": "Soixante-six milliards de francs : telle sera la facture finale de Superphénix. Pour une production, en dix ans, de 8 milliards de kilowattheures. Cela fait cher du kilowatt ! Jouer les prolongations ­ comme EDF le prône encore ­ améliorerait-il ce bilan ? Qu'il intervienne maintenant ou plus tard, l'arrêt du surgénérateur coûte 28,5 milliards. Et rien ne prouve que la production d'électricité jusqu'en 2000 permettrait de couvrir les frais de fonctionnement et d'alléger la facture.\nCe que cela a déjà coûté\n- 38 milliards\nFin 1994, Superphénix avait coûté 34,4 milliards de francs. En actualisant cette somme, et en rajoutant deux années de fonctionnement (1,2 milliard de francs par an), le coût total s'établit à 38 milliards à la fin 1996. Dont quelque 22 milliards pour les dépenses de construction.\nCe que cela va encore coûter\n- 28,5 milliards\nLa Cour des comptes a évalué le coût de l'arrêt de Superphénix à 27,4 milliards de francs 1994. Soit 28,5 milliards 1996. Le démantèlement ne coûtera que 5,8 milliards, mais il faut ajouter le retraitement du combustible, les amortissements, les charges de la période de postexploitation.\nQui va payer la facture\n- Surtout EDF\nLes coûts de démantèlement et de postexploitation sont à la charge d'EDF. Le retraitement du combustible, la dette (6,6 milliards) et les amortissements sont à répartir entre EDF (51 %) et ses partenaires européens (49 %). Reste à négocier l'indemnisation de ces partenaires pour arrêt prématuré.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-prix-de-superphenix-66-milliards-de-francs_1362169.html"}, {"title": "Il y a trente ans le jeune chirac inventait l anpe", "text": "Pourquoi les Français auraient-ils prêté attention à la création de l'Agence nationale pour l'emploi, le 13 juillet 1967 ? Le pays ne compte guère à l'époque que 430 000 chômeurs, soit 2,1 % de la population active. Pour le gouvernement Pompidou, la création de cet établissement public d'Etat ne vise qu'à dépoussiérer les bureaux des services extérieurs du travail et de la main-d'oeuvre (Setmo). L'ordonnance créant l'ANPE est signée, entre autres, par le secrétaire d'Etat aux Affaires sociales chargé des problèmes de l'emploi, un jeune homme politique ambitieux du nom de Jacques Chirac.\nL'agence se voit confier la prospection des emplois disponibles et le placement, mais aussi l'accueil et l'information des travailleurs, l'orientation vers la formation, l'établissement des statistiques du marché du travail... Les modalités de fonctionnement, elles, vont évoluer au fil des années sous la pression d'un chômage toujours plus élevé. Il faut attendre 1976 pour que les offres d'emploi soient affichées dans les agences pu-bliques, 1978 pour que leur gestion soit informatisée.\nL'année suivante, 1 000 cadres sont recrutés pour gérer la relation avec les entreprises. En 1982, enfin, les chômeurs sont délivrés de l'obligation du pointage \" physique \", remplacé par le pointage par correspondance. Trente ans après, les agences locales pour l'emploi fonctionnent de plus en plus comme des entreprises. Mais l'ANPE n'arrive toujours pas à atteindre les 40 % de part de marché sur les offres d'emploi, alors qu'elle en a en théorie le monopole.\nAgence ANPE à la fin des annes 60. Le taux de chômage était alors à 2 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-y-a-trente-ans-le-jeune-chirac-inventait-l-anpe_1353176.html"}, {"title": "Fiscalite la crds et la csg grignotent l assurance vie", "text": "Mauvaise nouvelle pour les assurés. Depuis le 1er février 1996, on savait qu'ils étaient mangés à la sauce de la CRDS (contribution au remboursement de la dette sociale), soit un prélèvement de 0,5 %. Mais, depuis le 1er janvier 1997, ils supportent la CSG (cotisation sociale généralisée), soit une dîme de 3,4 %. C'est finalement une ponction de 3,9 % qui vient rogner annuellement et directement le rendement des contrats en francs affiché par l'assureur. Pour les contrats en unités de compte (libellés en sicav, FCP, SCI...), le grignotage ne s'effectue pas chaque année, mais au terme du contrat, c'est-à-dire lors de son dénouement (par retrait ou par décès). Dans la pratique, le montant de la CRDS (0,5 %) se calcule sur la fraction des produits acquis depuis le 1er février 1996. Et celui de la CSG (3,4 %) sur la fraction des produits capitalisés depuis le 1er janvier 1997.\nInstruction fiscale du 10 février 1997 relative à la CRDS et instruction fiscale du 28 janvier 1997 relative à la CSG.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fiscalite-la-crds-et-la-csg-grignotent-l-assurance-vie_1350634.html"}, {"title": "Vive les toutes petites entreprises enquete sur le boom des entrepreneurs a domicile", "text": "Aux Etats-Unis, ils sont entre 25 et 30 millions qui appartiennent à une nouvelle race d'entrepreneurs : les Soho. Ces \" small office-home office \", que l'on pourrait traduire en français par \" petite entreprise à domicile \", sont en train de modifier en profondeur la structure du marché du travail aux Etats-Unis et bouleversent toutes les idées reçues sur les effets macroéconomiques des microstructures. Les experts estiment que la moitié des emplois nouveaux créés outre-Atlantique le sont par des Soho et qu'un foyer américain sur quatre génère une activité économique. Plusieurs magazines se consacrent déjà au sujet. De grandes firmes comme Xerox ou IBM réorganisent leurs structures commerciales et marketing pour proposer une offre de produits et de services spécifiques à ce type d'entreprises. Les Soho s'organisent en réseaux, regroupent leurs achats. De nombreux sites Internet voient le jour pour tirer un fil invisible entre ces entrepreneurs d'un genre nouveau. Les universités les plus dynamiques comme Babson College leur consacrent études et séminaires. Jusqu'à l'auguste et austère Harvard qui leur consacre pas moins de 17 professeurs. Bref, c'est un vrai phénomène de fond, au point que le Wall Street Journal fait des Soho le symbole de la \" nouvelle économie \". Jusqu'aux pays les plus riches du monde, le fameux G8, qui se sont réunis à Denver, dans le Colorado, décrété paradis des Soho par le magazine Newsweek.\nLentement mais sûrement, le phénomène gagne l'Europe, et notamment la France. Paris accueillait en avril dernier le forum mondial de l'OCDE consacré aux femmes dirigeant des petites et moyennes entreprises, qui précisément constituent la majorité de ces nouveaux entrepreneurs. Dans l'Hexagone, ils seraient déjà entre 700 000 et 1,2 million à avoir rejoint le club.\nMême si une certaine condescendance est encore de mise devant ces entrepreneurs à domicile, surtout de la part des technocrates, qui raisonnent encore en termes de grandes structures, les Soho commencent à intéresser les grandes entreprises d'informatique, de bureautique et de distribution, dont certaines se préparent déjà à modifier leurs stratégies marketing à l'intention de cette nouvelle clientèle.\nDes aspirations originales que l'environnement ne prend guère en compte\nLe mouvement est puissant, car il correspond à des aspirations fortes : la volonté de se soustraire à l'univers angoissant de la grande entreprise, le désir de retomber sur ses pieds après une perte d'emploi, l'aspiration à mener une vie plus équili- brée, loin des métropoles, l'ambition de réussir par soi-même sans pour autant sacrifier sa vie personnelle.\nInfrastructures télécoms, aménagement du territoire, services de proximité, éducation, immobilier devront compter avec cette nouvelle génération d'indépendants. Les effets macroéconomiques du développement des entreprises à domicile ne peuvent qu'être positifs, notamment en matière d'emplois. Pour autant, les freins sont encore nombreux. Le cadre réglementaire qui régit aujourd'hui la création et le développement des très petites entreprises est bien trop rigide. Les pesanteurs fiscales de toute nature sont trop lourdes, l'administration n'a pas pris en compte les spécificités de ce type de structures et les pouvoirs publics s'en désintéressent. Il y a urgence à agir pour supprimer ces entraves. Une partie de la bataille pour l'emploi se joue aussi sur la capacité de la France à promouvoir ses Soho.\nDe l'anglais Soho...\nSoho : sigle anglo-saxon pour small office-home office, en français, petite entreprise-entreprise à domicile.\nLes Américains distinguent clairement la petite entreprise (SO) et l'activité exercée à domicile ; et, dans cette dernière catégorie, le business stricto sensu (HO) et le télétravailleur salarié ou les cadres en heures supplémentaires à la maison. Les indépendants ont toujours existé, mais le HO des années 90 vit dans une cinquième dimension, celle du cybermonde : c'est un travailleur intellectuel (knowledge worker), consultant, informaticien, concepteur, analyste, agent... Il a souvent une carrière derrière lui. Mais ce peut être aussi un ado vissé à Internet (kidpreneur) ou une mère de famille suractive (mompreneur). Ils ont en commun d'être connectés. Si certains grandissent, c'est dans le cadre d'un réseau \" cyberrelié \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/vive-les-toutes-petites-entreprises-enquete-sur-le-boom-des-entrepreneurs-a-domicile_1385030.html"}, {"title": "Un americain qui croit a la monnaie unique", "text": "Paul Allaire, le patron de Xerox, leader mondial du traitement de documents, n'est pas de ces industriels américains qui haussent les épaules lorsqu'on leur parle de l'euro. Pour lui, son avènement est une quasi-certitude. Il parie même que le Royaume-Uni l'adoptera un an après son lancement... \" L'euro va accroître l'efficacité de vos industries et la fin de la course aux critères de convergence libérera la croissance \", pronostique-t-il.\nPour l'instant, cependant, vu du Connecticut, le Vieux Continent est plutôt une tache grise sur le planisphère, même s'il représente un quart des 17 milliards de dollars de chiffre d'affaires du groupe. Cela se résume en trois données. Croissance des ventes dans le monde : bon an mal an, 6 %. En Europe : 2 %. En Asie : 10 %. Chez Xerox, on s'intéresse plus au cours du yen qu'au destin de l'euro : c'est au Japon que se trouvent les principaux concurrents.\nEn attendant, on se prépare à tirer parti de la monnaie unique. Commercialement tout d'abord, face à des clients de plus en plus désireux d'européaniser leur politique d'achat, avec un seul point de négociation et de facturation (les prix hors taxes des produits seront identiques dans tous les pays de la zone euro). Financièrement ensuite. Déjà, depuis deux ans, les filiales du continent ne sont plus propriétaires des produits, mais vendent à la commission pour le compte du siège européen, à Londres : il s'agit de faciliter la gestion, en évitant notamment les reventes entre filiales. Avec la suppression des conversions et l'harmonisation des prix, l'euro marquera un nouveau pas vers la transparence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-americain-qui-croit-a-la-monnaie-unique_1383755.html"}, {"title": "Spectacle", "text": "Le gorille géant dégringolant de l'Empire State Building (King Kong), ou la Maison-Blanche désintégrée par une explosion (Independence Day)... Tout sur les effets spéciaux à La Géode : sur l'écran panoramique, les images de Ben Burtt, spécialiste du genre, font merveille.\n\" Effets spéciaux \", Cité des sciences et de l'industrie, Paris, du 2 juillet au 24 octobre. Tél. : 01 40 05 81 69. Minitel : 01 36 68 29 30.", "url": "https://lexpansion.lexpress.fr/actualite-economique/spectacle_1379879.html"}, {"title": "Secteur public toute l europe privatise toute sauf la france", "text": "Par esprit de contradiction ou par amour du paradoxe, la France semble aller à contre-courant de la grande vague de privatisations qui déferle sur l'Europe. Selon les estimations de la Banque JP Morgan, les privatisations devraient atteindre un nouveau record, voisin de 308 milliards de francs, sur le Vieux Continent en 1997. Il en vient de tous les pays.\nSelon les calculs de JP Morgan, l'Italie devrait être le plus gros privatiseur cette année, avec un programme de près de 116 milliards de francs. Parmi les candidats figurent la Stet, dont les actions encore détenues par l'Etat seront vendues en Bourse à la mi-octobre, ou la société d'autoroutes Autostrade. A la deuxième place du palmarès figure l'Espagne, avec un programme d'un peu plus de 46 milliards de francs, qui comporte notamment la vente de 60 % de l'opérateur téléphonique Retevision. Même le Portugal s'inscrit parmi les plus dynamiques d'Europe, avec la vente d'Electricidade de Portugal et de Portugal Telecom, qui pourrait rapporter près de 20 milliards de francs à l'Etat.\nLa France aurait dû être deuxième, avec un programme annoncé de près de 63 milliards de francs. Mais la performance semble compromise par le changement de majorité. Déjà l'an dernier, l'Etat français n'avait pu tenir ses promesses en raison des cafouillages qui interrompirent les opérations Thomson et GAN.\nLa situation française est d'autant plus surréaliste que les icônes du monopole public, EDF et France Télécom, sont des acteurs pugnaces des privatisations hors de nos frontières. Si sa candidature était retenue, France Télécom rachèterait par exemple 25,7 % de l'espagnol Retevision, et renflouerait ainsi les finances publiques espagnoles. Mais pas les françaises. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/secteur-public-toute-l-europe-privatise-toute-sauf-la-france_1378655.html"}, {"title": "Satellites skybridge marque des points dans la course aux constellations", "text": "Le projet de constellation de satellites multimédias d'Alcatel fait recette : après l'américain Loral, \" membre fondateur \" pour 30 millions de dollars, c'est Aérospatiale qui va devenir \" membre partenaire \" (10 millions de dollars).\nDécryptage : Ce n'est pas par hasard qu'Oracle et Alcatel ont tenu conférence de presse commune au Bourget. Alcatel Espace, qui a presque bouclé le premier tour de table de Skybridge, en prépare un autre, plus important, pour 1998, avec cette fois des opérateurs et des utilisateurs comme Oracle, désireux de concurrencer le réseau Teledesic de Bill Gates.", "url": "https://lexpansion.lexpress.fr/actualite-economique/satellites-skybridge-marque-des-points-dans-la-course-aux-constellations_1377330.html"}, {"title": "Pharmacie rhone poulenc envisage une rationalisation", "text": "Jean-René Fourtou voudrait rapprocher, à moyen terme, les activités de ses filiales Pasteur Mérieux Connaught (vaccins) et Rhône-Poulenc Rorer (médicaments). Le pôle santé ainsi constitué situerait Rhône-Poulenc au septième rang des leaders mondiaux de la pharmacie.\nDécryptage : Le groupe détient 100 % de Pasteur Mérieux Connaught, mais seulement 68 % de Rhône-Poulenc Rorer. Il va désormais avoir les mains plus libres, puisque l'interdiction de racheter les actions des minoritaires tombe cette année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pharmacie-rhone-poulenc-envisage-une-rationalisation_1368500.html"}, {"title": "L allemagne de kohl va rater le rendez vous de maastricht", "text": "Le \" Géant noir \" de l'Europe, comme le surnomme la presse de son pays, menace de tomber brutalement de son piédestal. Hier encore encensé par une armée de thuriféraires qui célébraient son exceptionnelle longévité politique, le chancelier Kohl sent souffler pour la première fois le vent de la défaite. A quinze mois d'une élection législative capitale, ses compatriotes hésitent à lui apporter leur soutien pour un cinquième mandat consécutif : selon le dernier sondage de la mi-juin, 60 % des Allemands souhaitent que lui succède à la tête du gouvernement le très énergique social-démocrate Gerhard Schröder ; 30 % seulement se disent disposés à soutenir son ultime combat pour achever son grand oeuvre, la monnaie unique. Dans l'opinion, l'imposant chancelier cumule 30 points de retard sur son concurrent direct ! Souvent attaqué, jamais en quinze années de pouvoir Helmut Kohl n'avait enregistré semblable désaffection. Comme si l'irrésistible effet Tony Blair-Lionel Jospin frappait maintenant la chancellerie allemande.\nA l'image de son leader, l'Allemagne va mal. Un \" Etat en faillite \", comme l'affirme en gros titre le plus grand hebdomadaire du pays (Der Spiegel), un \" modèle \" économique et social grippé, un gouvernement paralysé et une coalition piégée par son discours suicidaire sur le respect maximaliste des fameux critères de Maastricht : l'Allemagne affiche une mine singulièrement grise. \" Démission ! \" a crié l'intraitable et toujours très amer Helmut Schmidt à son successeur. \" Démission ! \" a repris à l'unisson Klaus Zwickel, le chef du plus puissant syndicat allemand, IG Metall.\nLes dixièmes de point manquants vont coûter très cher à l'Allemagne\nLa première et plus mauvaise nouvelle de l'année pour le chancelier Kohl et pour toute l'économie allemande, c'est d'abord l'atonie de la croissance. Le gouvernement avait prévu en 1996 un modeste 2,5 % pour 1997, année qualificative pour l'euro, et, depuis, les experts des six grands instituts de conjoncture s'évertuent à rogner quelques décimales : ils prévoient désormais une croissance de 2 % et même peut-être de 1,8 %, si l'on en croit les calculs de l'institut économique de Berlin (le DIW).\nCes cinq ou sept dixièmes manquants vont coûter très cher à l'Allemagne. D'autant que l'année 1998 pourrait elle aussi se montrer très décevante (2,1 %, selon le DIW). Le gouvernement Kohl fait désormais feu de tout bois pour rallier la monnaie unique dans les conditions prévues. \" Ce n'est pas encore le train de la panique, mais cela y ressemble \", confie un habitué de la chancellerie.\n\" Avec un tel taux de croissance, nous allons tout droit vers la crise budgétaire et un déficit public aux alentours de 3,4 % du PIB en 1997 \", prévoit l'économiste Joachim Volz, de l'institut de Berlin. Avant d'ajouter avec un sourire moqueur : \" Nous ne ferons donc pas mieux que l'Italie... \"\nCe n'est pas tant en France que l'euro joue sa survie que sur l'autre rive du Rhin, à huit mois seulement de la délicate sélection des premiers membres de la monnaie unique. Car la vérité est désormais toute nue : l'Allemagne ne respectera pas le fameux critère des 3 % de déficit public. Une perspective infamante pour Theo Waigel, ministre des Finances du chancelier et, à ses heures perdues, donneur de leçons de rigueur. Il a quitté précipitamment le sommet européen d'Amsterdam pour refaire ses comptes et préparer la traque aux recettes supplémentaires, et ainsi sauver la face. La mort dans l'âme, Waigel a dû annoncer pour la mi-juillet une loi de finances rectificative pour 1997.\nComment augmenter les impôts sans provoquer un clash des libéraux du FDP ?\nDans le détail, les mauvaises surprises s'enchaînent : 100 000 chômeurs de plus que prévu, des entreprises qui jonglent avec leur bilan pour se soustraire à l'impôt, des rentrées fiscales plus faibles... Au total, le manque à gagner pour cette année se situe, selon les estimations, entre 48 et 68 milliards de francs. \" Mais la dérive pourrait encore s'aggraver \", d'après un autre expert indépendant. C'est pour cette raison que Theo Waigel avait tenté une manoeuvre visant à réévaluer les réserves d'or de la Bundesbank, afin d'augmenter les bénéfices de l'institution et donc les recettes de l'Etat. La Bundesbank a violemment réagi, obligeant Waigel à trouver d'autres voies.\nLe plus simple, sur le papier, consisterait sans doute à augmenter les impôts. Mais le petit allié libéral (le FDP) menace chaque jour de faire chuter la coalition si une telle décision était prise. \" L'euro, d'accord, mais sans hausse fiscale. C'est une question d'identité et de survie de notre parti \", clame le chef du FDP, Wolfgang Gerhardt. Plusieurs instituts économiques conseillent aussi au gouvernement la plus grande prudence sur ce terrain : \" Il est urgent de ne rien faire, affirme même Joachim Volz. Le moindre prélèvement supplémentaire pénaliserait plus encore la consommation, et donc la croissance. Ce serait complètement contre-productif. \"\nWaigel n'a pas renoncé et étudie une hausse de la TVA de 1 ou de 2 points. En passant de 15 à 16 ou 17 %, l'Allemagne se rapprocherait de la moyenne européenne (18 %). Mais les libéraux ne lâcheront pas sur la TVA sans une baisse sensible des impôts directs l'an prochain... Le règlement du casse-tête serait donc différé.\nLes privatisations ne vont pas permettre de respecter les critères de Maastricht\nAutre piste lancée par le gouvernement, des privatisations en chaîne réalisées dès cette année et au tout début de l'année prochaine. Plusieurs fleurons industriels seraient concernés, comme Deutsche Telekom, la compagnie aérienne Lufthansa ou la Postbank. L'Etat fédéral vendrait également quantité de ses logements et même une partie de ses réserves de pétrole... Au total, les recettes nouvelles pourraient avoisiner les 60 milliards de francs. Mais ces privatisations vont soulever de multiples problèmes. Premier point crucial : ces gains exceptionnels ne sont pas pris en compte par les normes de Maastricht pour réduire le déficit public. Ils contribueraient en revanche à la réduction de l'endettement.\nDeuxième écueil : l'hostilité des directoires de certaines entreprises concernées. Ron Sommer, par exemple, le patron de Deutsche Telekom, a ainsi confirmé à L'Expansion son refus très ferme d'autoriser l'Etat à mettre sur le marché un important paquet de titres : \" Mon intérêt est de défendre celui de mes actionnaires privés, qui possèdent un quart du capital et n'apprécieraient pas que l'Etat prenne le risque de faire chuter le cours de l'action par une vente inopinée. \"\nWaigel ne s'est pas laissé décourager par ce nouveau camouflet : il envisage de céder une partie des actions de Deutsche Telekom à un organisme public du type de la Caisse des dépôts française (l'Office de crédit pour la reconstruction) en attendant de les placer en Bourse. Le ministre, qui stigmatisait l'an dernier encore \" l'imagination comptable française \" à propos de l'utilisation budgétaire des fonds destinés à la retraite des agents des Télécom, n'hésite plus désormais à recourir à des expédients de même nature. Le SPD ne laissera pas passer l'occasion de protester : \" Nous ne sommes pas hostiles par principe aux privatisations, prévient Anke Fuchs, vice-présidente du groupe social-démocrate au Bundestag, mais nous dénonçons une opération menée à la va-vite, sans aucune stratégie industrielle. \"\nLe gouvernement aura à trancher le 11 juillet prochain, jour où la loi de finances 1998 sera discutée au Conseil des ministres. Il a déjà pris de multiples mesures, quelquefois décisives, et souvent passées inaperçues : depuis le mois d'avril, un chômeur ne peut plus refuser un emploi sous peine d'être radié ; les demandeurs d'asile arrivés après le 15 mai n'ont plus droit à un permis de travail. Et, à partir du 1er juillet prochain, les Allemands paieront un peu plus cher certaines dépenses de santé, comme les médicaments, les séjours à l'hôpital, les soins dentaires ou les sacro-saintes cures thermales.\nD'autres mesures à moyen terme sont en cours de préparation, comme la suppression de nombreux avantages fiscaux pour les entreprises en 1998 ou, plus spectaculaire, une baisse de 6 % des retraites à partir de 1999... Cette dernière mesure a déjà soulevé l'hostilité des sociaux-démocrates. Ce nouveau bras de fer politique illustre la fragilité de la coalition du chancelier Kohl. Majoritaire à la Chambre haute du Parlement, le Bundesrat, le SPD avait jusqu'à l'année dernière souvent respecté la tradition du consensus qui le conduisait à négocier avec le gouvernement le vote des principales réformes.\nDes projets \" socialement injustes et inefficaces \", affirme le SPD\nMais, à dix-huit mois des élections, le SPD a décidé de laisser le gouvernement Kohl s'enliser. Il joue la crise et compte sur la paralysie de la coalition pour reprendre le pouvoir : \" Les projets de réformes de Kohl sont socialement injustes et économiquement inefficaces, affirme le député Anke Fuchs. En outre, elles heurtent de front les syndicats et la société. \"\nLes élus du SPD ont déjà mis en pratique cette fermeté : sous leur pression, le Bundesrat a rejeté en première lecture, le 6 juin dernier, la grande réforme fiscale de Theo Waigel, qui devait entrer en vigueur en 1999, et prévoyait au départ un allègement net de 100 milliards de francs. Une guerre parlementaire est désormais ouverte.\nLe \" général \" Kohl ne dispose plus maintenant que d'une poignée d'atouts, parmi lesquels la division de ses adversaires. Le SPD n'a toujours pas su se doter d'un leader : si l'eurosceptique Gerhard Schröder a pris un avantage certain parmi les militants sociaux-démocrates, le socialiste classique Oskar Lafontaine tient encore l'appareil du parti et n'a toujours pas renoncé à se porter candidat. Cette rivalité pourrait être mortelle pour l'opposition. Kohl peut aussi relancer l'offensive en sacrifiant Theo Waigel et en expliquant à son opinion publique qu'un déficit public de 3,4 % ne menacera pas la stabilité de la future monnaie unique. C'est assurément risqué. Personne n'a toutefois oublié, en Allemagne, qu'Helmut Kohl a été donné déjà deux fois pour politiquement mort ­ en 1976 et en 1980. Deux ans plus tard, le Géant noir s'installait à la chancel- lerie. Mais la barre est cette fois beaucoup plus haute.\nComme la majorité des Allemands, le très sérieux \" Spiegel \" doute des capacités d'Helmut Kohl à instaurer la monnaie unique dans les délais.\nLa croissance 1997 est plus faible que prévu...\nL'Allemagne ne parvient pas à retrouver une vraie croissance. Les experts ne cessent de réviser leurs prévisions à la baisse. La croissance des Länder de l'Est ne tire plus celle de l'Allemagne. Et 1998 s'annonce décevant.\n... le déficit public grimpe...\nFaute de croissance, le gouvernement d'Helmut Kohl ne parviendra pas à respecter le fameux critère des 3 % de déficit public imposé par le traité de Maastricht. L'Allemagne ne pourra sans doute pas faire mieux que l'Italie cette année...\n... et l'image du chancelier Kohl vacille\nAprès quinze ans de pouvoir, la cote d'Helmut Kohl s'effondre au profit d'un des leaders du Parti social-démocrate, l'euro-sceptique Gerhard Schröder. Le SPD a même des chances de remporter les élections de septembre 1998.\nLes syndicats innovent toujours\nSi le fameux consensus allemand patine au sommet de l'Etat, il garde toute sa vigueur dans les entreprises. Dernier exemple en date, le secteur de la chimie, toujours très en pointe. Patrons et syndicat de branche ont inventé ce mois-ci la \" flexibilité des salaires \" : les rémunérations pourront baisser jusqu'à 10 % dans une entreprise en difficulté ou contrainte de renforcer sa compétitivité ; ils augmenteront, en revanche, sous la forme d'un intéressement généralisé, dès lors qu'une entreprise présentera des résultats bénéficiaires. \" Une nouvelle ère est ouverte \", a cru bon de proclamer le négociateur syndical d'IG Chemie, à l'origine de ce concept révolutionnaire de \" corridor de revenus \". D'autres secteurs suivent de près l'expérience.\nFrance-Allemagne : la tentation du divorce\nUn lieu sinistre, un ciel plombé, une tension permanente, il faudra vite oublier Poitiers. \" Ce résumé laconique d'un participant français au dernier sommet franco-allemand pourrait être repris mot pour mot par la délégation d'Helmut Kohl. Oublier Poitiers et peut-être aussi Amsterdam, où la France et l'Allemagne ont étalé pour la première fois aussi brutalement leurs divergences devant leurs partenaires européens. A la décharge des socialistes français : les relations franco-allemandes se dégradent depuis au moins cinq ans. Mais jamais jusqu'ici le malentendu n'avait été aussi net. Dans les deux camps, de fortes tentations centrifuges sont à l'oeuvre, qui les éloignent irrésistiblement l'un de l'autre.\nEn France d'abord. \" Il y a eu dans ce pays, depuis la fin de la guerre, un lobbying franco-allemand un peu béat. La nouvelle génération d'hommes politiques n'est plus tétanisée dès qu'une tension naît avec l'Allemagne \", analyse le jeune universitaire Jacques-Pierre Gougeon, proche du PS. Ainsi, le nouveau ministre délégué aux Affaires européennes, Pierre Moscovici, semble prôner une relation à la fois plus froide et moins exclusive avec Bonn.\nEn Allemagne, c'est d'abord le sentiment à l'égard de l'Union qui recule. Seulement 31 % des Allemands s'affirment favorables à la poursuite de l'intégration, contre 59 % en 1994. Et cette situation nouvelle se conjugue avec un très net scepticisme à l'égard des Français en général et de leur gouvernement socialiste en particulier.\n\" La prédestination de l'Allemagne et de la France \", deux voisins condamnés à s'entendre selon Mitterrand, est bien menacée.\nGerhard Schröder. Le champion du SPD devance Kohl dans les sondages.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-allemagne-de-kohl-va-rater-le-rendez-vous-de-maastricht_1364705.html"}, {"title": "Loi robien si vous n avez pas de delegue syndical", "text": "Les Faïenceries de Gien, en excellente situation financière, ont fait approuver leur accord \" loi Robien \" entre les deux tours des élections législatives. Pour le signer, la direction avait dû, en l'absence de délégué syndical représentatif des ouvriers, susciter une candidature à ce poste (en l'occurrence CFDT). En échange de la réduction de 10 % du temps de travail, 25 nouveaux salariés ont été embauchés.\nDécryptage : Les directions départementales du travail notent une forte demande d'accords Robien de la part des entreprises, les avantages de la formule risquant d'être bientôt diminués. En revanche, les syndicats freinent, escomptant la baisse du temps de travail sans réduction de salaire promise par le gouvernement socialiste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/loi-robien-si-vous-n-avez-pas-de-delegue-syndical_1363459.html"}, {"title": "Le roman noir d un banquier public", "text": "- Le genre. Roman à clés, très enlevé, ayant pour cadre les \" affaires \" financières qui ont défrayé la chronique depuis la fin des années 80, par un journaliste familier de ces dossiers, qui est passé par L'Express et Libération.\n- Le thème. Jean-Michel Vincent est certainement le banquier le plus diplômé et le plus intelligent de sa génération. Président de la dernière grande banque publique, il sert de marchepied à un grand prédateur d'entreprises, François Péril, qui deviendra le véritable maître de la maison. Ils se heurteront à une journaliste de Liberté, Patricia Vercasar. Toute ressemblance avec Jean-Yves Haberer et l'histoire du Crédit lyonnais serait bien sûre fortuite...\n- La citation. \" Le président de la Banque du Centre avait commandé la plus puissante administration de France, celle qui faisait trembler tous les ministères. Il brisait n'importe quelle carrière, il pouvait promouvoir qui bon lui semblait. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-roman-noir-d-un-banquier-public_1362160.html"}, {"title": "Lunetterie afflelou bon pour la bourse", "text": "Les fous d'Afflelou qui fréquentent l'un des 430 magasins que compte la franchise vont-ils pouvoir bientôt acheter un titre du même nom en Bourse ? A 49 ans, l'opticien le plus médiatique de France, qui détient 77 % de son entreprise, devrait ré-pondre affirmativement à cette question. En 1993, il avait déjà ouvert son capital en cédant 23 % à Clinvest. Remisée au sein du CDR, la structure de cantonnement du Crédit lyonnais, cette participation était destinée à être vendue. Une opportunité intéressante pour le fonds d'investissement Alpha spécialisé dans le rachat d'entreprises familiales. \" Le Groupe Afflelou fait partie de ces entreprises en période de transition, susceptibles un jour ou l'autre d'entrer en Bourse \", explique Florence Fesneau, directrice associée d'Alpha.\nAlain Afflelou et Alpha annonceront-ils la nouvelle le 17 juillet, date-butoir pour boucler la recomposition de l'actionnariat ? Dans les sociétés de Bourse, les analystes tapotent déjà sur leurs calculettes.\nAlain Afflelou.Il pourrait annoncer le 17 juillet l'ouverture de son capital au public.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lunetterie-afflelou-bon-pour-la-bourse_1363450.html"}, {"title": "Investissements les chinois font deja leur marche a hongkong", "text": "Hongkong serait-il à vendre ? A la veille du 30 juin, date à laquelle le territoire revient dans le giron de Pékin, les investisseurs chinois multiplient leurs acquisitions dans des secteurs stratégiques. Après le renforcement de leurs participations dans Cathay Pacific et Dragonair en avril 1996, puis dans China Light & Power en janvier 1997, les Chinois viennent de sceller un accord avec le britannique Cable & Wireless, pour avoir la mainmise sur 30 % du capital de Hongkong Telecom.\nAéronautique, électricité, télécoms : le choix des cibles ne doit rien au hasard. Il s'agit de fleurons de l'économie hongkongaise, que Pékin ne veut à aucun prix laisser aux mains des Anglais. Pourquoi les sociétés convoitées acceptent-elles de se vendre aux Chinois en consentant de fortes décotes ? Parce qu'elles pensent qu'en s'associant avec un partenaire local elles vont faire fructifier leurs affaires dans l'empire du Milieu, territoire autrement plus vaste que celui de Hongkong. C'est ainsi que, en s'engageant à vendre une partie de Hongkong Telecom, Cable & Wireless est devenu le premier opérateur de télécoms à obtenir l'autorisation d'investir en Chine.\nLa méthode des Chinois est rodée : ce sont les red chips, ces fameuses sociétés cotées à la Bourse de Hongkong et contrôlées majoritairement par un ministère, une province, voire l'armée de Chine populaire, qui opèrent. On en compte aujourd'hui plus de 50, qui représentent 12 % de la capitalisation de l'île, contre 5 % l'an dernier.\nComme Hongkong Telecom, Cathay Pacific est sous contrôle chinois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/investissements-les-chinois-font-deja-leur-marche-a-hongkong_1354485.html"}, {"title": "Grammaire un euro deux euro", "text": "De quoi en perdre son orthographe : sur les futurs billets et pièces, l'euro et sa subdivision, le cent, ne prendront pas de s au pluriel. Le libellé doit être identique dans toute la zone euro, où les règles grammaticales sont différentes. Mais dans la vie courante, il faudra écrire des euros et des cents. Ainsi en a décidé la Commission générale de terminologie et de néologie, le tout avec l'imprimatur très officielle de l'Académie française.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grammaire-un-euro-deux-euro_1351900.html"}, {"title": "Portable prends garde le pc de poche est la", "text": "Quel est le point commun entre un technicien de maintenance d'Otis-Allemagne, un vétérinaire normand spécialiste de l'insémination artificielle et un commercial de Coca-Cola- Brésil ? Réponse : leur ordinateur de poche, ou Handheld PC (HPC), une petite machine de moins de 400 grammes munie d'un clavier et d'un écran tactile. Il permet à l'un de consulter l'état des réparations sur un ascenseur, à l'autre de vérifier les incompatibilités génétiques entre races bovines et au troisième de saisir des commandes chez ses clients.\nNé voilà une dizaine d'années, le marché de l'informatique mobile miniaturisée entre dans sa phase de maturité. Quelques entreprises s'y sont déjà converties, et le mouvement va s'accélérer. Dès le mois d'octobre prochain, une dizaine de HPC de nouvelle génération vont faire leur apparition.\nLes plus grands noms de l'informatique se sont lancés dans la partie\nLe marché est prometteur : selon le cabinet IDC, 97 000 machines devraient se vendre en France cette année et plus de 570 000 en 2001. De Hewlett-Packard à Compaq en passant par Microsoft, les plus grands noms de l'informatique se sont désormais lancés dans la partie. Le terrain était jusqu'ici occupé par des représentants de l'électronique grand public comme Sharp, Casio ou le britannique Psion. Ce sont eux qui, au début des années 80, ont imaginé et développé le concept de l'agenda électronique, puis du Personal Digital Assistant (PDA), les premiers ordinateurs de poche communicants dotés de logiciels de traitement de texte, de tableur... Le succès est probant : Psion a vendu dans le monde plus de 1,5 million d'exemplaires de sa dernière génération de machines Series 3.\nLes géants de l'informatique pouvaient difficilement accepter une telle ingérence sans réagir. Microsoft leur a donné les moyens de riposter, avec Windows CE (Consumer Electronic), une version allégée de son système d'exploitation adaptée notamment à ces ordinateurs miniatures. Il supporte plusieurs applications de la gamme bureautique de Microsoft comme Word et Excel, compactées au format poche. On y trouve également les outils logiciels de communication mobile et le navigateur Explorer pour surfer sur le Web.\nLes premières machines équipées de Windows CE sont disponibles aux Etats-Unis depuis le début de l'année au prix de 3 000 francs environ. La version française sera prête à l'automne. L'initiative du n° 1 mondial de l'édition de logiciels va accélérer la croissance de ce marché. Depuis sa naissance, ce type d'appareil a été perçu comme un gadget onéreux ­ entre 4 000 et 6 000 francs ­ orienté vers l'usage personnel. Selon le cabinet IDC, 56 % des utilisateurs sont des cadres dirigeants. \" Depuis la fin de 1995, le monde professionnel montre beaucoup d'intérêt pour ces machines qui deviennent de plus en plus communicantes \", observe Pascale Garrido, directeur général de Psion-France. L'idée, désormais, est de positionner ces machines comme un prolongement du PC ou du réseau d'entreprise pour les professions itinérantes.\nLe cas typique est celui des forces de vente. Le commercial peut se servir de son ordinateur de poche pour consulter des fiches techniques de produits ou saisir les commandes de ses clients. De retour à son bureau, il peut synchroniser ses données avec celles de son ordinateur via une connexion câble ou infrarouge. Associée à du matériel périphérique, la machine peut également émettre et recevoir des fax ou des messages électroniques, se connecter à Internet. En résumé, ces machines sont conçues \" pour tous ceux qui doivent consulter, saisir et transmettre des données lors de leurs déplacements. Elles sont, aujourd'hui, l'outil nécessaire et suffisant pour tous les salariés nomades \", assure Patrick Dehlinger, jeune patron de Palmware, une SSII spécialisée dans l'informatique mobile.\nCibles du HPC : la gestion de stocks, la distribution et la maintenance\nComme d'autres observateurs, il estime que ces petites machines peuvent rogner les positions de l'ordinateur portable sur certains segments de marché, comme la distribution, la maintenance ou la gestion de stocks. Le portable garde certes l'avantage de la puissance et de la mémoire, mais il reste gourmand en énergie, lourd, fragile et cher ­ de 15 000 à 45 000 francs. Au total, son coût d'exploitation est environ 40 % plus élevé que celui d'un PC, selon une étude du Gartner Group.\nLes constructeurs d'ordinateurs restent cependant persuadés que le portable ne prendra pas ombrage de l'émergence du HPC. \" Le portable est plus utilisé comme un PC transportable que comme un outil de communication mobile \", estime Thomas Lot, directeur de produit PC chez Compaq-France. Le voeu des constructeurs est que l'ordinateur de poche occupe à terme un segment de l'informatique mobile inaccessible au portable pour une question de prix et d'ergonomie. \" L'essor du HPC a été forcé par les utilisateurs : ici on ne parle plus de performance technologique mais de valeur d'usage \", observe Eric Krzyzosiak, chez Hewlett-Packard-France.\nLa stratégie de Microsoft est de nature à rassurer ses alliés constructeurs de PC. Windows CE a été conçu comme un complément de ses autres systèmes d'exploitation (Windows 95, Windows NT...) équipant aujourd'hui la plupart des ordinateurs dans le monde : PC, portables ou serveurs. Vous ne trouverez pas Windows CE en grande surface, le groupe de Bill Gates a choisi de vendre directement aux intégrateurs.\n\" Ce sont pour nous de très gros contrats portant sur un minimum de 50 000 licences \", explique Didier Burdinat, chef de produit chez Microsoft-France. Hewlett-Packard, Compaq avec Casio, ou Philips ont déjà rallié Windows CE. Sharp, dont la machine conçue avec Alcatel doit sortir en fin d'année, est sur le point de le faire. Seul Psion continue de résister au géant de Seattle. Trop seul, le fabricant britannique ? Pas sûr, car sa nouvelle machine Series 5, promise en France pour la rentrée, intégrera la technologie Java, le langage d'Internet qui permet à tous les ordinateurs de se comprendre, quel que soit leur système d'exploitation. Psion bénéficie en outre d'une popularité certaine : ses utilisateurs sont des enragés, au point que des fans-clubs se sont formés un peu partout dans le monde. Mais il en faudra certainement plus pour résister encore une fois au rouleau compresseur Microsoft.\nLe mini PC, un accès direct à tous les réseaux : graphique\nTrois raisons de préférer le HPC au portable\nSon autonomie\nL'ordinateur de poche offre une autonomie de plusieurs semaines, avec deux piles de 1,5 volt. La batterie d'un portable ne permet qu'une utilisation continue de trois à quatre heures.\nSa discrétion\nSon poids plume ­ moins de 400 grammes ­ et ses mensurations ­ en moyenne 18 centimètres de large, 10 centimètres de profondeur et 2,5 centimètres d'épaisseur ­ lui permettent de tenir dans une poche de veste ou un sac à main. Avec un poids moyen de 2,5 kilos, le portable reste souvent dans la voiture ou la chambre d'hôtel.\nSon coût\nLa toute dernière génération d'ordinateurs de poche sera commercialisée en France à la rentrée prochaine au prix de 3 000 francs environ. Il faudra débourser quelque 1 000 francs de plus pour s'équiper de périphériques de communication. Les prix des portables se situent actuellement dans une fourchette comprise entre 15 000 et 45 000 francs.\nLe psion (à droite, la dernière version, Series 5) est le dernier \" organizer \" à ne pas avoir adopté Windows CE, le logiciel d'exploitation de Microsoft qui a conquis le marché des HPC.\nLe lointain ancêtre du micro pesait 30 tonnes\nLe premier ordinateur n'aurait pas tenu dans votre salon. Conçu en 1946 pour les besoins de l'armée américaine, l'Eniac (Electronic Numerical Integrator and Computer) pesait environ 30 tonnes et occupait 72 mètres carrés au sol. La machine était encombrante et très gourmande : sa consommation en électricité avoisinait les 200 kilowattheures. L'armée américaine avait déboursé quelque 500 000 dollars de l'époque pour s'offrir ce dinosaure, qui n'était pas totalement inutile, puisque les calculs effectués par la machine étaient précédemment réalisés par une équipe de 200 personnes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/portable-prends-garde-le-pc-de-poche-est-la_1369768.html"}, {"title": "Politiques revenez sur terre", "text": "Dans l'inévitable brouhaha consécutif au sommet d'Amsterdam, deux aspects, trop négligés, méritent attention. Le premier concerne l'écart flagrant entre les comportements des acteurs sur le terrain et les débats encore ouverts dans la sphère politique. La plupart des agents microéconomiques, en particulier les banques et les entreprises, se préparent activement à l'euro, réalisent des investissements en conséquence, commencent à préparer leurs systèmes informatiques et comptables pour le grand saut... Anticipant l'échéance de 1999 et sa quasi-certitude, ils estiment, à juste titre, que le risque de n'être pas prêt pour la monnaie unique est beaucoup plus grave que celui de s'y être préparé dans l'hypothèse ­ désormais très peu probable ­ où l'euro ne se ferait pas comme prévu. Chacun pousse son couplet sur les lourdes dépenses impliquées par le passage à la monnaie unique, en oubliant un peu vite les avantages attendus pour le système dans son ensemble, donc pour la plupart des parties concernées. Même si ces avantages sont à une échéance plus lointaine que les coûts ­ dont beaucoup sont immédiats ­, ce n'est pas une raison pour les ignorer.\nEn même temps, sur des sujets essentiels, les responsables politiques de tous bords continuent d'apporter plus de questions que de réponses : comment interprétera-t-on les critères de convergence ? Comment assurera-t-on la coordination des politiques économiques ? Que sera l'Europe sociale ? Sans attendre les échéances décisives de 1998, il serait grand temps de dissiper de façon crédible le brouillard ambiant. Il y va du succès de l'euro.\nLe deuxième aspect se rapporte au débat, toujours ouvert et qui va le rester, sur le \" gouvernement [le \"pôle\"] économique \" à partir de 1999. Le Parti socialiste fait de la mise en place d'une telle structure l'une des conditions du passage à l'euro. Encore convient-il de préciser un peu les termes de la discussion.\nDans la vision politique du gouvernement économique, il s'agit de contrebalancer le pouvoir monétaire de la future banque centrale européenne indépendante par une instance politique, un conseil Ecofin (réunissant les ministres des Finances) renforcé dans ses prérogatives et ses moyens. Un préjugé sous-tend une telle vision : la BCE est a priori suspecte, parce qu'indépendante. Le gouvernement économique apparaît alors comme la seule manière de combler un déficit démocratique. En fait, il en existe bien d'autres ­ notamment, comme aux Etats-Unis, des auditions systématiques des responsables de la future BCE devant un Parlement européen aux pouvoirs renforcés.\nMais surtout, la question du gouvernement économique doit être ramenée sur le terrain de l'économie. Pour améliorer la croissance et l'emploi, il va falloir coordonner correctement une politique monétaire européenne et des politiques budgétaires nationales. Il va falloir, dans certaines circonstances, surveiller le taux de change de l'euro contre le dollar. Sur ces deux fronts, les réponses adéquates ne pourront être apportées que par un dialogue et une coordination entre la banque centrale et le pouvoir économico-politique. Pour aboutir à ses fins, le gouvernement français ne serait-il pas aujourd'hui mieux inspiré, et plus crédible vis-à-vis des principaux partenaires européens, s'il mettait en sourdine certains arguments et s'il soulignait les justifications réellement économiques du gouvernement économique ?\n(1) Professeur à l'université Paris I (Panthéon-Sorbonne).", "url": "https://lexpansion.lexpress.fr/actualite-economique/politiques-revenez-sur-terre_1368525.html"}, {"title": "Paris le ps va attaquer sur les finances", "text": "Les élus socialistes de la capitale comptent réaliser un audit financier dans la perspective des prochaines municipales.\nDécryptage : Le PS veut en particulier démontrer que le poids des emprunts va devenir extrêmement lourd pour les contribuables parisiens à partir de l'an 2000, en raison des différés de remboursement négociés dans les années 80, lorsque Alain Juppé était l'adjoint aux finances.", "url": "https://lexpansion.lexpress.fr/actualite-economique/paris-le-ps-va-attaquer-sur-les-finances_1367250.html"}, {"title": "Patten garde ses chances chez les torys l expansion n 550 29 mai 1997 p 104", "text": "Prochain défi, Downing Street ? \" questionnait L'Expansion il y a un mois, dans l'interview accordée par Chris Patten, gouverneur de Hongkong jusqu'au 30 juin.\nL'hypothèse ne semble toujours pas exclue aujourd'hui, malgré l'élection de William Hague à la tête des conservateurs le 19 juin. Car ce quasi-inconnu de 36 ans, soutenu par les plus eurosceptisques des torys n'a pas les faveurs de l'opinion, qui s'était plutôt prononcée en faveur de l'ancien chancelier de l'Echiquier Kenneth Clarke, europhile et conservateur modéré, plus proche de la ligne Patten.\nSi le clan Hague échoue à faire remonter les conservateurs, Chris Patten pourrait fournir une habile solution de recours. Et, pour l'heure, l'intermède Hague lui laisse du temps pour se réinsérer dans la vie politique britannique. Une scission au sein du Parti conservateur n'est pas non plus exclue, sur le thème de l'Europe. Pourquoi pas emmenée par Kenneth Clarke et Chris Patten ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/patten-garde-ses-chances-chez-les-torys-l-expansion-n-550-29-mai-1997-p-104_1367224.html"}, {"title": "Vivre avec plusieurs employeurs", "text": "Comment vit-on lorsqu'on reçoit à la fin du mois non pas un, mais deux ou trois bulletins de salaire ? Depuis dix ans, à l'image du time sharing anglo-saxon, le temps partagé, ou multisalariat, est présenté comme l'un des plus gros gisements d'emplois non exploités : des milliers de cadres patientent dans les ANPE ; autant de PME n'ont pas les moyens de s'offrir à temps complet le contrôleur de gestion, le chef du personnel, le qualiticien ou le directeur du marketing dont elles ont besoin. Pourquoi ne pas les recruter à temps partiel ?\nMême les cadres issus des grandes écoles commencent à s'y intéresser, comme le montrent deux études menées par des anciens de l'Essec auprès de leurs camarades employeurs et salariés, dans la perspective de créer un service de mises en relation au sein de l'école. \" Une entreprise sur cinq pourrait être concernée \", précise Max Vallancourt, responsable de l'Observatoire du temps partagé (OTP). Pourtant, selon les estimations de cet institut, les salariés qui se partagent aujourd'hui entre plusieurs employeurs ne seraient guère plus de 2 000. \" L'état des lieux est peu encourageant, reconnaît Isabelle Poli, qui suit pour l'OTP ces travailleurs d'un type nouveau. Mais ces pionniers font preuve d'une vraie pugnacité. \" A l'image de Daniel Kleinbort : lorsque cet ingénieur diplômé de l'Institut d'administration des entreprises de Paris (IAE) perd son travail, en décembre 1995, il sent soudain peser le poids de ses 47 ans.\nSes innombrables demandes d'emploi ne reçoivent que des réponses négatives une année durant. Il finit par abandonner l'idée de retrouver un emploi classique, et décide de partager son expérience de gestionnaire entre plusieurs employeurs. Succès : il est contrôleur de gestion à mi-temps le matin pour une entreprise de démolition automobile ; l'après-midi, il endosse l'habit du formateur, engagé pour des sessions de dix semaines. Entre deux vacations, il se transforme en consultant en temps partagé, pour que d'autres profitent de son expérience de multisalarié. Pour les deux premiers jobs, il a une fiche de paie ; pour le troisième, des honoraires.\nCe \" statut \" de multisalarié qui lui permet de vivre n'a qu'un gros défaut : aux yeux de la loi, des caisses de protection sociale, des organismes publics ou privés, il n'existe pas. On connaît les VRP, les indépendants, les pigistes, les temps partiels mais on ignore les multisalariés. Conséquence : les cotisations se dispersent, et les formulaires s'accumulent.\nFrançoise Hostalier, éphémère secrétaire d'Etat du premier gouvernement Juppé, a tenté de confier la responsabilité de la collecte de l'ensemble des versements à la caisse qui percevrait la plus grosse part des cotisations. Depuis son départ, on en est resté à l'ancien système, qui fait de la première entreprise employeuse le \" pilote \" du dossier : Sécurité sociale et Assedic ne connaissent qu'elle et ignorent les suivantes.\nIl existe bien une manière de contourner ces rigidités bureaucratiques : le groupement d'employeurs. Une association régie par la loi de 1901, imaginée initialement pour faciliter le développement des emplois à temps partiel dans l'agriculture. Ces structures regroupent des entreprises qui souhaitent embaucher des salariés à temps partiel. En fonction de leurs besoins, les employeurs puisent dans les effectifs de l'association à laquelle ils adhèrent, tout en s'affranchissant des contraintes administratives. Ils paient une cotisation forfaitaire pour la gestion courante de leurs employés et règlent salaires et charges au groupement, sous forme d'honoraires forfaitaires. Le multisalarié devient un salarié comme les autres grâce au contrat de travail classique qui le lie au groupement. Convention collective, pérennité de l'emploi sont ainsi garanties, comme dans n'importe quelle entreprise. Cette structure serait idéale si elle n'avait pour inconvénient d'être lourde à créer puis à animer ­ la première difficulté étant d'arriver à trouver un accord entre les employeurs potentiels. En attendant le grand soir de la simplification administrative, voici cinq conseils pour ceux qui comptent se lancer dans la vie compliquée de multisalarié.\nPesez avec attention le pour et le contre\nAu titre des mauvais points, il faut compter essentiellement la féroce complexité administrative de ce \" non-statut \" et un agenda à soigner au plus près. Au titre des bons points, beaucoup moins connus, une autonomie plus importante, un enrichissement de la vie professionnelle dû à la diversité des situations rencontrées et une mutualisation des risques : avoir plusieurs employeurs, vous donne plus de chances d'éviter de tout perdre en cas de licenciement ou de défaillance économique d'un employeur unique. Il paraît même qu'une fois franchi le pas du multisalariat, on a du mal à revenir en arrière...\nEmployez les bons arguments à l'embauche\nLes employeurs se méfient du multisalariat, qu'ils connaissent mal et qui manque de textes de référence. Mais leur vraie crainte est ailleurs : voir le multisalarié transmettre à la concurrence les secrets de l'entreprise. Pour convaincre, il vous suffira souvent d'accepter une clause de confidentialité. Et vous disposez d'un argument de poids : votre premier employeur peut bénéficier d'une réduction de charges de 30 % pour tout emploi à temps partiel compris dans une fourchette située entre seize et trente-deux heures.\nLimitez le nombre de vos employeurs\nDifficile d'avoir plus de trois patrons. Au-delà, votre emploi du temps explose, souvent en raison de la longueur des trajets. Votre ennemi n¡ 1, c'est la dispersion géographique. De plus, comme tout cadre, vous devrez assumer de larges responsabilités et assurer le suivi, tout au long de la semaine, des actions engagées chez vos différents employeurs. Ainsi, Monique Klopstein est chef du personnel dans une entreprise de bâtiment et de travaux publics les lundis, jeudis et vendredis, et conseiller en ressources humaines dans une fédération professionnelle les mardis et mercredis. \" En passant d'un poste à l'autre, je m'arrête, mais chaque entreprise, elle, continue. On doit donc pouvoir me joindre à tout moment. \"\nCloisonnez rigoureusement vos activités\n\" Au début, c'est perturbant, car en général on a l'habitude de s'investir totalement dans une entreprise \", avoue Franck Rajoue, qui partage son temps entre des activités de responsable commercial et de formateur. N'être présent que quelques jours de la semaine vous isole des autres salariés. \" Il est nécessaire, ajoute un autre, de se comporter en professionnel qui se fait payer pour un service rendu. L'affectif est moins fort. \" Mais vous parviendrez en quelques mois à cloisonner vos activités. Dans chacun de vos emplois, vous vous organiserez plus vite et irez à l'essentiel. L'aspect commercial prend une place plus grande dans les relations de travail. \" Il faut savoir vendre ses capacités, s'imposer par la négociation, car on ne peut plus se laisser porter par sa seule présence \", insiste Isabelle Poli.\nEquilibrez\nvos différentes motivations\nGuido Pisanu a choisi de diriger une agence de location de voitures, tout en continuant à travailler comme agent de voyages quelques heures par jour. \" Mon deuxième job n'occupe qu'un tiers de mon temps, mais, comme il m'intéresse davantage, j'y pense toute la journée. \" Pour éviter un chevauchement entre les emplois, ou de grands écarts de motivation, il faut établir un net clivage entre les différentes activités. L'unité de temps la plus raisonnable est la journée. Mais la durée du travail chez le principal employeur ne doit pas excéder les cent heures par mois. Au-delà, on risque de tomber dans le piège du temps plein payé quatre cinquièmes. Multisalarié, certes, multiexploité, non merci.\n\" Les droits des multisalariés doivent être reconnus \"\nBernard Pron, vice-président de la Fédération nationale des associations du temps partagé\nComment votre fédération est-elle née ?\nNotre fédération a été créée à partir d'un regroupement d'associations qui toutes se consacraient au développement du temps partagé. Aujourd'hui, nous comptons environ 2 000 adhérents et 65 associations réparties dans la France entière.\nQuels sont vos objectifs ?\nNous souhaitons promouvoir le temps choisi ou temps partagé auprès des petites et moyennes entreprises qui en sont l'un de ses principaux débouchés. Nous mettons en place des outils de mesure pour évaluer les besoins en compétences des entreprises et pour estimer précisément la pratique du multisalariat.\nQuels sont vos rapports avec les pouvoirs publics ?\nLes multisalariés ne sont pas égaux devant la loi. Leurs droits ne sont pas les mêmes que ceux des autres salariés. Par exemple, si un multisalarié perd l'un de ses emplois, il n'a pas droit au chômage. Il y a aussi un risque de dispersion des cotisations car aujourd'hui aucun organisme ne s'occupe de centraliser les versements. Mais nous avons bon espoir que les particularités de ce statut soient reconnues, comme nous l'a promis Lionel Jospin durant sa campagne électorale.\nA connaître\n- Contacts. Fédération nationale des associations du temps partagé : 6 à 8, rue du Pic-de-Barette, 75015 Paris. Tél. : 01 40 56 08 09.\n- Formation. Institut français du temps partagé : 2, boulevard Anatole-France, BP 6,13701 La Ciotat Cedex. Tél. : 04 42 71 45 97.\n- Lectures. \" Livret pratique du temps partagé \", édité par l'Office du temps partagé (sur demande). \" Guide pratique du temps choisi et du temps partagé \", Yves Vidal. ESF Editeur, 138 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vivre-avec-plusieurs-employeurs_1385051.html"}, {"title": "Tous à l'hypermarché", "text": "Les hangars de tôle et les centres commerciaux de luxe poussent comme des champignons à Varsovie, mais l'intérêt des Polonais ne faiblit pas. Ils ont une fringale d'hypermarchés. Le dimanche, après la messe, les foules se ruent\ndans ces cathédrales de la consommation, perpétuellement frappées par la pénurie de chariots et de places de parking. Une ferveur consommatrice qui atteint son paroxysme au début du mois, lorsque la paie arrive. Pourtant celle-ci est bien maigre : officiellement, 1 300 francs en moyenne. Presque rien, car les légumes, la viande ou le poisson coûtent à peu près le même prix qu'en France.\n\" C'est fantastique, tous ces produits \"\nMais la combinazione et les petits boulots au noir permettent de se donner un peu d'aisance. Ouverts sept jours sur sept, de 9 à 21 heures, les grands commerces ne lésinent pas : alignements de jambons et de saucisses, étals de légumes variés, colonnes de bouteilles de vodka, étagères de gâteaux au pavot ou au fromage, la société de consommation à la sauce polonaise est à portée de main. Olga, 25 ans, institutrice et mère de deux enfants, rencontrée dans le centre commercial de King Cross ­ où s'est ouvert en 1996 le premier hyper Casino ­, est enthousiaste : \" C'est fantastique, tous ces produits. Il y a six ans, il fallait faire la queue, et courir une journée entière pour trouver de quoi préparer le dîner. \" Exiguïté des cuisines oblige, les clientes du Géant de King Cross doivent se réapprovisionner plusieurs fois par semaine. Et faute de congélateurs, les surgelés se vendent mal. Mais les glaces, elles, font un malheur. Tout en suçant leurs glaces à l'eau, les Polonais s'en vont admirer sur le parking les meubles de jardin et les vélos, que s'arrachent les plus fortunés d'entre-eux en ce mois de juin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tous-a-l-hypermarche_1382456.html"}, {"title": "Tabac 2 000 milliards partent en fumee", "text": "La justice américaine et les fabricants de cigarettes ont signé l'arrêt de mort du cow-boy Marlboro. Ce personnage emblématique n'a pas survécu à l'accord du 20 juin, au terme duquel l'industrie américaine du tabac paierait une somme astronomique, 368,5 milliards de dollars (2 140 milliards de francs) sur vingt-cinq ans, en échange de son immunité dans les nombreux procès en cours. Son application nécessite encore l'approbation de Bill Clinton et du Congrès. Privés de publicité et obligés de dissuader les jeunes de fumer aux Etats-Unis, les fabricants de cigarettes ne se priveront pas de recruter ailleurs de nouveaux fumeurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tabac-2-000-milliards-partent-en-fumee_1381186.html"}, {"title": "Seul l euro tire encore l europe", "text": "La bataille d'Amsterdam a laissé un seul survivant dans un champ de ruines : l'euro, désormais unique projet européen fédérateur. Pour le reste, l'Europe s'est coupé les ailes : les petits pays et, curieusement, l'Allemagne ont sabordé la grande réforme politique des institutions de l'Union, prélude indispensable à l'élargissement vers l'Est ; les Anglais ont torpillé l'embryon d'une défense commune ; les nations attachées à une désuète neutralité ont tué dans l'oeuf l'idée d'une politique étrangère digne de ce nom. Bilan : une défaite cinglante des idées fédéralistes. \" Toute la pression de la construction européenne va maintenant reposer sur le seul euro \", constate, non sans inquiétudes, un diplomate français. Un sentiment partagé par beaucoup outre-Rhin : \" Une monnaie commune ne suffit pas pour permettre aux citoyens de s'identifier avec l'Europe \", souligne l'éditorialiste de Die Welt.\nCet échec politique a prouvé, par contraste, la solidité de l'union économique et monétaire, mise à rude épreuve par dix jours de turbulences. En Allemagne, l'adoption définitive du pacte de stabilité, qui oblige ses membres à respecter une stricte discipline budgétaire sous peine de fortes sanctions financières, prive les ultras du mark de leur principal argument. \" Nous n'avons plus à nous inquiéter pour la stabilité de la monnaie unique \", répète Theo Waigel, le ministre allemand des Finances. Kohl a désormais tous les moyens d'être entendu dans son pays.\nLes concessions arrachées par Lionel Jospin sur le volet social et sur le \" gouvernement économique \" contribuent également à consolider l'édifice de l'union monétaire. Si le texte adopté pour contrebalancer le pacte de stabilité reste assez vague, ainsi que les bonnes résolutions sur la relance des investissements communautaires, l'accord sur un sommet exceptionnel consacré à l'emploi, l'automne prochain à Luxembourg, représente un engagement significatif. \" En parlant de croissance et d'emploi, et pas seulement de critères, on réconcilie les opinions publiques avec l'euro \", résumait un dirigeant socialiste. Surtout, en exprimant un point de vue partagé par nombre de gouvernements, mais autocensuré sous la pression allemande, la France a sans doute opéré un rééquilibrage des forces : la Belgique, le Portugal ou l'Italie sont, comme elle, favorables à un renforcement du pouvoir économique face au pouvoir monétaire de la future banque centrale européenne.\n\" Pour dissiper les malentendus, confie un diplomate français, nous avons abordé les problèmes politiques en posant des questions pratiques : comment les gouvernements vont-ils dialoguer avec la future banque centrale, comment allons-nous fixer les orientations de la politique de change et coordonner nos politiques économiques, fiscales, sociales... \" Cette méthode \" très pragmatique \" (selon un observateur allemand) s'est révélée efficace.\nLe succès de l'union économique et monétaire à Amsterdam et l'échec de la réforme des institutions comportent une leçon : désormais, la seule façon d'avancer dans la construction européenne est l'association libre d'Etats membres autour d'un projet concret. Cette méthode, qui n'impose pas la participation de tous, s'appelle la \" coopération renforcée \" : elle a permis la marche vers la monnaie unique, et peut être appliquée à bien d'autres domaines. Le nouveau traité d'Amsterdam a certes encadré cette liberté, mais il ne l'a pas tuée.\nLa BEI à la rescousse\nC'est l'une des trouvailles du sommet d'Amsterdam pour soutenir la croissance et l'emploi : les Quinze ont demandé à la Banque européenne d'investissement un effort supplémentaire. Cette institution, où siègent les ministres des Finances de l'Union, prête quelque 150 milliards de francs chaque année. Recapitalisée, elle pourrait participer au financement des PME dans le secteur de la haute technologie et prendre des participations de capital-risque. Les Quinze souhaitent aussi que la BEI intervienne dans des domaines qui lui étaient jusqu'ici fermés : la formation, la santé, la ville et la protection de l'environnement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/seul-l-euro-tire-encore-l-europe_1379903.html"}, {"title": "Lettre à mon patron...", "text": "Monsieur le Président,\nJe vous écris pour vous dire que vos cadres ne sont pas contents. Ce ne devrait pas être une surprise pour vous si, comme moi, vous lisez les journaux. Il ne se passe pas une semaine sans que sorte ici ou là une nouvelle étude où sont exposées les raisons \" objectives \" de ce mécontentement ­ généralement baptisé malaise pour éviter la confusion avec le discours syndical ordinaire. Etre cadre, ce fut longtemps une marque de distinction, que l'on disait typiquement française. Elle est en train de disparaître : il y a de plus en plus de cadres, mais ils sont de moins en moins \" encadrants \". Pour autant, il ne faudrait pas que cela devienne, en plus, une forme de punition.\nJ'exagère à peine.\nJe constate que mes collègues, d'ordinaire muets sur cette question un peu taboue, osent maintenant se plaindre de plus en plus de leur charge de travail excessive. Vous avez pris comme une boutade, m'a-t-on rapporté, le propos du délégué CGC au comité d'entreprise menaçant de réclamer le rétablissement des pointeuses pour les cadres. Sans doute est-ce une attitude caricaturale. Elle reflète pourtant un changement d'état d'esprit auquel je vous invite à prêter un peu plus d'attention que notre DRH ­ toujours prompt à banaliser ces phénomènes en rappelant que les baromètres sur le moral des salariés signalent une forte morosité à chaque retour du printemps.\nPuisque l'on reparle de réduire la durée du travail, je me suis penché sur les rares chiffres officiels qui nous concernent. Ils sous-estiment la réalité vécue dans notre entreprise, mais la tendance correspond, me semble-t-il, au sentiment général. Saviez-vous qu'en France l'écart moyen entre le temps de travail hebdoma- daire d'un cadre et celui d'un non-cadre est passé de deux heures dans les années 70 à trois heures dans la décennie suivante et à quatre heures aujourd'hui ? Il y a de fortes chances pour que le remue- ménage provoqué par les trente-cinq heures dans nos organisations agrandisse encore cette disparité. N'oubliez pas que nos ingénieurs font déjà des semaines de cinquante heures. Comme le nouveau mot d'ordre managérial est de les associer, en plus des tâches quotidiennes, à des groupes projets dès qu'ils prennent de la bouteille, leurs journées s'allongent, bien que leurs carrières raccourcissent.\nNos salaires compensent de moins en moins de tels sacrifices horaires : ils stagnent, en pouvoir d'achat, depuis 1992. Alors que la fiscalité ponctionne 40 % de nos revenus, contre 30 % pour les non-cadres ­ ceux qui pourront profiter des trente-cinq heures. Que nous reste-t-il de nos fameux avantages ? Sûrement pas la sécurité de l'emploi. Peu de catégories ont vu, comme la nôtre, le nombre de leurs chômeurs doubler en trois ans. A peine a-t-on eu le temps de s'inquiéter de l'emploi de ses enfants, noyés dans les marées de diplômés, qu'il faut se préoccuper du sien, menacé par les rescapés aguerris de ces vagues montantes. Polyvalents, polyglottes, et suffisamment polygames sur le plan professionnel pour se sentir à l'aise dans vos structures matricielles où les lignes de pouvoir s'entrecroisent à l'infini. Ils ne nous poussent pas vers la retraite, ils nous y précipitent. Combien d'entre nous peuvent prétendre y arriver encore en poste ?\nVoyez le paradoxe de la situation : plus le statut du cadre se déprécie, plus on le somme de se faire apprécier. Les DRH font preuve d'une imagination débordante sur ce chapitre : à l'appréciation hiérarchique à 90 degrés (le collaborateur noté par son manager), ils ont ajouté l'appréciation à 180 degrés (les managers évalués par leurs équipes), qu'ils ont complétée, pour plus de prudence, par l'appréciation à 360 degrés (le manager évalué par ses pairs).\nLorsqu'on est assailli sur tous les fronts, le réflexe naturel est de tenir fermement ses positions. Transformer son budget en ligne Maginot. On affirme bien fort \" Je fais mes résultats \", comme Clemenceau proclamait \" Je fais la guerre \". Un cadre dirigeant a désormais pour principale caractéristique d'être dirigé par ses objectifs. Retirez la sécurité de l'emploi, puisqu'il l'a perdue, cela don- ne une sorte de \" contrat de louage \", soit le degré zéro du contrat de travail.\nDe votre côté, vous nous trouvez bien timorés, vous nous martelez que le résultat ce n'est pas assez, qu'il faut aussi s'impliquer, catalyser, communiquer, anticiper, s'autonomiser, apprendre en apprenant... Et surtout donner envie à nos collaborateurs directs de se passer de nous.\nComme cette dernière recommandation peut légitimement susciter quelques interrogations anxiogènes de notre part, vous utilisez un antidépresseur qui a fait ses preuves, sous forme d'un anglicisme \" intraduisible en français \". Vous nous parlez à tout bout de champ d'empowerment. Moi, j'ai une traduction à vous proposer : entre cadres, on appelle ça \" scier la branche sur laquelle on est assis \".\nDe ma prépa à HEC, j'ai gardé cette citation passe- partout de Paul Valéry, bien commode pour les épreuves de culture générale : \" Si la règle est désordre, tu paieras d'avoir mis de l'ordre. \" C'est donc à nous les cadres ­ fauteurs d'ordre par excellence ­ de payer la note du désordre que les directions s'emploient à entretenir dans leurs organigrammes. La vitesse des modes en matière d'organisation semble proportionnelle à l'intensité de la réunionnite qui frappe le comité de direction. On renverse les pyramides, on se redéploie en rateau, on fonctionne en réseau, on pilote par projets, on fait jouer les forces diffuses de mystérieux effets de halo. Au premier cafouillage, on pourra d'autant mieux pester contre ces cadres intermédiaires qui sont, comme chacun sait, maintenant que les syndicats ne font plus peur, les principaux obstacles au changement salvateur.\nA longueur de journée, il n'est donc question que de réduire les coûts de structure, de raccourcir les lignes hiérarchiques, d'alléger les fonctions improductives, ou encore, en termes plus diplomatiques, d'optimiser les fonctions de soutien. Mais c'est seulement dans le secret des réunions d'état-major que vous avez fourni, monsieur le Président, le meilleur résumé de la situation : \" Désormais, nous devons adopter la posture plan social \", auriez-vous annoncé l'autre jour. Encore un, penseront vos cadres, qui commencent à en avoir connu beaucoup depuis dix ans. Histoire de tromper la peur, ils plaisanteront entre eux sur la vogue des plateaux-repas qui s'est répandue au siège, l'expliquant par le fait qu'on ne sort plus pour déjeuner de peur de trouver la porte de son bureau fermée en revenant. Pour la motivation, il y a mieux.\nCe mieux, tout le monde croit le percevoir : nos collaborateurs nous réclament plus de visibilité sur la stratégie. Facile à dire. Généralement, il règne dans les étages directoriaux de nos entreprises le même calme implacable que sous les vergers de Provence écrasés par le soleil d'août. Les décisions y mûrissent, jusqu'à ce qu'elles ne puissent pas faire autre chose que tomber. Vos directeurs ressortent la mine grise des comités stratégiques, après s'être entendu dire, en substance : on y va parce que si on n'y va pas on ne saura pas dire pourquoi. La stratégie, on en a fait une partie de mistigri. Avant même de l'avoir arrêtée, le sommet voudrait être sûr qu'elle est bien partagée par la base. La méthode censée résoudre cette équation impossible se nomme le management participatif. Nos ingénieurs, qui ont quelques beaux restes en mathématiques, vous diront que les propriétés de cette méthode de management sont un peu à l'opposé de celles du théorème de Fermat : ses vertus se démontrent de multiple manières, seulement elles ne se vérifient jamais.\nJ'exagère encore ? Il vous suffit de jeter un coup d'oeil sur le rapport de la Cegos que je vous avais laissé avant les vacances de Noël 1995. On y constatait déjà que sept cadres sur dix se désolidarisaient de la stratégie de leur entreprise. Deux ans ont passé, le divorce n'a fait qu'empirer. Fini le temps où vous pouviez vous contenter de confier aux cadres méritants des postes de managers pour vous assurer de leur gratitude. Ils sont de plus en plus nombreux à penser que s'impliquer dans le management, c'est, au mieux, perdre son temps, au pis, abréger son espérance de vie professionnelle.\nA quoi bon mettre en place des politiques salariales tarabiscotées, si ceux que l'on a augmentés hier ou avant-hier risquent de figurer parmi les virés de demain ? Si toute récompense salariale est vécue comme une prise de risque, surtout à mesure qu'on avance en âge ? C'est un signe extérieur de destruction de valeur, qui va vous attirer tôt ou tard les \" descentes \" de l'audit interne, un peu comme les signes extérieurs de richesse dans la déclaration de revenus désignent leurs proies aux vérificateurs du fisc.\nA ce propos, j'entends qu'on se félicite un peu partout de la reprise du pouvoir par l'actionnaire, de l'heureuse naissance d'un gouvernement d'entreprise. Mais on néglige le fait qu'elle rend le cadre de moins en moins sûr de la pérennité de ceux qui l'encadrent. La démocratie dans le capital débouche souvent sur l'arbitraire dans l'entreprise. Les interventions de l'actionnaire sont férocement binaires : il vend, il achète, il garde votre patron, il change votre patron. Que ce soit pour diminuer les pertes ou pour augmenter les bénéfices, sa seule constante, c'est qu'il veut toujours réduire les coûts.\nEtonnez-vous dans ces conditions que tant de nos ingé- nieurs préfèrent bétonner leur profil d'experts techniques, jouer les mercenaires ou se transformer en silencieux labradors ­ ceux que vous croisez toujours dans les couloirs mais que jamais vous n'entendrez aboyer ­ plutôt que de se précipiter sur des postes trop exposés de managers.\nPuisque j'ai décidé d'être franc jusqu'au bout, permettez-moi de terminer cette lettre par quelques suggestions, je dirais presque quelques suppliques, qui expriment les sentiments d'une majorité de mes collègues. Même s'ils préfèrent en général les garder pour eux.\n­ Ne nous traitez pas comme des enfants à qui il faut cacher les dures vérités. Nous savons tous que notre division ou notre compagnie peut être vendue demain matin sans que vous puissiez l'empêcher. Alors ne faites pas de votre seule présence à la tête de la société notre rempart à tous contre la précarisation. Nous préférons que vous nous promettiez de nous prévenir suffisamment à l'avance, le moment venu.\n­ Ne nous soumettez pas tous les deux ans au reengineering juvénile de consultants irresponsables, payés avec les dividendes tirés de nos gains de productivité afin qu'ils recherchent combien d'entre nous devront être licenciés la prochaine fois pour donner un coup de fouet à notre cours de Bourse.\n­ Ne nous obligez pas, sous prétexte d'individualisation salariale et de lutte contre le saupoudrage des augmentations, à privilégier chaque année quelques rares champions de la performance au sein de nos équipes. A force, nous risquons de nous retrouver face à quelques mercenaires esseulés au milieu d'une armée de dos ronds, aussi apathiques que des plantes vertes.\n­ Epargnez-nous ces conventions de cadres à grand spectacle, ces séminaires de mobilisation à Deauville et à Disneyland-Paris où vos 300 cadres à potentiel occupent leur temps à deviner quels sont les 50 qui parmi eux ont droit aux stock-options et les 20 qui bénéficient en plus d'un régime de retraite chapeau offert par la maison. Surtout, n'y invitez plus ces présentateurs de télé qui semblent avoir préparé l'animation de nos débats sur les tribunes de Roland-Garros.\n­ Gardez-nous des gadgets de gestion de personnel que notre DRH rapporte de chacun de ses voyages aux Etats-Unis. La mise en place de ces outils est tellement chronophage que nous ne parlons plus entre nous que du syndrome du gadget lag.\nPour vous remercier de votre patience, autorisez-moi à conclure par une citation que vous pourrez resservir à votre comité exécutif : \" La mort d'une organisation, c'est quand en bas on n'en veut plus, et qu'en haut on ne peut plus. \" Vous n'êtes pas obligé de leur dire que vous l'avez empruntée à Lénine.\nMême les livres le disent\nPlusieurs travaux viennent de sonner l'alarme, signalant une détérioration significative du \" moral des cadres \". Cette \" Lettre à mon patron... \" a été rédigée à partir de ces multiples documents.\nEtude sur le devenir de la fonction cadre. Réalisée en septembre 1995 par Jacques Teboul, pour la division management ressources humaines de la Cegos, son originalité est de croiser les regards des patrons et ceux des cadres sur la fonction.\nSeptième Cadroscopie de l'Apec.\nChaque année, l'Agence pour l'emploi des cadres interroge\n3 000 responsables d'encadrement sur leurs motifs de satisfaction et de mécontentement.\nLe temps de travail des cadres. Etude très complète réalisée par l'association Entreprise et personnel, sous la supervision de Xavier Baron, en collaboration avec une centaine d'entreprises.\nIndicateur du management 1997. Un sondage géant (près de 70 questions) qui dresse un panorama des états d'âme dans le monde salarial.\n\" Stratégie du management \". La lettre du sociologue Henri Vacquin sur les pratiques managériales françaises.\nErgostressie. Cent critères pour mesurer autrement le stress des cadres, mis au point par le Crefac d'Yves Lasfargue.\nLes cadres et l'entreprise : vécu et attentes. Analyse de l'état d'esprit régnant dans l'encadrement conduite par le CCA de Bernard Cathelat à la demande de l'Agirc.\n\" Le manager jetable \". Des \" récits du management réel \" publiés par le sociologue Michel Villette à La Découverte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lettre-a-mon-patron_1360832.html"}, {"title": "Investissement la panne risque de se prolonger", "text": "Le déclin de l'investissement productif a été la grande déception des années 90 pour l'économie française. Le taux d'investissement, c'est-à-dire la part des dépenses d'équipement dans la valeur ajoutée des entreprises, est ce qui commande la croissance future. Or ce ratio est tombé au plus bas depuis la guerre. Faute de demande suffisante, disent les keynésiens, qui préconisent donc de \" relancer \". En réalité, la défaillance de l'investissement et celle de la demande procèdent du même contexte déflationniste. Avec des prix en baisse, le loyer réel de l'argent est excessivement élevé, et la \" profitabilité \", définie comme la rentabilité diminuée du taux d'intérêt, est très faible. Selon Rexecode, de 6 à 8 % au début des années 70, elle est tombée à zéro de 1981 à 1985. Elle se maintient à 2 % depuis une dizaine d'années. Toute relance qui se traduirait par un coût, à terme, pour les entreprises irait donc à l'encontre du redressement souhaité de l'investissement, de la croissance et de l'emploi. Un choc salarial visant à augmenter la part des salaires dans la valeur ajoutée aura pour effet terminal, en réduisant encore la profitabilité, de détruire de l'emploi. Aussi, notre prévision ne retient qu'une hausse marginale des investissements en 1997-1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/investissement-la-panne-risque-de-se-prolonger_1354474.html"}, {"title": "Revelation le cable sort de l enfer", "text": "Les câblo-opérateurs, qui ont perdu beaucoup d'argent jusqu'ici, vont entrer dès cette année dans l'ère des bénéfices grâce au numérique. Argument de choc pour le consommateur : Lyonnaise Communications, filiale de la Lyonnaise des eaux, et la CGV (Compagnie générale de vidéocommunication), filiale de la Générale des eaux, proposeront, dès la rentrée, en plus de chaînes câblées classiques, un mélange des bouquets numériques rivaux CanalSatellite, TPS et AB Sat avec un seul décodeur ­ alors que la Lyonnaise est actionnaire de TPS, et la Générale, de CanalSatellite. \" Pour le raccordement des foyers, le taux de pénétration pourrait passer de 30 % à plus de 40 % en un an \", estime-t-on à la Lyonnaise des eaux. Quant à l'américain Time Warner, dont on annonce l'entrée probable dans le capital de la CGV, il arrive au bon moment.", "url": "https://lexpansion.lexpress.fr/actualite-economique/revelation-le-cable-sort-de-l-enfer_1374819.html"}]