[{"title": "Industrie", "text": "Avec un indice en augmentation de 2,6 % par rapport au premier trimestre, et de 5,2 % par rapport au deuxième trimestre 1996, le chiffre d'affaires des PME industrielles s'accroît et leur part de chiffre d'affaires à l'exportation se stabilise. Les investissements augmentent sensiblement (en hausse de 32 % du premier au deuxième trimestre). En revanche, les effectifs restent mal orientés (­ 0,5 % par rapport au premier trimestre, et ­ 2,7 % par rapport au deuxième trimestre 1996).", "url": "https://lexpansion.lexpress.fr/actualite-economique/industrie_1409581.html"}, {"title": "Rentree", "text": "Tout ne va pas si mal pour les familles. Alors que le gouvernement vient de faire passer l'allocation de rentrée scolaire de 1 000 à 1 600 francs, la Fédération nationale des familles de France a calculé que le coût moyen de cette rentrée pour équiper un enfant entrant en sixième était en baisse de 2 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rentree_1439090.html"}, {"title": "Preparation des assureurs bien trop tranquilles", "text": "Les assureurs, tout à leurs grandes manoeuvres, et s'estimant relativement à l'abri dans leurs frontières nationales, seront-ils prêts pour le lancement de la monnaie unique ? Deux études récentes, l'une de Cap Gemini avec Dataminor et l'autre d'Andersen Consulting, mettent l'accent sur le retard pris par les compagnies pour préparer le big bang et sur les risques qui les guettent ­ impréparation technique et déplacements de parts de marché en Europe.\nLa monnaie unique devrait coûter aux assureurs du continent plus de 50 milliards de francs, dont plus de 8 milliards pour la France, selon Cap Gemini. La facture, concentrée pour l'essentiel dans les systèmes d'information, est au moins de 800 millions pour un groupe, à partir du moment où il est multinational. Or peu d'entreprises (20 % aux Pays-Bas, mais aucune en France) n'ont véritablement commencé la conversion de leur service informatique.\nMais surtout, contrairement à une opinion répandue dans la profession, l'euro pourrait raviver la concurrence au sein des marchés européens, encore très cloisonnés en raison des différences réglementaires. Ainsi dans le secteur des PME. Avec la disparition du risque de change entre pays européens, \" certains assureurs étrangers très présents dans cette activité pourraient chercher à élargir leur clientèle en démarchant directement les entreprises françaises, sans avoir besoin d'ouvrir une filiale en France \", note Eric Brat, d'Andersen Consulting. Les compagnies qui sous-estiment l'impact stratégique de l'euro pourraient avoir de mauvaises surprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/preparation-des-assureurs-bien-trop-tranquilles_1436546.html"}, {"title": "L effort d equipement devrait repartir", "text": "- Les entreprises ont-elles les moyens de faire face à l'augmentation de leurs impôts ?\nChristian de Perthuis. Par définition, oui. Celles qui ne font pas de bénéfices n'y seront pas soumises. Ce sera cependant un peu pénalisant pour les PME, lorsqu'elles réalisent plus de 50 millions de francs de chiffre d'affaires. Pour les grandes entreprises, leur situation financière est généralement bonne. Toutefois, on ne peut comparer la rentabilité des entreprises à trente ans d'écart. Avec la globalisation, le capital circule librement au niveau mondial et oblige les sociétés françaises à s'ajuster sur des normes de profitabilité plus élevées.\n- La hausse de l'IS peut-elle enrayer la reprise de l'investissement ?\nSuffisamment de conditions sont réunies pour que l'effort d'équipement reparte rapidement. Les taux sont bas, donc nombre de projets sont rentables. Le besoin de renouvellement du matériel est important. La demande se raffermit et le dollar monte. Dans l'industrie, des goulots d'étranglement commencent à apparaître.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-effort-d-equipement-devrait-repartir_1428853.html"}, {"title": "Les packages gonflent le marche du vaccin", "text": "Science-fiction ? Plus vraiment. Le vaccin unique, capable de protéger l'individu tout au long de sa vie, est à l'étude. Déjà, à l'horizon 2000, deux ou trois injections vaccinales, regroupant une bonne vingtaine d'antigènes, suffiront à immuniser enfants et adultes contre une quinzaine de maladies infectieuses. Premier à lancer l'offensive : Pasteur Mérieux Connaught. Le groupe français commercialise depuis 1993 un vaccin pentavalent (protégeant contre cinq maladies). Il s'apprête à déposer début 1998 une demande de mise sur le marché d'un vaccin hexavalent. Au menu : l'hæmophilus influenzæ de type b, responsable de méningites et d'otites chez l'enfant, la diphtérie, le tétanos, la coqueluche, la poliomyélite et l'hépatite B.\nSon grand challenger, le britannique SmithKline Beecham, le seul à ce jour à avoir introduit l'antigène de l'hépatite B dans une combinaison vaccinale (en association avec diphtérie, tétanos et coqueluche), prévoit, lui aussi, de mener à bien le projet d'un vaccin hexavalent courant 1998. A plus long terme, il prépare une combinaison heptavalente, intégrant également l'hépatite A.\nLe marché devrait passer de 18 à 50 milliards de francs d'ici à 2005\nL'intérêt des combinaisons est double. D'abord, elles sont plus faciles à faire admettre au public. Les parents comme les médecins répugnent à multiplier les injections. Le multivaccin évite ce désagrément en apportant une économie : s'il revient généralement aussi cher que les vaccins isolés, il permet de réduire le nombre de visites chez le médecin.\nSecond avantage : il constitue un nouveau débouché commercial pour les laboratoires. Exemple : la vaccination contre l'hépatite B. Jusqu'ici, les médecins rechignaient à la prescrire systématiquement, malgré les recommandations des gouvernements et de l'Organisation mondiale de la santé (OMS). Désormais, elle fera partie du package. \" Les combinaisons vaccinales sont l'axe de développement prioritaire de Pasteur Mérieux MSD \", assure Michel Gréco, directeur général de l'alliance conclue entre Pasteur Mérieux et Merck pour la commercialisation de vaccins en Europe.\nDu coup, les labos parient sur la généralisation des vaccins à usage multiple et sur l'explosion des ventes. Le marché mondial des vaccins, évalué à 18 milliards de francs en 1995, devrait ainsi bondir à 50 milliards en 2005. Soit une croissance bien supérieure à celle du marché pharmaceutique. De telles perspectives s'expliquent par l'espoir de découvrir de nouveaux vaccins (hépatite C, paludisme et ­ pourquoi pas ? ­ sida) et de réaliser des vaccins thérapeutiques (ulcères, cancers). Mais surtout par l'essor des combinaisons vaccinales qui pourraient représenter jusqu'à 70 % du marché.\nPourtant, le regroupement des vaccins n'est pas une nouveauté. Les premières associations diphtérie-tétanos datent d'avant guerre, et les trivalentes, de la fin des années 50. Mais les découvertes récentes de nouveaux antigènes (hæmophilus, hépatite B et hépatite A) amènent les laboratoires à multiplier les prouesses technologiques pour intégrer ces nouvelles protections dans leur gamme.\nJuteux pour les laboratoires, le vaccin unique se révèle néanmoins complexe à mettre en oeuvre. Pas question d'ailleurs de tout associer. Ainsi, la combinaison ROR (rougeole, oreillons, rubéole), qui demande une seule injection, ne se marie pas au tandem diphtérie-tétanos, qui en exige plusieurs. Elle pourra en revanche être associée au vaccin contre la varicelle.\n\" L'un des principaux problèmes à résoudre est celui de la compatibilité des différents antigènes et de leur stabilité \", souligne le Pr Pierre Saliou, directeur médical de Pasteur Mérieux Connaught. Au départ, le vaccin de la polio ne pouvait pas se mélanger à l'avance avec les autres, car son conservateur n'était pas compatible ; aujourd'hui, c'est celui de l'hæmophilus influenzæ b, dont l'antigène ne peut être conservé que sous forme lyophilisée.\nUne mise de 1 milliard de francs pour les alliances les plus complexes\nPour faciliter les manipulations, Pasteur Mérieux a inventé la seringue à deux compartiments : le lyophilisat est dans un compartiment séparé, et le médecin n'a plus qu'à appuyer sur le piston pour réaliser le mélange et faire l'injection. Pour la mise au point de son vaccin hexavalent, Pasteur Mérieux a toutefois réussi à stabiliser l'antigène de l'hæ-mophilus, qui pourra être intégré dans une combinaison prête à l'emploi.\nAutre problème de taille à surmonter : l'efficacité de la réponse immunitaire. Elle doit être aussi bonne que celle des vaccins séparés. \" Réaliser des combinaisons vaccinales s'est révélé beaucoup plus difficile que nous ne le pensions. Il nous a fallu six ans ­ au lieu des deux ans prévus au départ ­ pour mettre au point notre vaccin intégrant l'antigène de l'hépatite B \", confie le Dr Francis André, vice-président de Smith-Kline Biologicals, la filiale vaccins du groupe britannique. Au départ, la réponse de l'antigène se montrait beaucoup moins efficace. Il a fallu que SB Biologicals trouve une manière spécifique de mélanger les antigènes. Une démarche à renouveler sans cesse. \" Chaque nouvelle combinaison apporte des surprises. Il faut à chaque fois découvrir empiriquement la bonne solution \", souligne le Dr Francis André.\nUne fois franchie l'étape de la mise au point, l'homologation de l'innovation constitue un autre parcours du combattant. La combinaison de deux ou de plusieurs vaccins déjà enregistrés est en effet considérée comme un produit nouveau. Il faut donc fournir une série d'études cliniques permettant de vérifier que l'innocuité et l'efficacité de la combinaison sont comparables à celles des vaccins monovalents.\nCette procédure de développement coûte cher. Jusqu'à 1 milliard de francs pour les associations les plus complexes. La mise de fonds est à la hauteur de l'enjeu, mais son ampleur contribue à accélérer la concentration de la profession. Seuls les grands groupes peuvent investir de telles sommes. Ils sont aussi les seuls à disposer de la gamme des vaccins indispensables. La nécessité d'intégrer dans les combinaisons vaccinales l'hépatite B ­ point faible de Pasteur Mérieux ­ a ainsi été le moteur de l'alliance du groupe français avec Merck, qui apportait sa technologie de production en grande série du vaccin de l'hépatite B.\nEn termes de santé publique, les enjeux sont également importants. Chaque année, dans le monde, 2 millions d'enfants meurent d'une des six maladies couvertes par le programme de vaccination de l'OMS. En favorisant la généralisation de cette pratique, les combinaisons pourraient contribuer à les sauver. A condition que leurs prix soient à la portée du Tiers Monde.\nDes premiers vaccins associés aux combinaisons hexavalentes\n- 1923-1926 : Gaston Ramon découvre les anatoxines de la diphtérie et du tétanos et le principe des vacci- nations associées.\n- 1957 : Mérieux lance le premier vaccin trivalent diphtérie, tétanos, coqueluche.\n- 1961 : association entre les anatoxines de Ramon et le vaccin antipoliomyélite de Pierre Lépine (Pasteur).\n- 1966 : l'Institut Mérieux lance l'asso-ciation tétravalente (diphtérie, tétanos, coqueluche, polio) mais au départ, le vaccin antipolio est séparé.\n- 1971 : L'américain Merck lance la combinaison ROR (rougeole, oreillons, rubéole).\n- 1993 : Pasteur Mérieux met au point le vaccin pentavalent (diphtérie, tétanos, coqueluche, polio et hæmophilus). La seringue à double compartiment permet d'isoler le lyophilisat de l'hæmophilus.\n- 1996 : SmithKline Bee-cham enregistre une combinaison tétravalente, incluant l'hépatite B.\n- 1998-1999 : Pasteur Mérieux et SmithKline prévoient des vaccins hexavalents.\nDeux géants se partagent le gâteau\n- SmithKline Beecham\nLe challenger, SmithKline Beecham, (5,1 milliards de francs de chiffre d'affaires) affiche une part de marché de 25 %. En pointe sur l'hépatite A et B, il rattrape son retard dans les combinaisons et songe déjà au vaccin à sept valences.\n- Pasteur Mérieux c\nPasteur Mérieux Connaught (6,4 milliards de francs de ventes... en y incluant celles de l'alliance Pasteur Mérieux MSD) détient 33 % du marché mondial. Avec son vaccin hexavalent, il reste le pionnier des combinaisons.\nFaut-il vacciner contre toutes les maladies ?\nLes premiers vaccins contre la polio et la coqueluche avaient suscité des réserves. Le vaccin contre l'hépatite B les a relancées. Il pourrait avoir des effets néfastes sur les séropositifs ou sur les personnes prédisposées à la sclérose en plaques, maladie dont le déclenchement est accéléré par la fréquence des infections. Les études épidémiologiques n'ont toutefois rien montré de significatif, et l'OMS a publié un avis rassurant. Il n'empêche : 13,5 % des médecins français disent être opposés à la vaccination systématique contre l'hépatite B.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-packages-gonflent-le-marche-du-vaccin_1426338.html"}, {"title": "Les verites d alain etchegoyen", "text": "Nouveau conseiller du ministre de l'Education, Alain Etchegoyen analyse dans son ouvrage Des libertés sous influence (Seuil) les forces de l'ombre qui agissent contre la démocratie et le libéralisme. La platitude de ses maximes est souvent déconcertante : \" Un chef d'entreprise ne devrait pas subir les contraintes de la mondialisation. Il doit les vouloir.\" Merci du conseil...", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-verites-d-alain-etchegoyen_1425018.html"}, {"title": "Une autre vision du mal francais", "text": "- Le genre. Anthropologie sociale, histoire des idées, économie, et un zeste de droit constitutionnel, Christian Saint-Etienne multiplie les approches pour tenter de répondre à une question ambitieuse : pourquoi la France n'a-t-elle jamais été capitaliste, et pourquoi l'est-elle même de moins en moins ?\n- Le thème. L'Etat providence à la française, fondé sur l'inconditionnalité des droits, traite l'homme plus comme un automate que comme un être autonome. Ce qui a conduit à son hypertrophie, unique dans le monde développé : championne de la dépense publique, la France est également celui des quatre grands pays industriels qui a le plus faible taux d'activité. L'économiste appelle à une révolution politique qui libérera le pays du joug de la caste technocratique prédatrice, au pouvoir depuis 1974, et dont la dernière grossière erreur fut le pilotage monétaire des années 90.\n- La citation. \" La France s'abaisse progressivement depuis 1974 et elle se livre aux délices de cet abaissement depuis 1981, et plus encore depuis 1989. L'histoire retiendra que c'est en 1989-1993 que le déclin a planté ses racines de mort au coeur de la France. Le \"quinquennat maléfique\" de 1989-1993 est en termes stratégiques l'équivalent de la défaite de 1870 [...].\"", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-autre-vision-du-mal-francais_1453336.html"}, {"title": "Sursaut", "text": "Lionel Jospin s'est offert une session de rattrapage à l'université de la communication à Hourtin : il a promis un programme d'action ambitieux pour combler le retard français dans les technologies de l'information, après avoir été grondé par Claude Allègre pour cet oubli dans son discours de politique générale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sursaut_1449462.html"}, {"title": "Social emplois aubry ces cie", "text": "Cinquante mille embauches dès cette année, 150 000 en 1998 : en lançant le plan emplois-jeunes, qui devrait concerner 350 000 personnes dans les secteur public et associatif d'ici trois ans, et coûter 35 milliards par an en régime plein, Martine Aubry répond présent sur l'une des promesses les plus spectaculaires du Parti socialiste. Pourtant, si les chiffres sont à la hauteur de ceux avancés durant la campagne électorale, les engagements ne sont pas tous tenus.\nCertes, la volonté d'innover est patente, et les leçons du passé, notamment celle du dévoiement des contrats emploi-solidarité (CES), ont été tirées. Sur le papier tout au moins, ces emplois-jeunes devraient satisfaire des besoins jusqu'ici non couverts. Sans ouvrir la voie, du fait de leur statut de droit privé, à trop d'emplois de fonctionnaires de seconde zone.\nMais les mauvaises habitudes ont la vie dure : pour financer le plan jeunes, les socialistes avaient promis de refondre le système des aides à l'emploi. Foin de la remise à plat annoncée, les emplois Aubry s'ajoutent aux mesures déjà existantes. Si au ministère du Travail on a présenté cela comme un succès budgétaire, il s'agit alors d'une victoire à la Pyrrhus. En théorie, les moyens supplémentaires dégagés (12,5 milliards sur 1997 et 1998) devraient permettre de réserver les CES et autres contrats initiative-emploi (CIE) aux chômeurs en difficulté. Mais la coexistence des divers dispositifs sur le terrain (qui ne procurent pas tous les mêmes revenus) sera très difficile à gérer. Et les différentes mesures risquent de se phagocyter entre elles. Le fameux \" effet de cliquet \" est une fois de plus à l'oeuvre : chaque augmentation du traitement social du chômage devient irréversible, la société comme les entreprises réclamant des doses toujours plus élevées de contrats aidés.\nLa situation, il est vrai, est un peu différente avec les emplois Aubry, qui doivent susciter leur propre financement au bout de cinq ans pour être pérennisés. Or la fin de ce plan jeunes, en 2004, coïncidera avec le début du \" contrechoc démographique \" : une baisse mécanique de la population active, due à la diminution des naissances depuis vingt ans. Une occasion à saisir pour examiner le devenir de ces emplois sans céder à la tentation de \" faire du chiffre \".\nToujours plus de sédatifs anti-chômage\nLe nombre d'emplois aidés dans les secteurs marchand et non marchand n'a cessé d'augmenter, sans pour autant contrecarrer la montée du chômage. Les emplois Aubry n'échappent pas à cette sédimentation, malgré la volonté affichée de rompre avec les travers classiques des contrats aidés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/social-emplois-aubry-ces-cie_1448178.html"}, {"title": "Social du grain a moudre pour le sommet de luxembourg", "text": "On se félicite, à Paris, du zèle mis par le Premier ministre luxembourgeois Jean-Claude Juncker (président de l'Union jusqu'à la fin de l'année) à préparer le sommet extraordinaire du 21 novembre consacré à l'emploi ­ sommet exigé par les Français en juin dernier à Amsterdam.\nDécryptage : trois chantiers en préparation : l'aménagement du temps de travail, les infrastructures (15 milliards d'écus pourraient être débloqués par la BEI) et la relance du dialogue social européen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/social-du-grain-a-moudre-pour-le-sommet-de-luxembourg_1446898.html"}, {"title": "Revelation le gouvernement veut depenaliser les stock options", "text": "L'équipe Jospin entend annuler rapidement, au moins pour les entreprises de haute technologie, les mesures prises en novembre par le gouvernement Juppé, soumettant aux cotisations sociales les plus-values sur les stock-options recédées avant cinq ans. Outre le maintien, déjà annoncé, du taux réduit de 19 % pour les plus-values sur les brevets et les parts de sociétés de capital-risque, des initiatives en faveur des sociétés innovantes seront prises sous l'impulsion de Dominique Strauss-Kahn et Claude Allègre. Ces derniers devraient annoncer en octobre une réorientation massive de l'aide publique à l'innovation vers les PME-PMI, qui n'en profitent qu'à hauteur de 30 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/revelation-le-gouvernement-veut-depenaliser-les-stock-options_1441608.html"}, {"title": "Wall street le dollar fort fait souffrir les multinationales", "text": "Les Américains subiraient-ils à leur tour le supplice de la monnaie forte ? La hausse du dollar commence à égratigner le vernis conquérant des multinationales d'outre-Atlantique. En deux ans à peine, les dévaluations du franc et du mark atteignent ainsi 25 % vis-à-vis du billet vert.\nLes symptômes du mal n'ont pas échappé à Wall Street, où les grandes multinationales de biens de consommation ont précipité le repli du Dow Jones. Coca-Cola plongeait ainsi de 20 % par rapport à son sommet de juin, tandis que Gillette dégringolait de 21 % en un mois. Il est vrai que ces deux marques mondiales réalisent près de 70 % de leurs ventes et de leurs profits hors des Etats-Unis. \" Kodak et IBM ont eux aussi prévenu que la conversion des comptes de leurs filiales étrangères aurait des répercussions négatives sur leurs résultats, prévient Michael Metz, chief strategist de la Banque Oppenheimer. C'est un vrai problème par rapport aux marges et à la valorisation de ces sociétés, qui ont atteint des niveaux record, mais c'est plus un problème de conversion que de compétitivité. La plupart des exportateurs américains vendent des produits compétitifs à forte valeur ajoutée. Leur vrai problème n'est pas la hausse du dollar, mais la vigueur de la demande. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/wall-street-le-dollar-fort-fait-souffrir-les-multinationales_1328642.html"}, {"title": "Institutions monory contre jospin", "text": "Le président du Sénat, qui sollicitera le renouvellement de son mandat l'an prochain, a prévenu le Premier ministre que la majorité sénatoriale s'opposera par tous les moyens au projet gouvernemental contre le cumul des mandats.\nDécryptage : Après le \" niet \" de Jacques Chirac au quinquennat au cours de son intervention télévisée du 14 juillet, c'est l'autre projet de réforme institutionnelle annoncé par Lionel Jospin lors de la campagne électorale qui risque de rester en plan. En effet, le vote de la Haute Assemblée est nécessaire pour faire adopter le non-cumul.", "url": "https://lexpansion.lexpress.fr/actualite-economique/institutions-monory-contre-jospin_1412131.html"}, {"title": "Informatique en pactisant avec apple bill gates attaque sun", "text": "Surgie cet été, la nouvelle a laissé les millions de fans du Macintosh abasourdis. Apple cédant une part de son capital à Microsoft, c'est un peu Faust pactisant avec le diable. Beaucoup y ont vu la mainmise du groupe de Bill Gates, l'ennemi historique, sur le fabricant en déclin. Mais, pour le premier éditeur mondial de logiciels, l'opération est défensive : les 150 millions de dollars investis doivent lui permettre d'apaiser le courroux des autorités antitrusts américaines. Il s'est engagé à développer pour les cinq prochaines années des logiciels applicatifs pour Apple, ce qui devrait maintenir en vie le système d'exploitation du Mac, dernier concurrent des Windows. Sans les parts de marché d'Apple, Bill Gates aurait pu être contraint de morceler son groupe.\nL'opération constitue aussi une riposte aux concurrents les plus dangereux. Elle complique les projets de Larry Ellison, le patron d'Oracle, qui avait récemment tenté de racheter Apple. Ellison voulait recentrer le fabricant sur la production de Network Computers, ces machines qui puisent leur intelligence dans les réseaux. Surtout, Microsoft se protège de son ennemi le plus inquiétant, Sun Microsystems, inventeur de Java. Ce nouveau langage de programmation permet aux ordinateurs Mac ou PC de communiquer, et aux développeurs de logiciels de se libérer des contraintes de Windows. Sun était candidat à l'acquisition d'Apple il y a deux ans. En faisant basculer le Macintosh dans son camp, Microsoft consolide un peu plus sa ligne de défense face à Internet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/informatique-en-pactisant-avec-apple-bill-gates-attaque-sun_1410849.html"}, {"title": "Reseaux la france traque les pirates du web", "text": "Une équipe chargée de détecter les failles et les incidents sur Internet, comme le piratage informatique, va être mise en place. Cette unité se veut le pendant national du Cert américain (Computer Emergency Response Team), qui possède une branche française, jugée trop \" inféodée \" aux Etats-Unis par les services de renseignements français. La création de cette équipe a été décidée fin juin. Cette initiative devrait se traduire par la création d'un site d'information sur Internet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reseaux-la-france-traque-les-pirates-du-web_1440341.html"}, {"title": "Publicite les annonceurs devront jouer au grand zapping", "text": "En un jour, Nagui a perdu 1 million de spectateurs ! L'audience moyenne de \" Tous en jeu \", sa nouvelle émission sur TF1, est en effet passée de 24 à 19 % entre le 2 et le 3 septembre. On imagine la consternation de Patrick Le Lay, le président de TF1, devant la décote instantanée des spots d'access prime time ­ le 19-20 heures, dans le jargon du métier ­, la tranche horaire où se démène l'animateur au sourire élastique. Avec 24 spots vendus au prix moyen de 200 000 francs dans ce créneau horaire, le dédommagement aux annonceurs, promis en cas de non-respect des objectifs d'audience, pourrait frôler les 2,4 millions de francs par semaine pour cette seule contre-performance.\nLe concurrent France Télévision n'ose pas se réjouir franchement de la mésaventure de TF1. Jean-Luc Delarue, la vedette de France 2, se lance sur la même plage horaire avec deux émissions qui n'en font qu'une, \" C'est l'heure \" et \" C'est encore l'heure \", dont l'opportun dédoublement permettra de glisser un écran publicitaire de plus sans contrevenir aux codes en vigueur sur une télévision de service public.\nDes médiaplanneurs\ndéboussolés face à des cibles\nmouvantes et émiettées\nPersonne ne peut se vanter aujourd'hui de dompter l'Audimat, alors que l'équilibre financier des chaînes, commerciales ou publiques, dépend de plus en plus cruellement des rentrées publicitaires. Le doute s'installe en tout cas chez les lessiviers et les marchands de yaourts. \" La télévision est moins efficace qu'elle a pu l'être. Avant, on gagnait à tous les coups. Maintenant, il faut des dispositifs sophistiqués, des choix d'horaires et de format... Pour tous les médiaplanneurs, confrontés au zapping, la tâche est devenue très complexe. \" Pour Michel Granjean, le dirigeant de Mediapolis, la télévision n'est plus un must. La diminution de l'audience des chaînes généralistes, due à l'émergence des nouvelles chaînes thématiques, remet en question l'impact même de l'atout \" mass \" des médias.\nAvec des cibles mouvantes et émiettées, la télévision est-elle condamnée à se transformer en un \" niche-média \" ? On en est encore loin. L'heure n'est pas venue où la publicité télévisuelle passera, selon le mot de Jacques Séguéla, le publicitaire de Citroën et de Lionel Jospin, \" du tapis de bombes à l'Exocet \". Parce qu'il permet de toucher de façon ultrarépétitive un public très large, le support télé est parvenu à rafler en une dizaine d'années 35,8 % de la dépense publicitaire en France. L'ère de la croissance à deux chiffres est sans doute révolue. L'an dernier, l'investissement des annonceurs a marqué le pas, avec une progression de 7,6 % contre 12 % en 1995 et 11 % en 1994. Pour 1997, on ne prévoit pas plus de 6 %. Mais ce ralentissement n'a fait que renforcer le caractère stratégique du rendez-vous de 19 h 30 avec la ménagère de moins de 50 ans, cible mythique des annonceurs.\n\" Elle est peut-être ringarde, cette ménagère, mais elle reste l'indicateur le plus efficace. Elle pèse la moitié de la cible des annonces télé \", dit-on chez Secodip, l'organisme qui suit à la trace les investissements publicitaires. Quand on sait que la tranche 19-22 heures représente 55 % des recettes de pub ­ et alors qu'il est de plus en plus difficile de programmer un film \" frais \" après le journal ­, la seule solution pour accéder au pactole, c'est de soigner son access prime time. Traditionnellement consacrée à des émissions de jeux et de divertissements, la tranche 19- 20 heures accueille désormais les animateurs les mieux cotés du PAF. Ce qui explique l'excitation avec laquelle sont attendus les chiffres de l'Audimat de Nagui et de Jean-Luc Delarue, les deux jokers alignés par TF1 et France 2.\nMais le match le plus suivi cet automne par les grands annonceurs sera celui de Michel Drucker, sur la chaîne publique, et de Michel Field, transfuge de Canal Plus, sur la télé de Bouygues, le dimanche à 19 heures. De leur succès dépendra le prix des spots les plus chers du week-end. Vous zappez, ils sont virés.\nC'est la grande nouveauté de cette rentrée : la logique du \" ça passe ou ça casse \" n'est plus une exclusivité du monde impitoyable auquel était identifié le géant TF1. Les contraintes sont les mêmes pour les trois régies qui se partagent l'audience hertzienne non cryptée : TF1 Publicité, France Espace, qui vend les écrans de France 2 et de France 3, et M6. Face à un téléspectateur de plus en plus infidèle, voire en fuite (Carat Presse parle de l'évaporation de 1 million de téléspectateurs en mai), ces régies s'attendent à connaître des heures difficiles. TF1, toujours leader avec la moitié de l'investissement publicitaire télé, ne pourra pas maintenir ce niveau : sa part d'audience est tombée de 40 à 35,4 % en trois ans. Quant aux autres chaînes, elles souffriront indirectement de la baisse des tarifs du mastodonte de l'Audimat, même si elles grignotent au passage quelques parts de marché.\nTF1 a modifié sa stratégie :\nil ne s'agit plus de conquérir\nmais de fidéliser\nCette situation nouvelle aura une double conséquence : peu de nouveautés côté programmes et des soldes géants côté prix. Pourquoi ? Parce que les budgets des grilles ont cessé d'augmenter sur les chaînes commerciales (TF1) et régressent carrément sur France 2 et France 3. Seule M6, après s'être affirmée en 1996 comme la petite chaîne qui monte, a continué d'investir sur les grosses fictions en achetant les droits de grands succès cinématographiques comme Pulp Fiction, Quatre mariages et un enterrement ou Speed) afin de parvenir à conquérir 15 % de parts de marché. Mais c'est une exception : pour les autres, les poids lourds, qui dit moins d'argent investi en production dit moins de points à l'Audimat et donc des rentrées publicitaires inférieures. \" On est à l'opposé des années paillettes, raconte un annonceur au lendemain de la présentation des programmes de TF1. Ce qui nous a frappés, c'est le profil bas adopté par la chaîne. Autrefois, ils voulaient conquérir. Aujourd'hui, ils veulent fidéliser. \"\nD'où la domination des divertissements familiaux et consensuels qui prévaut dans les grilles de rentrée. \" Alors que la grille de TF1 s'est assagie, celle de France 2 ressemble à ce qu'était sa rivale un an plus tôt \", constate Isabelle Tricot, directeur de stratégie chez Mediacompany. Patronne de fer de la régie publicitaire de TF1, Corinne Bouygues a claqué la porte durant l'été faute de pouvoir empêcher cet affadissement de la chaîne achetée par son père.\nMais pour Michel Fansten, directeur des études au CSA, la télévision commerciale française évolue en douceur vers le modèle américain : \" Fini la violence. Pour avoir envie de consommer, le public doit se sentir rassuré dans son environnement. Il doit recevoir en permanence un message positif de consensus social. \" Exit donc, sur TF1, les talk-shows scabreux chez Morandini, les reality-shows larmoyants chez Pradel, les grosses plaisanteries troupières chez Bouvard... Et retour, sur France 2, d'une Mireille Dumas normalisée, l'ancienne madone des marginaux promettant avec \" La vie à l'endroit \" un magazine sans noirceur. Psychosociologiquement correct, quoi.\nDans les coulisses, le jugement du philosophe Gilles Deleuze ­ \" La télévision est faite pour l'annonceur, pas pour le téléspectateur \" ­ est en train de se vérifier à la puissance dix. Pas question de parler d'image ou de contenu : la conquête de l'annonceur passe d'abord par une féroce guerre des prix. TF1, qui a déjà concédé 35 % de remise sur le chiffre d'affaires publicitaire brut qu'elle affichait au premier semestre, pourrait encore baisser ses tarifs. La chaîne leader est traînée devant le Conseil de la concurrence par Canal Plus, qui l'accuse de pratiques commerciales hégémoniques. \" Pour s'assurer l'exclusivité des annonceurs, TF1 consent jusqu'à 50 % de remise sur les spots, dénonce Alain Touzet, chez Canal Plus. Eu égard au poids de TF1, la ristourne équivaut à un plan média sur une autre chaîne. \" Les clients pris en otages par TF1, c'est ce que laisse entendre aussi France Espace, la régie du service public.\nL'explosion des nouvelles\n- haînes thématiques\nva bouleverser la donne\nMarc Lavédrine, le directeur de France Espace, accuse TF1 de s'associer à M6 pour verrouiller un budget : \" Une union sacrée liée à la complémentarité des deux chaînes, TF1 visant la famille et M6 un public jeune. \" Il cite l'exemple de Seb partageant son investissement entre les deux régies à 75/25, ce qui ne laisse rien pour les autres ! Vu de TF1, c'est un très mauvais procès. \" On nous prête une position dominante que nous n'avons pas puisque notre chiffre d'affaires (9,6 milliards de francs) nous place en troisième position derrière France Télévision (10 milliards) et Canal Plus (11,6 milliards) \", plaide Claude Cohen, la directrice de TF1 Publicité qui a succédé à Corinne Bouygues. Une polémique un peu vaine. Indéniablement, malgré l'effritement régulier de ses parts de marché, TF1 reste le principal acteur sur le marché de la pub télévisée. Il est logique qu'il \" fasse \" ce marché. Du moins tant qu'on ne sera pas sorti de la logique primaire du mass market, où seul compte le poids de l'audience, comme la rotation des stocks sur les rayons d'un hypermarché.\nVa-t-on voir ce modèle changer ? A terme, si le numérique confirme les espoirs mis en lui, c'est probable. Attendue dès la fin de cette année, la montée en puissance des chaînes thématiques devrait provoquer un choc culturel. \" Il est temps de tourner la page et d'envisager nos cibles différemment \", prévient Pierre Louette, président de Connect World, une filiale de Havas Advertising qui planche sur des nouvelles formes de publicité aux noms anglo-barbares, du bartering au programming. Plus segmenté, le PAF répondra à des analyses plus fines en envoyant des messages quasi personnels. Aux agences de relever ce défi, car cette communication sur mesure ­ qui plus est, le numérique offrira bientôt des possibilités d'interactivité inimaginables sur un réseau hertzien ­ sera récompensée par une mesure très exacte de l'impact.\nUn outil qui fait encore défaut, puisque les quelque 40 chaînes disponibles sur le câble et le satellite ne sont pas recensées par Secodip. En gros, c'est comme si elles n'existaient pas, et les généralistes ont encore la mainmise sur 95 % du gâteau publicitaire. Tôt ou tard, les thématiques s'y attaqueront. \" La télévision payante de demain, financée par les abonnements, voire le paiement à la carte, ne pourra vivre sans publicité, affirme Jean Stock, le président de Havas Audiovisuel. Si ces chaînes peuvent exister, c'est parce qu'elles sont financées par les chaînes hertziennes. \"\nTF1, M6 et Canal Plus devront donc accepter d'être cannibalisées par leurs nouvelles télévisions. Aujourd'hui, les recettes publicitaires récoltées par les chaînes thématiques représentent 100 millions de francs. Si la progression du raccordement au câble (+ 15 %) et au satellite (+ 25 %) suit sa courbe actuelle, on peut tabler sur 900 millions de francs de recettes et sur une mobilisation de 30 % de l'audience d'ici trois ans (contre 70 % pour les généralistes). 900 millions, c'est encore une faible part du gâteau de 21 milliards du marché publicitaire des télévisions hertziennes en l'an 2000, tel que le prévoit la régie IP. Mais, comme dans toute révolution, le nombre des révolutionnaires importe peu du moment qu'elle a vraiment commencé. j\nBartering, programming et autres réjouissances venues d'Amérique\nMichel Field produit par William Saurin, Arthur financé par Géant ? Les marques qui influent sur les destinées des programmes en choisissant ou non d'y passer leurs spots vont-elles devenir productrices à part entière des émissions qu'elles parrainent ? Le programming ­ c'est le nom de ce concept de publicité venu d'outre- Atlantique ­ fait l'objet d'un lobbying actif de la part des annonceurs. Publicis vient de créer \" Etoiles TV \" avec Christophe Dechavanne, et Jacques Séguéla s'est associé avec Arthur pour développer ce type de productions.\nL'idée n'est pas nouvelle. Une émission payée par un lessivier, c'est le principe du soap opera (\" opéra lessive \"), ce type de feuilleton inventé par Procter dans les années 50 comme support de ses spots télé, et qui fut l'ancêtre des sitcoms d'aujourd'hui. En France, on s'en tient au parrainage des émissions par des marques. Les grands distributeurs ou éditeurs interdits de publicité télévisée, se sont mués en sponsors. Pas de météo sans Darty ou de \" Bouillon de culture \" sans la Fnac. Or du sponsoring au financement direct, la frontière ne tient parfois qu'à un cheveu. Dans le cas des \" Power Rangers \", un feuilleton pour enfants, c'est un jouet fabriqué par Bandaï qui fut à l'origine de la série. Un financement du programme en amont et en aval : on parle alors de bartering. Ainsi, pourquoi pas un parfumeur produisant une fiction, ou un constructeur automobile finançant des documentaires consacrés à la voiture ? Pierre Louette, PDG de Connect World, filiale de Havas Advertising, déplore les frilosités de la réglementation française. Le CSA veille en effet. Les premiers programmings sont courts : une minute et demie (la série \" 1 000 enfants pour l'an 2000 \" de Rhône-Poulenc, par exemple) et aseptisés. Le \" parrain \" doit être le plus discret possible, et on n'a pas le droit de nommer le produit. Et vous appelez cela de la pub !\nVirgin Cola ou comment faire son marché\n1. Identifier la cible\nPour lancer son cola, Virgin identifie Canal Plus et M6 comme meilleurs supports pour toucher les 15-24 ans, du 9 au 31 août. En complément, la marque mise sur deux chaînes thématiques, Série Club (la ménagère achète des boissons pour ses enfants) et Fun TV (un public d'adolescents).\n2. Evaluer les coûts\nUne fois connues les conditions générales des chaînes, un logiciel d'optimisation calcule les remises dont Virgin va pouvoir bénéficier (notamment la prime au nouveau client et la prime liée à la période creuse).\n3. Programmer les spots\nL'été, les écrans sont moins encombrés mais les soft-drinks abondent. Les chaînes, qui ne peuvent pas programmer deux produits concurrents sur un même écran, arbitrent. Virgin Cola obtient 150 spots sur M6 et Canal Plus, 156 autres sur Fun TV et Série Club.\n4. Affiner l'impact\nL'optimisation a lieu en cours de route, au vu de la programmation des chaînes et de leur audience. Les ordinateurs ont mouliné l'Audimat des précédents passages des films de façon à affiner l'impact de la pub. Résultat : les ventes de Virgin Cola ont progressé cet été.\nLes power Rangers. Financée par le fabricant de jouets Bandaï, la série a été un formidable outil de promotion. Les spectateurs se sont transformés en consommateurs.\nLes trente secondes de publicité les plus chères de la rentrée\nTF1 : 550 000 francs\nLes annonceurs s'arrachent le premier écran de coupure de Terminator, diffusé le dimanche 21 septembre.\nF2 : 391 000 francs\nLes spots programmés le lundi soir entre deux épisodes de la série \" Urgences \" sont les plus chers du service public.\nM6 : 264 000 francs\nLe samedi soir, M6 obtient des scores record grâce aux coupures publicitaires intercalées entre chaque épisode d'X-Files.", "url": "https://lexpansion.lexpress.fr/actualite-economique/publicite-les-annonceurs-devront-jouer-au-grand-zapping_1437812.html"}, {"title": "Psg le vrai prix d une etourderie", "text": "Pour avoir fait jouer un joueur suspendu, le Paris-Saint-Germain a reçu une lourde sanction réduisant fortement ses chances d'accéder à la Ligue des champions, la plus prestigieuse des compétitions européennes de foot. Une bourde désastreuse pour ses finances ? Non, assure le directeur financier du club. Selon lui, les 60 millions de recettes escomptés pour la campagne européenne 1997-1998 (droits télévisés et billetterie) peuvent être procurés par une participation à la poule qualificative de la Ligue des champions, ou par une présence en huitième de finale de la coupe de l'UEFA. Une compétition moins prestigieuse dans laquelle le PSG pourrait tout de même concourir. Mais il resterait alors à éviter une (autre) élimination précoce, et à remplir le Parc des Princes malgré des affiches moins alléchantes.\nLes revenus du PSG pour la saison 1997-1998 : 320 millions de francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/psg-le-vrai-prix-d-une-etourderie_1437797.html"}, {"title": "Pire que le krach l amiante et les termites", "text": "En dissolvant l'Assemblée nationale, Jacques Chirac a également dissous, jusqu'à nouvel ordre, un projet de loi \" tendant à organiser la lutte contre les termites \". Ce fléau, dont les conséquences financières peuvent être particulièrement lourdes pour les propriétaires de biens immobiliers, sévit dans une cinquantaine de départements. Autre calamité, autre sort : après plus de vingt ans de tergiversations, un décret du 7 février 1996 a enfin organisé l'éradication de l'amiante, un matériau cancérigène et provoquant des maladies pulmonaires, présent dans 10 000 immeubles d'habitation en France. Heureusement, le traitement de l'amiante comme celui des termites figurent désormais dans la nouvelle liste des \" travaux de grosses réparations \" donnant droit à une réduction d'impôt, selon l'instruction fiscale du 21 mai 1997. Petit inventaire des droits et des obligations des propriétaires et des locataires pour faire face à ces deux périls.\nVous possédez un logement en copropriété\nAmiante. Les copropriétaires doivent obligatoirement vérifier la présence d'amiante, avant le 31 décembre 1998 pour les immeubles construits entre 1950 et 1980, ou le 31 décembre 1999 pour les autres. Cette recherche comporte plusieurs phases. Un simple examen, réalisé par un technicien qualifié, peut mettre fin au doute. Les flocages (applications de fibres sur un revêtement) et les calorifugeages (isolations thermiques) seront passés au peigne fin. De plus, un décret ministériel, en cours de signature, va bientôt étendre les vérifications aux faux plafonds. Si la présence d'amiante est confirmée, plusieurs obligations peuvent vous être faites, en fonction de la teneur constatée. Premier degré : procéder à de nouvelles mesures dans les trois ans, voire plus tôt en cas de \" modification substantielle \" de l'immeuble. Pour les cas plus graves : réaliser des travaux avant douze mois. Et si le matériau se délite, des \" mesures d'empoussièrement \", réalisées par un laboratoire spécialisé, peuvent se révéler nécessaires. Ce qui risque d'entraîner là encore des travaux, ou au moins l'obligation de procéder à d'autres mesures avant deux ans.\nAttention : tous ces travaux et tous ces contrôles doivent être obligatoirement réalisés par des spécialistes certifiés par Qualibat ou par l'Ascert, les organismes professionnels compétents. La liste est disponible sur le 36 15 Infoamiante, mis en place par les différents ministères chargés du dossier. Si un simple constat coûte environ 2 500 francs, les mesures d'empoussièrement peuvent atteindre 5 000 francs par opération. Plusieurs contrôles sont souvent nécessaires, mais il y a heureusement des tarifs dégressifs. Reste que ces dépenses ne bénéficient d'aucune réduction d'impôt.\nQuant aux travaux, ils peuvent varier de 800 à 1 100 francs le mètre carré, voire au-delà dans certains cas. Mais ils sont déductibles de l'impôt sur le revenu dans le cadre des \" grosses réparations \". Sur une période de cinq ans, 20 % des dépenses peuvent ainsi être déduites jusqu'à un plafond de 20 000 francs par personne (40 000 francs pour un couple). Le plafond est augmenté de 2 000 francs avec un premier enfant ou une personne à charge, de 2 500 francs pour le deuxième enfant et de 3 000 francs à partir du troisième. Enfin, pour les personnes non imposables, 20 % des travaux peuvent être subventionnés dans le cadre des opérations programmées d'amélioration de l'habitat (Opah).\nTermites. Les termites et les autres insectes xylophages ­ comme les capricornes, les charançons ou les vrillettes ­ sont souvent présents dans l'ensemble de l'immeuble. En cas de doute, faites réaliser un diagnostic par une entreprise certifiée \" CTBA+ \" : il vous en coûtera de 1 000 à 1 500 francs. Ensuite, pour un immeuble parisien, les travaux peuvent aller de 25 000 à 300 000 francs, selon l'étendue des dégâts. Heureusement, ces opérations de traitement du bois ouvrent également droit à l'avantage fiscal sur les \" grosses réparations \", ou à des aides du type Opah. En contrepartie, les travaux devront avoir été réalisés obligatoirement par une entreprise certifiée CTBA+. On peut en obtenir la liste sur le serveur vocal du Centre technique du bois et de l'ameublement (CTBA), au 08 36 69 00 12, ou sur le 36 16 CTBA.\nVous êtes propriétaire d'une maison individuelle\nAmiante. Vous n'êtes pas touché par les dernières obligations de recherche d'amiante et de désamiantage. Néanmoins, si vous soupçonnez la présence d'amiante dans vos murs, vous pouvez faire réaliser un constat, puis éventuellement des travaux. Et, au passage, utiliser votre réduction d'impôt, ou faire une demande de \" prime à l'amélioration de l'habitat \". Attention : ces travaux doivent être effectués par des entreprises agréées (36 15 Infoamiante). Surtout, ne vous attaquez pas vous-même à votre faux plafond en amiante : le remède serait alors bien pire que le mal.\nTermites. Le traitement, pour une maison de taille modeste, varie de 5 000 à 15 000 francs, et peut atteindre 20 000 francs dans les cas les plus graves. Pour un château, il peut dépasser les 80 000 francs. Profitez de la réduction d'impôt.\nVous louez un logement à un particulier\nAmiante. Vous êtes obligé de procéder à des vérifications, et de faire exécuter les travaux (voir plus haut). Mais vous pouvez les faire prendre en charge, en partie, par l'Agence nationale d'amélioration de l'habitat (Anah). Pour les logements loués vides, la loi du 6 juillet 1989 stipule que vous devez garantir \" une jouissance paisible du logement \", mais l'article 1724 du Code civil oblige également les locataires à supporter les \" réparations urgentes \" réalisées en moins de quarante jours. Si l'opération de désamiantage excède cette durée, vous devrez toutefois consentir une baisse de loyer proportionnelle au dommage. Pour les logements loués meublés, reportez-vous aux conditions de la convention de location.\nTermites. Vous avez intérêt à procéder rapidement à des vérifications. Si le logement est fortement touché, vous ne pourrez pas, de toute façon, refuser ces travaux urgents à votre locataire. L'Anah peut également prendre en charge une partie des frais.\nVous êtes locataire de votre logement\nAmiante. Votre propriétaire se trouve dans l'obligation de vérifier que sa location ne comporte pas d'amiante, et de faire éventuellement procéder à des travaux (voir plus haut). Au-delà de quarante jours de travaux, il vous sera possible de demander une baisse de loyer proportionnelle à la surface qui vous est retirée. Dans le cas où votre logement nécessite un désamiantage massif ­ cas heureusement extrêmement rare ­, vous feriez mieux de changer rapidement d'air et de résilier votre bail.\nTermites. Signalez la présence des petites bêtes à votre propriétaire : la loi du 6 juillet 1989 l'oblige à effectuer les réparations \" nécessaires au maintien en état et à l'entretien normal des lieux loués \", sauf les petites réparations, à la charge du locataire. De toute façon, il n'a aucun intérêt à laisser l'épidémie se propager.\nVous procédez à la vente d'un logement\nAmiante. L'acte de vente doit préciser si des opérations de recherche d'amiante ont été effectuées. Et, dans ce cas, leur résultat devra être mentionné. Bien sûr, un logement comportant de l'amiante se vend beaucoup moins cher.\nTermites. L'état du logement doit signaler les problèmes de termites. De plus, dans sept départements (Charente-Maritime, Deux-Sèvres, Dordogne, Guadeloupe, Guyane, Landes et Vendée) et dans vingt-sept villes fortement touchées, des arrêtés préfectoraux ou municipaux vous obligent à annexer à l'acte de vente un \" état parasitaire \", réalisé par une entreprise spécialisée. Dissimuler la présence des insectes conduirait alors à l'annulation de la vente.\nVous vous portez acquéreur d'un bien immobilier\nAmiante. Vérifiez bien que la recherche d'amiante a été effectuée. Si le logement comprend des parties en amiante, le prix doit être diminué à concurrence du coût des travaux et de la gêne occasionnée. Vérifiez aussi que les parties communes de l'immeuble, comme la chaudière, ne sont pas touchées.\nTermites. Un arrêt de la Cour de cassation du 31 mars 1954 reconnaît qu'une présence non signalée de termites représente un \" vice caché \" annulant la vente, mais les contrats entre particuliers ne prévoient pas cette garantie. Elle jouerait seulement si vous réussissiez à prouver la mauvaise foi du vendeur. Si vous avez un doute, inscrivez donc dans le contrat une \" condition résolutoire \" prévoyant l'annulation de la vente en cas de termites. Si vous achetez à un marchand de biens, le \" vice caché \" peut néanmoins être invoqué dans la mesure où il refuse de faire jouer la garantie décennale qui vous protège. Enfin, lorsqu'un arrêté municipal ou préfectoral a été pris, un \" état parasitaire \" doit de toute façon accompagner l'acte de vente.\nComment invoquer le vice caché\nEtat parisitaire et recherche d'amiante peuvent figurer en annexe dans l'acte d'achat que vous signez lors de l'acquisition d'un logement. Ce genre de précision vous met en principe à l'abri de la mauvaise\nsurprise que constitue la découverte d'amiante ou de termites lors de votre installation. Lorsque vous traitez avec un marchand de biens, dans le cas, par exemple, d'un logement rénové, une garantie décennale vous protège pendant dix ans contre d'éventuelles déconvenues ­ à condition, bien sûr, que ce marchand n'ait pas fait faillite avant. Si le bien que vous avez acheté comporte un désagrément qui ne vous a pas été signalé, comme la présence de termites, vous pouvez également invoquer le vice caché pour faire annuler la vente. Pour l'amiante, aucune déclaration n'est obligatoire avant la fin 1998 : pour vous protéger au mieux, vous pouvez donc demander un diagnostic avant l'achat. Enfin, entre particuliers, les ventes sont exonérées de la garantie de vice caché, sauf à prouver la mauvaise foi du vendeur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pire-que-le-krach-l-amiante-et-les-termites_1435277.html"}, {"title": "Pays bas reforme fiscale l europe en a reve les hollandais l ont fait", "text": "En matière de réforme fiscale, Wim Kok sera-t-il plus chanceux qu'Helmut Kohl ? Alors qu'en Allemagne le chancelier ne parvient toujours pas à faire passer son projet, aux Pays-Bas le gouvernement de centre gauche, conduit par Wim Kok, vient d'annoncer les grandes lignes du sien.\nIl se révèle dans l'esprit plus proche du \" blairisme \" que du \" jospinisme \", prévoyant, à dix mois des élections législatives, une réduction de l'impôt sur le revenu, le taux maximal passant de 60 à 48 %. En contrepartie, les montants versés chaque mois par les salariés à leur fonds de retraite ne devraient plus être déductibles. Et certaines charges sociales seront fiscalisées.\nChoc des symboles impensable dans l'Hexagone : en même temps que l'impôt sur les grandes fortunes diminue, la TVA va passer de 17,5 à 19 %. Où est la partie gauche dans ce centre-là ? Dans la taxation des revenus du capital \" non productif \" et dans l'augmentation des écotaxes, mais avant tout dans le régime sec réservé aux stock-options, où le Premier ministre Wim Kok ne décèle qu'un \" enrichissement exhibitionniste \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/pays-bas-reforme-fiscale-l-europe-en-a-reve-les-hollandais-l-ont-fait_1433966.html"}, {"title": "Management la chasse aux couts n est plus rentable", "text": "Miser sur la croissance et sur la rentabilité vaut mieux que de s'enfermer dans une stratégie de réduction des coûts. Tel est l'enseignement d'une étude portant sur 800 grandes entreprises américaines, menée par Mercer Management Consulting. Selon le cabinet, la valeur pour les actionnaires des entreprises dites \" à croissance rentable \" augmente de 21 % par an depuis cinq ans, contre 12 % pour les entreprises réductrices de coûts. \" Le milieu financier reconnaît que les sociétés qui ne se préoccupent que de leur rentabilité sans miser sur une croissance durable ne créent pas de valeur \" estime Jean-Pierre Gaben, directeur du bureau parisien de Mercer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/management-la-chasse-aux-couts-n-est-plus-rentable_1430164.html"}, {"title": "Les tentations fiscales de lionel jospin", "text": "Contrairement à son prédécesseur, Lionel Jospin n'a jamais promis de grand soir fiscal en s'installant à Matignon. Mais depuis les premiers jours de juin, lui et ses principaux ministres ont suffisamment évoqué de pistes de réformes pour se retrouver au pied du mur en cette rentrée. Entre une probable hausse de la CSG, une baisse ciblée de la TVA, une éventuelle remise à plat de la fiscalité familiale, la perspective de rogner les avantages fiscaux des contribuables aisés et une nouvelle ponction sur les profits des entreprises, les sujets qui fâchent ne manquent pas.\nChacun des chantiers évoqués risque de mettre sous haute tension les deux \" pôles \" du gouvernement : la citadelle sociale de Martine Aubry, où l'on voudrait bien secouer le chaudron redistributeur, et fort Bercy, dont Dominique Strauss-Kahn souhaite visiblement faire le promoteur d'un socialisme moderniste, comme ont cru le déceler les journalistes de Business Week qui l'ont rencontré pendant l'été. Un clivage qui traverse le Parti socialiste, où les va-t-en-guerre fiscaux pèsent sans doute plus que le clan des \" réalistes \". Au-delà de ces aspects politiques, le gouvernement va devoir concilier ses promesses de campagne avec sa volonté affichée de ne pas \" matraquer \" les classes moyennes, ce qui aurait pour conséquence de ruiner tout espoir de relance de la consommation. Il doit aussi se garder de braquer trop le patronat, sous peine de torpiller d'emblée sa conférence sur les salaires et l'emploi.\nGouverner par le fisc est toujours tentant quand on ne se trouve pas au pouvoir, mais on mesure très vite, une fois aux affaires, les dangers politiques et les effets pervers économiques qu'entraîne toute modification de l'édifice fiscal et social. Quatre tests portant sur des intentions clairement affichées par le premier secrétaire du Parti socialiste durant sa campagne vont permettre dès cet automne de juger de la détermination réformatrice de l'équipe Jospin.\nDonner une place centrale à la CSG\nOfficiellement, le PS a placé la barre très haut puisque son programme annonce un transfert total des 5,5 % actuels de cotisation maladie des salariés sur la contribution sociale généralisée. Mais dans un premier temps, c'est-à-dire pour 1998, le gouvernement devra sans doute modérer ses ardeurs et se rabattre sur un transfert partiel. Le chiffre de 2 points de cotisation maladie, le plus souvent évoqué, correspondrait à une hausse de 1,3 point de la CSG (à 4,7 % contre 3,4 % actuellement) en raison des différences d'assiette entre les deux prélèvements (la CSG frappant en plus les revenus d'épargne n'est assise qu'à 75 % sur les salaires).\nLionel Jospin \" offrirait \" ainsi aux salariés un gain d'environ 0,7 point de pouvoir d'achat. Alain Juppé, qui avait procédé à un transfert de ce type en janvier 1997, ne leur avait fait gagner que 0,45 point. Mais en termes politiques, la différence risque d'être un peu courte pour caractériser le \" changement \" annoncé par Jospin. C'est d'ailleurs ce que l'on fait savoir du côté de Martine Aubry, où l'on voudrait aller plus vite dans la substitution de la CSG aux cotisations maladie. Une voie volontariste qui pose deux gros problèmes.\nPremière question à résoudre : la déductibilité ou non de la CSG du revenu imposable. Alain Juppé avait coupé la poire en deux en accordant la déduction du seul point supplémentaire de CSG institué le 1er janvier 1997. Jospin accorderait-il la déductibilité totale de la CSG élargie ? Ce serait dénaturer la contribution et réduire l'assiette, donc le rendement, de l'impôt sur le revenu. En revanche, cette mesure est réclamée par les cadres et les contribuables moyens, qui seraient les plus lourdement pénalisés par le transfert total.\nAutre cas épineux, celui des non-salariés. La plupart d'entre eux ont plus à perdre qu'à gagner dans l'opération CSG renforcée. C'est le cas des retraités, qui n'acquittent aujourd'hui qu'une cotisation maladie de 3,8 %, contre 5,5 % pour les salariés en activité. Des fonctionnaires, dont, à l'exception de la CSG, les cotisations sont assises sur les traitements hors primes. Des travailleurs indépendants, qui bénéficient d'une assiette spéciale lors du calcul de leurs cotisations. Dans tous ces cas, le gouvernement devrait prévoir une compensation, à moins de prendre le risque d'augmenter les prélèvements pesant sur ces catégories.\nBaisser la TVA sur la consommation \" populaire \"\nAlain Juppé restera sans doute dans les annales comme le dernier chef de gouvernement à avoir augmenté la TVA (faisant passer en août 1995 son taux \" normal \" de 18,6 à 20,6 %). Durant la campagne électorale, Lionel Jospin avait promis une baisse de la TVA. Il n'était pas le seul. Presque tous les responsables politiques, d'Edouard Balladur à Robert Hue, plaidaient pour un allègement du principal impôt indirect. Le vent de l'histoire semble d'ailleurs souffler dans leur sens : le taux moyen de TVA en Europe est plus près des 15 % allemands que des 20,6 % français...\nPour la gauche, en tout cas, cette baisse aurait une double vertu : relancer la consommation tout en atténuant le poids des prélèvements indirects, qui représentent actuellement 60 % des recettes fiscales. Or, les impôts indirects ne correspondent pas aux canons d'une bonne fiscalité socialiste : ils sont injustes car proportionnels et non progressifs. Selon le Conseil des impôts, appelé en renfort, la TVA serait même globalement dégressive par rapport au revenu brut. Elle frapperait les ménages en fonction inverse de leur épargne. Le Syndicat national unifié des impôts (Snui) a calculé qu'un smicard consacrait chaque année l'équivalent d'un mois de salaire à la TVA alors qu'un cadre supérieur payé 50 000 francs par mois n'y affectait guère plus d'un demi-mois.\nMais l'élan réformateur du gouvernement Jospin se heurte, plus particulièrement en ce domaine, à la situation des finances publiques. Un point de TVA rapporte au budget près de 40 milliards de francs. De plus, les rentrées de TVA sont, depuis le milieu de l'année 1995, inférieures aux prévisions (moins 30 milliards de francs en 1996). La fraude à la TVA intracommunautaire a bon dos. C'est en fait la conjoncture morose qui est la responsable. Est-ce bien le moment de réduire les taux, au risque d'obérer les rentrées fiscales ?\nLe programme électoral d'avril 1997 réservait d'ailleurs la baisse de TVA aux seuls \" produits de première nécessité \". Notion on ne peut plus floue et mouvante. Pour satisfaire tel ou tel groupe de pression, les gouvernements successifs ont trituré cette notion de \" produits de première nécessité \". Résultat, la logique fiscale n'a plus grand rapport avec la logique tout court. Exemple, les arbustes sont taxés à 20,6 %, mais les fleurs coupées à 5,5 % seulement ; le télé-spectateur de Canal Plus acquitte une TVA de 20,6 % sur son abonnement, alors que l'abonné au câble paie 5,5 %. Les plats cuisinés à emporter sont taxés à 5,5 %, mais ceux à consommer sur place à 20,6 %. Est considéré comme produit de luxe le caviar mais plus, depuis 1994, la chambre dans un hôtel \" quatre étoiles luxe \".\nQuoi qu'il en soit, le taux normal représente 91 % du produit de la taxe. Et tout passage d'un produit ou d'un service d'un taux à l'autre doit être avalisé par les autorités européennes. Autant dire que le gouvernement devra patienter quelques mois s'il veut \" déclasser \" certains produits.\nRéduire les avantages fiscaux des plus riches\nSi Lionel Jospin s'est engagé à ne pas augmenter globalement les prélèvements obligatoires, il n'a jamais assuré qu'il ne solliciterait pas les plus favorisés au profit de ceux qui le sont moins. On saura donc à la fin de septembre, avec la présentation du budget, si Bercy va oser actionner le levier de l'impôt sur le revenu pour mettre à contribution ceux que les experts gouvernementaux appellent pudiquement les \" ménages aisés \". Une décision paraît acquise : le fameux plan quinquennal de réduction d'impôt lancé par Alain Juppé mourra au terme de sa première année. Il devait ramener, entre autres, le taux marginal maximal de 56,8 % en 1996 à 47 % en 2000. Au lieu de voir sa charge fiscale allégée de 17 % sur cinq ans, un célibataire gagnant 16 600 francs par mois devra se contenter des 7 % engrangés en 1997, et, si son salaire mensuel est de 40 000 francs, il risque même de voir le fisc revenir l'an prochain sur les 5 % de baisse accordés cette année.\nDans ces conditions, peut-on retenir l'autre volet du plan Juppé, qui prévoyait de s'attaquer aux fameuses \" niches fiscales \" (ainsi sont nommées toutes les réductions d'impôt spécifiques que le fisc juge injustifiées) ? L'ancien Premier ministre avait commencé ­ modestement ­ le travail d'élagage de ces 116 avantages consentis au fil des législatures. S'il avait botté en touche sur les défiscalisations outre-mer ou sur les cadeaux de la loi Malraux aux amateurs de vieilles pierres, il avait obtenu du Parlement la disparition progressive d'autres niches, comme celles liées aux intérêts d'emprunts, aux dépenses de scolarité des enfants ou comme les déductions pour frais professionnels dont bénéficient une centaine de professions. Lionel Jospin aurait l'intention de ne pas remettre en cause ce travail de nettoyage. Calculs aidant, certains de ses experts commencent toutefois à s'interroger sur l'impact que cette suppression d'avantages fiscaux, cumulée à l'arrêt du programme Juppé, risque d'avoir sur des contribuables qui ne sont pas toujours de grands privilégiés.\nCe débat va se cristalliser autour de deux cas épineux. Le premier concerne la réduction d'impôt pour l'emploi de personnes à domicile : fin juin, au Forum de L'Expansion, Martine Aubry, initiatrice de la mesure pour lutter contre le travail noir, s'était émue de ne pas reconnaître son bébé, transformé selon elle par le gouvernement d'Edouard Balladur en une facilité profitant principalement aux classes aisées. Et le ministre de l'Emploi et de la Solidarité d'évoquer un possible plafonnement de cet avantage fiscal. Mais, s'ajoutant aujourd'hui à la mesure sur les allocations familiales, ce plafonnement frapperait de plein fouet les familles de cadres moyens. Sans compter son éventuel impact sur l'emploi (voir encadré).\nSeconde cible sensible : l'assurance-vie, ou plus exactement les avantages fiscaux qui y sont liés. Après moult hésitations, Alain Juppé s'était finalement décidé, l'an dernier, à toucher à l'un des privilèges du placement favori des Français : la prime à la signature des contrats. Mais il avait calé sur les deux autres, nettement plus juteuses pour les contribuables intéressés : la non-soumission à l'IR des revenus et plus-values des contrats, et surtout l'exonération des droits de succession. Le gouvernement réfléchit sérieusement à la possibilité de plafonner cette exonération. Mesure d'ailleurs préconisée par le rapport La Martinière, commandé en avril 1996 par Alain Juppé.\nS'il veut remettre en cause les avantages des contribuables aisés, le gouvernement ne pourra évidemment pas faire l'impasse sur le très symbolique ISF. S'il paraît exclu d'abaisser le seuil minimal de 4,61 millions de patrimoine au-delà duquel on est un riche pour le fisc, les taux devraient être augmentés en accroissant leur progressivité, sans doute au-delà de 7 millions. Le rendement espéré d'une telle mesure sera faible, mais l'important réside dans l'effet d'annonce (avec au total 7 milliards de rentrées, l'ISF ne représente d'ailleurs que 0,6 % des recettes fiscales de l'Etat). Malgré la pression d'une bonne partie des parlementaires socialistes, Lionel Jospin et Dominique Strauss-Kahn ne semblent pas chauds pour corriger les \" oublis \" volontaires des gouvernements socialistes qui ont créé l'IGF puis l'ISF. C'est-à-dire pour élargir l'assiette de cet impôt (en contrepartie d'une baisse de son taux) aux oeuvres d'art et aux biens professionnels. Il y aurait pourtant beaucoup de milliards à la clé.\nAlourdir les prélèvements sur les entreprises\nSous quelle forme le gouvernement Jospin peut-il demander un effort supplémentaire aux entreprises ? Il dispose en fait de plusieurs leviers. Il a utilisé, avant l'été, l'instrument le plus facile, reprenant la technique employée par Alain Juppé : la surtaxe exceptionnelle de 10 % imposée par ce dernier a été portée à 15 % pour l'impôt sur les sociétés. Par ailleurs, les plus-values à long terme, taxées jusqu'alors à 19 %, ont vu leur taux aligné sur celui de l'impôt sur les sociétés, soit 41,6 % compte tenu de la majoration. Mais pour amadouer le CNPF, Bercy a épargné les plus-values de cessions de titres de participation et de parts de sociétés de capital-risque. Est-il raisonnable d'alourdir la note à l'occasion du prochain budget ?\nCertes, en matière de fiscalité des entreprises, les socialistes ont d'autres pistes de réformes. Leur programme législatif prévoit, noir sur blanc, une modification de l'assiette des prélèvements fiscaux et sociaux pesant sur le travail pour les faire porter sur \" l'ensemble de la richesse produite par les entreprises \". Sont ainsi visées les cotisations sociales patronales mais aussi la taxe professionnelle. Dans un cas comme dans l'autre, afin de moins peser sur le facteur travail, il s'agirait de remplacer, au moins partiellement, la masse salariale par la valeur ajoutée produite comme base des contributions dues par l'entreprise.\nCependant, comme ses prédécesseurs, notamment Alain Juppé lors de la réforme de la Sécu, le gouvernement est confronté à un problème quasi insoluble. Modifier l'assiette des prélèvements sur les entreprises entraînerait un tel transfert de charges, pour un résultat finalement modeste, qu'il regardera à deux fois avant de tenir ses promesses de campagne.\nMême casse-tête avec la réforme de la taxe professionnelle (TP), dont le poids équivaut désormais à celui de l'impôt sur les sociétés. A force d'accorder des plafonnements de taxe professionnelle divers et variés pour en corriger les effets pervers, l'Etat prend à sa charge 30 % du total théorique de la taxe, en lieu et place des entreprises. Une réforme de l'assiette permettrait d'arrêter cette dérive coûteuse pour les finances publiques. Mais, selon le rapport La Martinière, quelque 800 000 entreprises ­ soit près du tiers d'entre elles ­ verraient leur TP doubler si l'on utilisait la valeur ajoutée comme assiette. Seraient pénalisées les entreprises artisanales et surtout celles... de main-d'oeuvre. Exactement l'inverse du but recherché.\nSur chacun de ces chapitres, la \" majorité plurielle \" de Lionel Jospin trouvera l'occasion de faire entendre ses différences, parfois bruyamment. Mais le Premier ministre peut compter sur un solide allié pour calmer ses troupes : l'inertie désespérante du système fiscal, qui elle au moins, comme le montrent les faux départs à répétition de la réforme fiscale d'Helmut Kohl outre-Rhin, n'est pas une spécialité française.\nCes particularités fiscales que le PS veut corriger (graphique)\nLe travail surtaxé\nLes revenus d'activités sont très sollicités en France (plus des trois quarts de l'assiette de l'impôt sur le revenu) en raison du poids des charges sociales.\nL'IR pas assez redistributif\nL'IR français est très concentré, au détriment des classes moyennes. Touchant un contribuable sur deux, il représente moins de 20 % des recettes fiscales.\nLa TVA trop dégressive\nLa TVA constitue un prélèvement inversement proportionnel au revenu brut des ménages, que l'existence d'un taux réduit ne suffit pas à corriger.\nLes entreprises moins ponctionnées\nSi elle s'est accrue récemment, la pression fiscale totale sur les entreprises reste largement inférieure à celle qui pèse sur les ménages.\nCombien rapporte chaque impôt ? (graphique)\nSi, depuis plusieurs années, les prélèvements obligatoires ­ autrement dit la totalité des impositions prélevées par l'Etat, les organismes sociaux, les collectivités locales ou l'Union européenne ­ frôlent le taux record de 45 % du PIB, le respon-sable en est moins l'impôt sur le revenu, en stagnation, que les cotisations sociales et les impôts locaux. En vingt ans, le poids des premières est passé de presque 10 % à 20 % sur les seuls salariés. Avec Lionel Jospin, c'est la CSG, instaurée par le gouvernement de Michel Rocard, qui devrait croître fortement.\nPeut-on encourager l'emploi à domicile sans favoriser les ménages aisés ?\nAfin de lutter contre le chômage, faut-il aider... les ménages les plus aisés ? Pour un gouvernement qui entend promouvoir la justice sociale autant que l'emploi, les avantages consentis aux emplois familiaux représen-tent un beau casse-tête. Créé en 1992 par Martine Aubry, alors ministre du Travail, le dispositif accorde des réductions d'impôt aux contribuables qui embauchent une femme de ménage ou une baby-sitter.\nPlafonnée à l'origine à 12 500 francs, la mesure vise plutôt les classes moyennes : en 1994, quatre employeurs sur dix gagnent moins de 10 000 francs par mois. Mais, en 1995, Edouard Balladur triple la réduction d'impôt, en élevant le plafond jusqu'à 45 000 francs. Faute de pouvoir baisser l'imposition sur la plus haute tranche de l'impôt sur le revenu, le gouvernement fait ainsi une fleur aux contribuables aisés. Même Dominique de La Martinière, libéral bon teint, proposait, dans un rapport au précédent gouvernement, de revoir ce plafonnement.\nIl faut dire que l'aubaine se révèle d'autant plus alléchante qu'elle peut se cumuler avec un autre coup de pouce fiscal. Outre la réduction d'impôt, les parents dont les bambins ont moins de 6 ans et qui travaillent tous les deux peuvent également prétendre à l'allocation de garde d'enfant à domicile (Aged). A l'arrivée, une baby-sitter à temps plein et rémunérée au smic coûte seulement 2 500 francs par mois à un ménage payant 30 000 francs d'impôt par an. Alors qu'un ménage non imposable doit débourser le double ! Conséquence, 71 % des bénéficiaires de l'Aged ont des revenus supérieurs à 20 000 francs mensuels, selon une étude récente de la Caisse nationale d'allocations familiales (1).\nLe gouvernement veut d'autant plus réintroduire un peu de justice sociale dans le dispositif que le coût des deux mesures a explosé : plus de 6 milliards pour les emplois familiaux l'an dernier, auxquels il faut ajouter les 1,6 milliard de l'Aged. Reste que, même si aujourd'hui le nombre d'employeurs stagne, la mesure a permis de créer 200 000 postes de travail entre 1992 et 1994. Et le déplafonnement Balladur a sans doute fait grimper le nombre d'heures de travail par employé. Certes, ce dispositif n'a plus guère de vocation sociale, mais, en le rabotant fiscalement de façon trop appuyée, le gouverne-ment pourrait voir s'évaporer (ou passer au noir) une grosse partie des emplois créés ou des heures travaillées.\n(1) \" Recherches et prévisions \" n° 47 : \" Les bénéficiaires de l'Aged : où résident-ils, quels sont leurs revenus ? \"\nLes coûts ont explosé quand la réduction d'impôt a été accrue...\n... mais aujourd'hui le nombre d'emplois a tendance à stagner.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-tentations-fiscales-de-lionel-jospin_1425045.html"}, {"title": "To be or not to be bilingue", "text": "Les langues étrangères ? \" Poser la question, à L'Oréal, la plus française des multinationales, c'est presque une injure. \" Tous les cadres de l'entreprise en parlent une, deux, voire trois. C'était peut-être un problème il y a quelques années, mais plus aujourd'hui. Nous y mettons les moyens. Le fait d'être dirigé par un Anglais polyglotte et biculturel crée une sorte de mimétisme, même si le français reste souhaitable lors des réunions au siège. \"\nLe cosméticien n'est pas une exception. \" Les budgets sont de plus en plus internationaux, témoigne Thierry, 35 ans, en recherche d'emploi dans la publicité. L'anglais y est roi, et est exigé dans la plupart des annonces, en compagnie d'une troisième langue, même si les gens en place ne parlent pas mieux que moi. Mais ils ont passé les mailles du filet il y a cinq ou six ans. A l'époque, c'était possible de se débrouiller. Aujourd'hui, le niveau demandé est beaucoup plus élevé, au point de servir de critère de sélection, comme les maths autrefois. \" Si élevé qu'il n'est plus envisageable de postuler dans une entreprise américaine sans être quasi génétiquement anglicisé. \" Au siège d'Auto Data Professing, une SSII américaine, explique Jean-Louis, 44 ans, je négocie sans cesse des contrats avec les Etats-Unis. L'anglais est donc impératif. On ne recrutera jamais quelqu'un qui ne parle pas anglais ­ mieux, qui n'est pas bilingue. \"\nN'en jetez plus. Merci la mondialisation. Grâce à elle, l'anglais, ou plutôt ce que l'on appelle le basic american english, est devenu une sorte d'espéranto des affaires, tenu pour acquis, chez les jeunes cadres du moins. \" Les générations montantes, affirme Evelyne Mandjouranis, responsable de la formation chez Andersen Consulting, ont un niveau d'anglais presque parfait. \"\nLeurs aînés n'en sont pas là. A en croire les professionnels, le niveau moyen du cadre français lui permet de saisir à peine 40 % d'une conversation menée en anglais, sans parler des autres langues. \" C'est un vrai problème, qui se pose surtout aux managers et patrons de PME de 45-50 ans, témoigne Geneviève Philippon, directrice de Nouvelles Frontières Langues. Que leur entreprise soit rachetée par un groupe étranger, ou qu'ils cherchent un emploi, et ils doivent réapprendre très vite une langue oubliée depuis l'école. C'est un stress supplémentaire, et un véritable défi à relever. \" D'autant plus difficile que le cadre français est victime de deux résistances propres à sa culture : une approche très cartésienne et conceptuelle de l'apprentissage des langues, qui cherche d'abord à en faire comprendre les mécanismes ; une sorte de timidité dans l'expression faisant craindre le ridicule de l'accent, celui de l'impropriété de langage, et surtout celui de la phrase qui se cherche au ralenti quand on a autrefois répondu si brillamment au grand oral de sa grande école.\nSur ce dernier point, Olivier Sorba, président de Lagardère pour l'Amérique du Nord, installé à New York depuis trois ans, n'a plus aucun complexe. \" New York est une ville rassurante à cause des milliers d'immigrants récents. On n'est donc pas le seul à mal s'exprimer. Les Américains sont très tolérants. Ils s'adaptent facilement à leurs interlocuteurs. Mais vous ignorerez toujours si votre anglais est parfait ou non, car ils ne vous corrigent jamais. Ils se contentent de vous faire répéter quand ils ne comprennent pas. \"\nL'apprentissage lui-même, cartésien ou non, ne connaît pas de recette miracle. Il faut s'y mettre, l'immersion dans le pays concerné restant le meilleur des professeurs. Olivier n'avait pas appris l'anglais au lycée, lui préférant l'allemand. Il s'y est mis tout seul, en cours du soir, avec l'appui d'un laboratoire de langues, et s'est perfectionné au fil de sa carrière, jusqu'à ce qu'il soit envoyé outre-Atlantique. Son apprentissage y continue grâce aux cassettes vidéo, \" qui permettent des allers-retours \", et audio, \" écoutées sur le Walkman pour l'accent \".\nDavid Andrews, patron pour l'Europe occidentale d'Andersen Consulting, Anglais d'origine, s'est immergé à Paris, en y installant le siège européen du cabinet de conseil. Il y a dix-huit mois encore, il ne parlait pas un mot de français. Le voilà aujourd'hui quasi bilingue, en train d'apprendre l'allemand. Un miracle ? Non, la version grand luxe de l'apprentissage des langues : le tutorat quotidien d'un professeur en permanence à ses côtés pour le reprendre, noter ses erreurs, lui faire répéter les difficultés rencontrées.\nMais quand on ne peut songer ni à s'immerger ni à s'offrir les services d'un tuteur ? Quand on doit jongler avec les journées à rallonge et les décalages horaires ? Patrice, Loïc et Thierry dévoilent leurs petits arrangements... avec livres, cassettes, écoles et ­ pourquoi pas ? ­ mimes et grimaces.\nAprès une première expérience de commercial dans une filiale de Saint-Gobain, Patrice, 28 ans, est \" restructuré \", puis recruté pour un poste à l'export sur la Grande-Bretagne et la Belgique. \" Mon anglais, dit-il, n'était pas au niveau, mais je connaissais l'entreprise, et on a trouvé que j'avais le look pour vendre aux Anglais. La direction m'a d'emblée proposé une formation, trois semaines à temps complet chez Berlitz, huit heures par jour en cours particuliers. Ereintant. J'ai fait assez de progrès pour démarrer, mais l'année suivante j'ai remis ça avec vingt heures de cours chez Linguarama, deux heures par semaine, en petit groupe de dix. Cela m'a permis de renforcer mes bases grammaticales. Mais, en fait, c'est sur le terrain que j'apprends vraiment. Je pars en mission deux à trois jours par semaine. J'ai eu du mal au début, surtout pour maîtriser les subtilités liées au business, par exemple pour prendre un rendez-vous \" jeudi prochain \". Les Anglais ne disent pas \" next thursday \", mais \" this thursday \". Détail crucial quand on prépare une tournée. D'autant que, pour être vendeur, il faut être crédible. \" Il y a pris goût, assez pour s'être mis depuis au chinois, en cours du soir à l'Inalco. Pour le jour ­ sait-on jamais ? ­ où son groupe enverra aussi des commerciaux en Asie. Il a accroché les 100 caractères les plus usités au-dessus de son bureau et révise entre deux coups de téléphone. Il lui faudra trois ans, au minimum, pour atteindre le niveau Deug.\nEn recherche d'emploi dans la publicité, Olivier, 35 ans, après un début de carrière handicapé par un faible niveau en anglais, suit, lui, une formation grâce aux chéquiers langues de l'ANPE. \" J'ai senti que je n'avais pas le niveau dès mon deuxième job. On m'avait parachuté dans une réunion internationale en Italie pour le lancement d'une campagne mondiale de Procter & Gamble. Tout se faisait en anglais et allait bien trop vite. Je n'avais qu'une hantise : que l'on me demande mon avis. C'est drôle, car, lors d'un voyage personnel aux Etats-Unis, je me débrouillais très bien, mais j'étais alors libéré du contexte professionnel. J'ai essayé plusieurs méthodes pour m'en sortir. La meilleure, pour moi, reste encore les livres de sixième du type 600 mots essentiels de l'anglais. La présentation en est simple, et le vocabulaire classé par thèmes, c'est pratique. Comme ces films en VO sous-titrés accompagnés d'un livre reprenant les expressions typiques utilisées dans leur contexte. On apprend vite et sans s'ennuyer. Les écoles de langues sont très bien aussi, mais à condition d'être sûr de \"plonger dans la langue\" tout de suite après. Pour une simple remise à niveau sans projet derrière, c'est une perte de temps. J'ai surtout appris que personne ne m'apprendrait. Cela doit venir de soi, en évitant de mettre la barre trop haut. A vouloir être impeccable, on s'interdit tout progrès. Je surestime mon niveau d'anglais dans mes courriers de recrutement au lieu d'attendre d'avoir atteint celui qui est censé être requis. Car montrer que l'on fait des efforts est mieux perçu qu'un accent qui se voudrait parfait. \"\nHistorien de l'économie attaché à l'Inra, Jean-Michel, 50 ans, étudie les sociétés rurales des Temps modernes. Un domaine où a priori l'anglais n'est pas la première des compétences requises. Et pourtant... \" Cela fait plusieurs années que j'envisage d'entamer une sérieuse formation en anglais, sans jamais rien faire. Mais j'en ressens la nécessité aujourd'hui plus qu'autrefois. Tous les colloques et relations que j'entretiens avec mes collègues du monde entier sont en anglais, et mes seules bases sont ce que j'ai appris au lycée. Depuis, j'ai fait un ou deux stages et j'ai pris des cours à l'Inra deux fois par mois. Nous y disposons d'un libre-service d'autoformation, avec cassettes à volonté, mais sans contraintes ni professeurs. Les cassettes, ça marche si on les écoute sérieusement tous les jours, et moi j'ai un sérieux problème d'oreille. J'ai fait des progrès, car dernièrement j'ai pu m'exprimer au cours d'un colloque, mais j'ai dû recourir à un collègue pour les passages difficiles. Pas encore assez bon pour pouvoir discuter d'un exposé, je suis quand même plus à l'aise à l'écrit. La lecture de Vocable et ses traductions aident à fixer le vocabulaire. Je lis aussi beaucoup d'articles en anglais liés à mon domaine. Je regrette de ne pouvoir encore participer à des sessions d'été dans les universités étrangères. En attendant, le courrier électronique me rend un fier service, fini la hantise d'avoir à communiquer par téléphone. \"\nProspecteur à l'export, Bruno a monté sa propre entreprise, et, à 36 ans, sillonne l'Amérique latine avec les plaquettes de ses clients. \" Je suis parti à l'aventure, sans parler un mot d'espagnol, avec seulement les plaquettes des produits de mes clients : peu de texte (en français), mais de belles photos. J'envoie des lettres très simples. Parfois ça marche : j'ai reçu une commande d'une école militaire qui faisait refaire les uniformes des élèves. Des fois pas : une entreprise chilienne m'a renvoyé mon courrier corrigé, il était bourré de fautes. Là, j'ai eu un peu honte, j'ai demandé à mon professeur d'espagnol de m'aider. Mais c'est grâce à mes voyages que je fais des progrès. Je reviens d'une tournée de quatre semaines en Argentine, où j'ai rencontré une centaine de patrons. Quand je ne trouve pas un mot, je prends le français et je rajoute un a ou un o. Selon leur mimique, je sais si ça marche ou non. Les vrais problèmes commencent avec la technique des produits. Je décroche complètement, mais je retourne la situation à force de gestes, de grimaces, de dessins, et nous finissons par nous comprendre. Je me trompe parfois, à mon désavantage, à cause des chiffres. S'il y a quelque chose par quoi commencer quand on apprend une langue, c'est bien par compter. Les écoles de langues demandent trop d'assiduité, je préfère Assimil, en 90 leçons, dont j'emporte le livre dans tous mes voyages. Mais l'idéal est encore de tomber amoureux : l'amour pardonne toutes les fautes, même de grammaire. \"\n\" Le problème de la maîtrise d'une langue est davantage culturel que linguistique \"\nChristophe Libilbéhéty, conseiller en formation de Linguarama.\nLes Français sont-ils si mauvais en langues ?\nCe n'est pas aussi vrai qu'on le pense. Mais ils font un complexe sur leur niveau et surtout une fixation sur l'accent. Ils n'osent pas se lancer. La peur de faire des fautes entrave une réelle fluidité du discours. Très peu prennent les devants pour entreprendre une formation. Et quand ils le font, c'est souvent dans l'urgence pour des objectifs à très court terme, alors même que leur emploi du temps est surchargé.\nLa maîtrise même relative de la langue suffit-elle ?\nLe problème n° 1 est en fait plus culturel que linguistique. Ce dont on commence à prendre conscience. L'interlocuteur, compréhensif, pardonnera les fautes d'expression, beaucoup moins les fautes de politesse. Tous les organismes de formation en tiennent compte désormais dans leurs cours.\nExiste-t-il encore des cancres irréductibles ?\nAucun cas n'est désespéré, même si certaines personnes se bloquent parce qu'elles gardent un souvenir douloureux de leur expérience scolaire ou livresque. Tout dépendra aussi de la motivation de l'intéressé et surtout de l'usage qu'il aura des nouvelles langues apprises. Cela dit, il ne faut pas prétendre devenir bilingue, l'enjeu est de savoir faire passer un message, de dialoguer.\n\" Ressuscitez vos ancêtres avec Pepsi \"\nL'anglais, lingua franca des affaires ? Pourtant les Américains commencent à découvrir les charmes du plurilinguisme. Gary Ferraro, professeur d'anthropologie à l'université de Caroline du Nord, s'emploie à convaincre ses concitoyens d'apprendre la langue natale de leurs nouvelles colonies. La fantaisie de l'anglais des affaires mal assimilé, écrit-il dans un récent article (1), n'a d'égal que son coût exorbitant pour ses victimes : la carrosserie (body) de Fisher, conçue par General Motors, se refroidit chez les Flamands en \" cadavre de Fisher \". \" Come alive with Pepsi \" (réveillez-vous) devient, dans la version chinoise d'un article du Reader's Digest, \" Ressuscitez vos ancêtres avec Pepsi \". Et les béliers hydrauliques (hydraulic rams) tournent au \" mouton mouillé \". Comme la maîtrise d'une langue est aussi affaire de culture, on pourra se reporter à deux classiques du genre : La Dimension cachée, Edward T. Hall, Seuil, \" Points \", et Le Langage silencieux, du même auteur.\n(1) \" The Need for Linguistic Proficiency in Global Business \", Business Horizons, mai-juin 1996. Traduit dans L'Expansion Management Review, n° 83, déc. 1996.\nCes faux amis qui peuvent torpiller un contrat\nto achieve réaliser, réussir\nachever to finish, to end\na benefit un avantage\nun bénéfice a profit\ncurrent en vigueur, en cours\ncourant ordinary, standard\neventually en définitive\néventuellement possibly, maybe, perhaps\na delay un retard\nun délai a time limit\ndefinitely sans aucun doute\ndéfinitivement for good\na desagreement un désaccord\nun désagrément an annoyance, a trouble\nan exhibition une exposition, démonstration\nune exhibition a display\nto pretend simuler, faire semblant de\nprétendre to claim\ntrivial dérisoire, insignifiant\ntrivial coarse, crude", "url": "https://lexpansion.lexpress.fr/actualite-economique/to-be-or-not-to-be-bilingue_1451975.html"}, {"title": "Les mille et un couacs de la machine education nationale", "text": "Dégraisser le mammouth. \" Avec sa métaphore pachydermique, Claude Allègre, le ministre de l'Education nationale, a visé juste. Le \" premier employeur de France \" est un monstre fatigué, perclus de rigidités et privé de capacités de réaction ­ ne serait-ce que sur le plan financier, malgré les énormes ressources qu'il mobilise : près de 95 % de ses 324 milliards de francs de budget sont consacrés aux dépenses de personnel.\nA l'origine de la maladie, une croissance mal maîtrisée. Les structures du ministère ont été créées, comme l'a rappelé Claude Allègre, \" pour 40 000 enseignants \". Il y en a aujourd'hui vingt fois plus, pour près de 15 millions d'élèves et d'étudiants. Mais l'Etat a très mal anticipé les évolutions démographiques. Les Instituts universitaires de formation des maîtres (IUFM ), créés en 1991 pour professionnaliser la formation des enseignants, ont recruté massivement au début des années 90. Maintenant, ils freinent des quatre fers. Dans l'académie de Lille, les recrutements auront baissé de 30 % entre la rentrée de 1995 et celle de 1997. Ce qui entraîne des différences de niveau entre les futurs enseignants. \" Aujourd'hui, on choisit parmi les candidats les plus aptes, alors qu'il y a quelques années on écartait seulement ceux qui ne l'étaient pas \", explique Joseph Losfeld, directeur de l'IUFM Nord-Pas-de-Calais.\nPour les maîtres auxiliaires, le chômage. Pour les autres, 800 000 heures sup !\nLe défaut d'anticipation a aussi fait des victimes. Sur les 30 000 maîtres auxiliaires (ces enseignants qui n'ont pas passé les concours, embauchés et débauchés selon les besoins) que compte l'Education nationale, 10 000 n'ont pas été réemployés l'an dernier, affirment les syndicats. \" On n'oserait pas traiter les gens dans le privé comme l'Education nationale traite les maîtres auxiliaires \", s'offusque Daniel Laurent, conseiller scientifique chez Axa et ancien président de l'université de Marne-la-Vallée. Dans le même temps, les titulaires continuaient à occuper les 800 000 heures supplémentaires nécessaires pour faire tourner la machine. Ce gâchis coûte plus de 1 milliard de francs à la collectivité, selon le Syndicat des enseignants. Il est vrai que les heures sup représentent pour les enseignants un appréciable treizième mois... On compte aussi quelques milliers d'enseignants sans affectation à la rentrée, rattachés à une académie qui n'a pas de postes à leur offrir.\nSi encore cette imprévision quantitative était compensée par une certaine souplesse dans l'affectation des personnels... A l'université de Marne-la-Vallée, Dominique Perrin, administrateur provisoire, voulait embaucher une secrétaire. \" Elle a dû passer un concours national et s'est retrouvée affectée à Nanterre ! \" Il a fallu déployer des trésors d'énergie et de temps pour la faire revenir à Marne. Quant à la gestion des carrières des enseignants, elle est encore plus rigide. \" On est dans une logique de statuts \", rappelle un fonctionnaire de rectorat. L'administration centrale gère toujours 450 000 enseignants du second degré, alors que 80 % des demandes de mutation émanent de personnes souhaitant rester dans leur académie. C'est le \" mouvement national \" qui règle le ballet des nominations dans les collèges et lycées, et que Claude Allègre a promis de réformer.\nPour Roger Fauroux, auteur d'un rapport sur l'école, \" c'est du Kafka : pour faire 45 kilomètres entre Foix et Saint-Girons, dans l'Ariège, il faut passer par Paris. \" Complication supplémentaire, il existe aussi au niveau régional un \" mouvement académique \" pour certaines catégories, et un mouvement départemental pour les enseignants des écoles primaires et maternelles. Toutes ces questions de personnel sont d'ailleurs pratiquement cogérées avec les syndicats (plus de 200 à l'Education nationale), au sein des commissions administratives paritaires. \" L'appartenance active à un syndicat puissant met beaucoup d'huile dans les mutations \", affirme d'ailleurs un anonyme. Les recteurs, eux aussi, peuvent intervenir ponctuellement.\nPeu de sanctions, peu de récompenses : la profession n'accepte pas d'être jugée\nCette méticulosité bureaucratique ne sert même pas à fournir une connaissance précise de l'état de la machine. Une mission de l'Inspection générale de l'administration de l'Education nationale (IGAEN) a constaté que la grande majorité des rectorats n'avait aucune idée du nombre de départs en retraite dans les prochaines années. Elle s'émeut aussi des nombreux mensonges décelés dans les informations fournies par les candidats à la retraite, qui \" oublient \" par exemple de notifier les périodes où ils n'avaient pas de bonifications... Dans 90 % des cas, l'administration doit les recontacter pour compléter leur dossier !\nCe cadre à la fois rigide et opaque ne favorise ni la motivation individuelle ni la recherche de la qualité. Le monde enseignant vit dans une culture égalitaire et réglementaire. Peu de contrôles, pas de sanctions, mais peu de récompenses non plus. La profession n'accepte guère d'être jugée, et surtout pas par sa hiérarchie directe. Le chef d'établissement (qui n'est plus noté ni évalué depuis 1992) n'a pas de rôle pédagogique : il se borne à vérifier que le professeur arrive à l'heure, qu'il donne du travail à ses élèves, et qu'il leur fait passer des contrôles. \" Nous ne sommes pas pour la carotte et le bâton, admet Jean-Paul Roux, secrétaire général de la Fédération de l'Education nationale. Nous sommes favorables à l'évaluation d'un projet, mais pas à l'évaluation individuelle. \" \" Les 900 000 profs sont comme des membres de professions libérales qui font ce qu'ils veulent \", renchérit un directeur du ministère.\nTout le monde finit par être promu à l'échelon supérieur, doté du salaire afférent, en fonction d'une note qui dépend de l'inspection pédagogique (à hauteur de 60 %) et d'une note administrative donnée par le chef d'établissement (à hauteur de 40 %). Selon votre statut, la note de l'inspection (idéalement délivrée tous les trois ans, mais dont la fréquence peut varier de 35 % selon les circonscriptions) et quelques variables (la taille de l'école, sa situation sociale et géographique, une éventuelle indemnité de résidence...), vous grimperez les onze échelons que compte l'Education nationale. Pour un professeur de lycée, par exemple, le moins bien noté atteindra le dernier échelon après trente ans, alors que le mieux noté l'atteindra en vingt ans. Avec une différence de traitement de 1 200 francs par mois.\nDans ces conditions, comment réagir face aux manifestations les plus évidentes de démotivation ou de mauvaise volonté ? \" Certains enseignants se mettent en congé maladie pendant un an quand ils sont mutés hors de la région parisienne \", raconte un chef d'établissement. \" Ce n'est pas toujours facile de faire changer un prof quand il n'est pas bon \", convient un proviseur. Au pis, il sera muté, au mieux, il sera dirigé vers des fonctions non éducatives.\n\" Il n'est pas rare que les manquements, parfois graves, aboutissent à un règlement en douceur par mutation sur demande de l'intéressé, parfois assortie d'une promotion \", note de son côté l'Inspection générale de l'administration. Souvent, explique son dernier rapport, les mutations disciplinaires ne sont pas assorties de recommandations pour le nouvel établissement : un proviseur adjoint ayant détourné de l'argent du foyer socio-éducatif s'est ainsi retrouvé au même poste, dans un autre lycée... et a recommencé !\n\" Je n'avais jamais vu de système aussi centralisé, à part dans l'ex-URSS \"\nLes remèdes à appliquer tiennent en quelques mots, toujours répétés au fil des rapports sur l'école : décentralisation, concurrence, responsabilisation... Les lois de 1983 et 1985 visaient à impulser deux mouvements concomitants de déconcentration (plus d'autonomie à la base) et de décentralisation (de l'Etat vers les collectivités territoriales). Le résultat est à peu près nul : \" A part dans l'ex-URSS, je n'avais jamais vu de système aussi centralisé \", résume Roger Fauroux. L'administration centrale contrôle, par exemple, la titularisation et la prolongation des stages des jeunes enseignants, qui pourraient être déléguées au niveau académique.\n\" On ne nous refuse pas l'autonomie. C'est plutôt nous qui ne savons pas la prendre \", avoue un fonctionnaire. Démonstration a contrario : à Lille, deuxième académie par la taille après celle de Versailles, les résultats scolaires sont nettement meilleurs que ne le laisserait prévoir la structure sociale de la population. Ce qui s'explique par des innovations de terrain : classes de consolidation dans les collèges, politique active contre les redoublements, etc. \" Aujourd'hui, note le recteur, nous pourrions aller plus loin si nous pouvions gérer nos moyens au sein d'une enveloppe globale, au lieu d'avoir par exemple des ressources affectées aux livres scolaires, et d'autres aux zones d'éducation prioritaires. On pourrait transformer les rectorats en établissements publics. \" Pour l'heure, ils restent étroitement encadrés. Par l'administration centrale d'abord, qui a la haute main sur leur masse salariale, donc sur leur budget (moins de 2 % de la dotation globale des académies pour les collèges et lycées se fait sur des critères qualitatifs comme les performances scolaires ou l'origine sociale des élèves). Par les commissions paritaires ensuite, par lesquelles il faut passer pour décider quoi que ce soit.\nUtiliser les locaux universitaires toute l'année générerait des économies\nLes universités, plus libres sur le papier, ne disposent pas d'une marge de manoeuvre plus grande. \" L'autonomie des universités est relativement fictive, parce que nous ne gérons ni la masse salariale, ni les oeuvres sociales, ni les bourses, ni la restauration ou l'hébergement \", explique Dominique Perrin. Pendant ses cinq premières années d'existence, l'université de Marne-la-Vallée a bénéficié d'un statut dérogatoire qui, en réduisant le poids de ses structures, lui donnait plus d'autonomie : moins de conseils, plus de contacts avec le monde de l'entreprise. Mais ce statut a finalement été cassé par le Conseil d'Etat.\nEntreprise pratiquement sans concurrent, l'Education nationale se préoccupe peu d'optimiser la gestion de ses ressources. A l'université, \" en faisant trois semestres au lieu de deux, on utiliserait les locaux trente-sept semaines au lieu de vingt-cinq et on n'aurait plus besoin d'argent pour financer de nouveaux bâtiments \", calcule Alain Mingat, directeur de recherche au CNRS. Un argent qui pourrait pallier quelques manques, par exemple du côté des bibliothèques universitaires : \" Les comparaisons internationales dans ce domaine nous mettent au rang de pays sous-développé \", affirme Roger Fauroux.\n\" Le management ne fait pas partie de notre vocabulaire \", reconnaît Daniel Le Bret, secrétaire général du Snuipp, le syndicat du premier degré de la FSU. Chaque fraction du corps enseignant défend son pré carré : pas question de benchmarking, par exemple, avec certaines expériences positives dans l'enseignement privé sous contrat ou les lycées agricoles. Pas question non plus d'un droit de regard de la région sur l'élaboration des programmes scolaires, ou d'intervenants extérieurs pour enseigner le sport.\nPourtant, comme le souligne un haut fonctionnaire, \" pour promouvoir l'innovation, il faut faire savoir à chacun ce qui se fait ailleurs. Et créer l'émulation : en Bretagne, l'école marche bien, parce qu'il y a de la concurrence avec le privé. \" De fait, dans le privé sous contrat, le chef d'établissement est libre d'embaucher qui il souhaite, même si l'évaluation des enseignants est ensuite soumise aux mêmes règles que dans le public. Ces proviseurs sont choisis par la direction de l'enseignement catholique (il y a d'authentiques gestionnaires, anciens chefs d'entreprise). Ils gèrent les dépenses à leur guise à partir d'un \" forfait d'externat \" calculé au prorata du nombre d'élèves.\nLa revalorisation de 1989 a été négociée sans contrepartie\nEn attendant, la centralisation et l'absence de concurrence focalisent les énergies sur le \" toujours plus \". En 1989, Lionel Jospin, alors ministre de l'Education, a accordé une revalorisation globale (20 milliards de francs). Des indemnités diverses ont été créées ou augmentées, tous les traitements ont été revus à la hausse, les carrières, accélérées. Une revalorisation nécessaire, mais négociée sans contrepartie, ce que regrettent en privé des dirigeants socialistes. \" Nous sommes une profession à très forte sensibilité sociale \", prévient Michel Deschamps, le dirigeant de la FSU. Le monde enseignant, qui défend le savoir et le statut, et intègre ses membres jusqu'à assurer leurs biens, organiser leurs vacances et leur vendre par correspondance l'équipement du foyer, n'entend pas sortir de sa politique revendicative. Le ministre est prévenu.\nLe \" mammouth \" en chiffres : graphique\nUn monument baroque nommé baccalauréat\nMonument national et républicain, le baccalauréat est un concentré du gigantisme éducatif français. Il fêtera ses 190 ans l'année prochaine.\n- 55 bacs, dont certains ne sont passés que par quel-ques dizaines de candidats (artisanat et métier d'art, option horlogerie ; cultures marines ; maintenance auto, option motocycles...)\n- 606 000 candidats en 1997 (dont 43 % pour les bacs tech-nologiques et professionnels)\n- 225 millions de francs (coût estimé du bac en 1995)\n- 4 millions de copies à corriger\n- 1 700 sujets élaborés (chacun avec plusieurs exercices)\n- organisé dans 55 pays\n- 40 langues en option (haoussa, lingala, swahili, macédonien, hindi...)\n- indemnisation des correcteurs : de 8,91 à 11,14 francs la copie, et 222,75 francs pour quatre heures d'interrogation orale\n- taux de réussite : 77 % (61 % de chaque nouvelle classe d'âge ont désormais le bac, et 65 %, le niveau bac).\nTony Blair instaure l'obligation de résultats\n\" Éducation, éducation, éducation. \" Les \" trois priorités \" proclamées par Tony Blair quand il était candidat au 10 Downing Street se concrétisent aujourd'hui, alors que la part des dépenses d'enseignement dans le PIB a baissé depuis vingt ans. Le ministre de l'Education David Blunkett a tracé un plan de sauvetage de cinq ans. Avec une devise : \" degré zéro de tolérance \" pour l'incompé-tence et les défaillances. Les mauvais profes-seurs seront licenciés, les bons, récompensés, et les écoles qui ne marchent pas fermeront. Les autorités locales, qui distribuent l'essen-tiel des budgets, ne recevront des ressources gouvernementales supplémentaires que sur la foi de leurs bons résultats. Des hausses de salaires attireront les meilleurs enseignants dans les zones les plus difficiles. L'apprentissage des savoirs de base (lire, écrire, compter) sera renforcé. Au total, 22 milliards de francs vont être débloqués pour améliorer l'état des bâtiments et faire baisser les effectifs dans les petites classes. Les étudiants, enfin, paieront désormais (au besoin à l'aide d'emprunts) 10 000 francs par an pour suivre des cours à l'université.\nSyndicats : la main passe...\nUne révolution : après cinquante années de domi-nation de la FEN (Fédération de l'Education nationale), les élections professionnelles de décembre dernier ont fait triompher la FSU (Fédération syndicale unitaire). Devenue première dans l'enseigne-ment primaire, la FSU est désormais la principale organisation de la fonction publique d'Etat.\nCe succès de la FSU, c'est aussi celui de la contestation dure et des revendications corporatistes. La FEN, moins portée sur l'évolution individuelle des carrières enseignantes, avait décidé au congrès de 1992 d'exclure ses deux syndicats les plus turbulents et les plus à gauche, qui menaçaient de prendre le pouvoir. Depuis, le Snes (second degré) et le Snep, rebaptisé Snuipp (premier degré), sont devenus les piliers de la FSU. Cette dernière a rassemblé lors des élections de décembre 46,9 % des voix, contre 19,8 % pour la FEN. Par rapport aux élections de 1993, c'est un gain de voix de 27,8 % pour la FSU et une perte de plus de 10 % pour le Syndicat des enseignants de la FEN. En face, le Sgen-CFDT, la CGT et FO ne font pas le poids. \" En période de crise, le repli sur soi favorise les syndicats protestataires \", reconnaît Jean-Paul Roux, secrétaire général de la FEN.\nDerrière les élections, il y a le pouvoir. Le nombre des voix obtenues détermine celui des sièges dévolus à chaque syndicat dans toutes les instances administratives et les commissions pari-taires. Ainsi, le nombre des délégués du personnel du Snuipp a presque doublé, ce qui le renforce dans toutes les instances administratives (CAPD, CPD...). Car, comme le rappelle un syndicaliste, \" quand le vote donne une bonne majorité, le ministre doit suivre le vote \". La gestion paritaire, conquise dès le début du siècle, a permis aux enseignants de s'affranchir de la tutelle du clergé, puis de celle des notables. Aujourd'hui, elle paraît bien encombrante.\nClaude Allègre a promis de mettre fin à ce système. Il négocie déjà en direct avec les fédérations plutôt qu'avec leur pléthore de syndicats professionnels, lesquels n'apprécient guère. \" Les méthodes de Claude Allègre ne sont pas convaincantes. Et nous nous apercevons que c'est un gouvernement qui écoute peu \", dit Michel Deschamps. Mais on a vu, depuis quinze ans, que les gouvernements de gauche étaient souvent mieux placés que ceux de droite pour fléchir les intransi-geances syndicales...\nFédération de l'Éducation nationale\n- Secrétaire général : Jean-Paul Roux. Elle-même affiliée à l'Unsa (Union nationale des syndicats autonomes).\n- 32 syndicats affiliés.\n- Principal syndicat : SE (Syndicat des enseignants). Secrétaire général : Hervé Baro.\n173 000 adhérents.\n- Budget : 18 millions.\nFédération syndicale unitaire\n- Secrétaire général : Michel Deschamps\n- 17 syndicats affiliés\n- Principaux syndicats : Snes (Syndicat national de l'enseignement secon-daire), Snuipp (Syndicat national unitaire des instituteurs, professeurs d'école, PEGC [collèges]).\n195 000 adhérents.\n- Budget : 13,3 millions de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-mille-et-un-couacs-de-la-machine-education-nationale_1423777.html"}, {"title": "Les entreprises preferees par secteur", "text": "Confirmations et surprises. Le classement 1997 révèle d'abord que bon nombre d'entreprises ont su conserver intact leur capital image, comme Procter & Gamble, Dim, Pechiney, Saint-Gobain, L'Oréal, Total, Air liquide, Bouygues, Legrand, Microsoft... D'autres le renforcent singulièrement, comme Accor dans l'hôtellerie, Snecma dans l'aéronautique, Novartis (fruit de la fusion de Ciba-Geigy et de Sandoz) dans la pharmacie.\nA l'inverse, le cru 1997 réserve des surprises. Dans l'automobile, les constructeurs français sont victimes d'une réelle désaffection. Renault perd sa première place, Peugeot et Citroën reculent. Trois constructeurs allemands occupent le haut du tableau : BMW, Mercedes et VAG. L'examen des notes montre qu'ils l'emportent pour la qualité des produits et les résultats financiers. En revanche, en matière d'innovation, Renault se détache. Dans les industries du tourisme et des loisirs, Nouvelles Frontières cède la place à deux entreprises qui n'ont pu se départager : Disneyland-Paris et le Futuroscope. Pour le parc de Marne-la- Vallée, c'est une consécration. Pour le \" bébé \" de René Monory, une revanche après les critiques qui l'avaient accueilli à son lancement.\nEnergie\nRang Rang Entreprise Note\n1997 1996\n1 2 Total 13,52\n2 6 Shell 13,43\n3 3 Elf-Aquitaine 13,27\n4 5 Cogema 13,17\n5 8 Framatome 12,79\n6 4 EDF 12,78\n7 ­ BP 12,58\n8 7 Esso-SAF 12,52\n9 9 Gaz de France 12,50\n10 10 CEA Industrie 12,06\nAir liquide, leader 1996, a été classé dans le secteur chimie\nUne exploration pétrolière dynamique, une distribution bien répartie : la stratégie offensive réussit à Total.\n- Oubliés, les démêlés avec Greenpeace : l'image du géant pétrolier Shell se redresse grâce à un bénéfice historique de 45,5 milliards de francs.\nChimie\nRang Entreprise Note\n1997\n1 Air liquide 14,33\n2 Hoechst 14,27\n3 Rhône-Poulenc 14,10\n­ BASF 14,10\n5 Procter & Gamble14,03\n6 Bayer 13,87\n7 Elf-Atochem 13,57\n8 Shell Chimie 13,40\n­ Exxon Chemical 13,40\n10 EMC 11,17\nSecteur non classé sous cette forme en 1996\nRien n'entame l'image du leader des gaz industriels : Air liquide reste apprécié de la profession et du public.\nPharmacie, cosmétiques\nRang Entreprise Note\n1997\n1 Novartis 15,06\n2 Pasteur Mérieux\nConnaught 14,46\n3 Rhône-Poulenc Rorer 14,35\n4 Pierre Fabre 14,18\n5 Sanofi 13,93\n6 Roussel-Uclaf 13,88\n7 Bayer 13,66\n8 Yves Rocher 13,58\n9 Synthélabo 13,53\n10 Henkel 12,66\nSecteur non classé sous cette forme en 1996\nNé de la fusion Ciba-Geigy-Sandoz, Novartis hérite de la bonne image des deux groupes.\nMétallurgie, sidérurgie\nRang Rang Entreprise Note\n1997 1996\n1 1 Pechiney 14,66\n2 3 Usinor-Sacilor 14,11\n3 2 Strafor Facom 14,00\n4 6 Vallourec 13,51\n5 4 Eramet 13,27\n6 5 Française\nde mécanique 13,22\n7 7 Tréfimétaux 12,67\n8 10 Union minière 12,28\n9 8 Métaleurop 12,20\n10 9 Arus 10,57\nMalgré une perte de 2,9 milliards de francs en 1996, Pechiney demeure la valeur sûre du secteur.\nEmballage, papier\nRang Rang Entreprise Note\n1997 1996\n1 1 Pechiney\nInternational 13,81\n2 2 Arjo Wiggins\nAppleton 13,62\n3 6 Sibille-Dalle 13,30\n4 5 Kaysersberg 13,13\n5 7 Gascogne 12,93\n6 3 CMB Packaging 12,80\n7 ­ Stora Corbehem 12,45\n8 8 Aussedat-Rey 12,21\n9 ­ Sailliard 11,78\n10 9 La Rochette 11,57\nDerrière les poids lourds du secteur, des entreprises comme Sibille-Dalle ou Kaysersberg émergent.\nAéronautique, espace\nRang Rang Entreprise Note\n1997 1996\n1 1 Arianespace 15,63\n2 4 Dassault Aviation 15,11\n3 3 Airbus Industrie 14,98\n4 10 Snecma 14,44\n5 6 Aérospatiale 14,43\n6 ­ Matra Marconi\nSpace 14,02\n7 7 SEP 13,73\n8 9 Eurocopter 13,63\n9 8 Sextant Avionique 13,03\n10 ­ AIR (ex-ATR) 13,02\nDassault, malgré les incerti-tudes sur son avenir, améliore sensiblement sa performance.\n- Malgré les déboires d'Ariane 5 et le renforcement de la concurrence, Arianespace conserve sa première place. L'aventure spatiale fascine encore.\nMatériaux de construction\nRang Rang Entreprise Note\n1997 1996\n1 1 Saint-Gobain 15,42\n2 2 Lafarge 14,65\n3 3 Placoplâtre 14,02\n4 4 Poliet 13,46\n5 5 Allia International12,96\n6 10 Ciments français12,64\n7 8 PPG Industries\nGlass 12,38\n8 9 Origny 12,35\n9 6 Gerland 12,25\n10 7 Vicat 12,09\nLes Ciments français retrouvent enfin grâce aux yeux des professionnels du secteur.\nEquipement automobile\nRang Rang Entreprise Note\n1997 1996\n1 1 Michelin 16,08\n2 2 Valeo 14,90\n3 3 Bosch 14,76\n4 4 Bertrand Faure 13,64\n5 8 Ecia 13,61\n6 ­ Hutchinson 13,43\n7 5 Lucas 13,40\n8 6 Plastic Omnium 13,10\n9 ­ Exide 12,96\n10 8 Delphi 12,86\nContrairement aux constructeurs automobiles, les équipementiers français devancent les allemands.\nAutomobile\nRang Rang Entreprise Note\n1997 1996\n1 2 BMW 14,59\n2 3 Mercedes-Benz 14,42\n3 5 VAG 14,01\n4 1 Renault 13,60\n5 6 Ford 13,15\n6 4 Peugeot (1) 12,99\n7 8 General Motors 12,80\n8 4 Citroën (1) 12,32\n9 9 Rover 11,94\n10 4 Fiat 11,66\n(1) PSA Peugeot-Citroën 4e en 1996\nEffet Vilvorde, baisse des résultats : Renault recule de la première à la quatrième place.\n- Les constructeurs allemands ramassent la mise. Ils profitent de leur image haut de gamme au moment où les marques françaises reculent.\nAgroalimentaire\nRang Rang Entreprise Note\n1997 1996\n1 1 Danone 16,05\n2 3 Nestlé 15,63\n3 ­ Perrier-Vittel 14,51\n4 5 Pernod-Ricard 14,34\n5 4 Unilever 14,23\n6 7 Besnier 13,48\n7 9 Eridania\nBéghin-Say 13,19\n8 6 Bongrain 12,95\n9 10 Saint-Louis 12,57\n10 8 Sodiaal 12,03\nFace à la citadelle Danone-Nestlé, les français Pernod-Ricard et Besnier opèrent une belle remontée.\nBâtiment, travaux publics\nRang Rang Entreprise Note\n1997 1996\n1 1 Bouygues 14,21\n2 2 Colas 12,93\n3 3 Jean Lefebvre 12,91\n4 4 GTM-Entrepose 12,53\n5 6 Dumez-GTM 12,35\n6 8 SGE 12,13\n7 10 Spie-Batignolles12,10\n8 7 SAE 12,09\n9 5 Eiffage 11,86\n10 9 Sogea 11,65\nLes diversifications dans la télé et le téléphone n'y changent rien : la bonne image de Bouygues repose largement sur le BTP.\n- Le Groupe Eiffage, dirigé par Jean-François Roverato, subit une forte baisse d'estime, en raison de ses contre-performances financières.\nTextile, habillement\nRang Rang Entreprise Note\n1997 1996\n1 1 Dim 14,61\n2 3 Damart 13,26\n3 5 Devanlay 12,98\n4 2 Eram 12,95\n5 ­ Naf-Naf 12,94\n6 4 Chargeurs 12,60\n7 7 Groupe Zannier 12,30\n8 10 Dewavrin 12,10\n9 6 Groupe André 12,06\n10 8 DMC 11,88\nL'éternel Dim bénéficie toujours d'une cote impor-tante auprès de la profession. Eram, lui, recule fortement.\nLuxe\nRang Rang Entreprise Note\n1997 1996\n1 1 L'Oréal 15,19\n2 2 LVMH 15,00\n3 ­ Clarins 14,75\n4 5 Cartier 14,43\n5 4 Chanel 14,40\n6 3 Hermès Internat.14,36\n7 ­ YSL-Parfums 13,46\n8 7 Lancel 13,01\n9 8 Taittinger 12,92\n10 9 Rémy Cointreau 12,29\nD'année en année, le même duel se répète : L'Oréal et LVMH se disputent la tête du classement.\nInformatique\nRang Rang Entreprise Note\n1997 1996\n1 1 Microsoft 16,03\n2 2 Hewlett-Packard-\nFrance 14,77\n3 3 Compaq 14,69\n4 5 Canon 13,40\n5 4 IBM 13,21\n6 6 Rank Xerox 12,39\n7 7 Apple 11,34\n8 8 Digital Equipment10,83\n9 9 Unisys 10,06\n10 10 Bull 9,58\nMicrosoft continue de devancer largement les entreprises du secteur. Bull suscite toujours la méfiance, malgré son redressement.\n- La filiale française de Hewlett-Packard, n¡ 2 mondial de l'informatique, fonde sa réputation sur son site grenoblois. Celui-ci approvisionne l'ensemble du marché européen en micro-ordinateurs.\nElectronique pro.\nRang Rang Entreprise Note\n1997 1996\n1 ­ Motorola\nSemi-conducteurs 14,37\n2 1 Legrand 14,11\n3 ­ Dassault Electr. 13,93\n4 2 Siemens 13,85\n5 ­ Sagem 13,48\n6 3 Lagardère Groupe 13,43\n7 6 Alcatel 13,10\n8 5 Schneider 12,93\n9 4 SGS-Thomson\nMicroelectronics 12,52\n10 7 Thomson-CSF 12,32\nEntrée fracassante de Sagem, Dassault et Motorola dans le classement 1997, mais érosion d'image pour SGS-Thomson.\nElectronique g. public\nRang Rang Entreprise Note\n1997 1996\n1 1 Sony 15,02\n2 4 Philips 14,54\n3 3 Whirlpool 14,35\n4 2 Seb 13,95\n5 ­ Panasonic 13,10\n6 10 Moulinex 12,62\n7 ­ Merloni 12,53\n8 9 Electrolux 12,35\n9 8 Thomson\nMultimédia 11,93\n10 ­ Daewoo 11,43\nSeb, valeur française sûre, recule en dépit de ses bonnes performances. L'italien Merloni et le coréen Daewoo font leur entrée dans ce classement.\n- En dépit d'un grave conflit social consécutif au plan de restructuration décidé par son nouveau PDG, Pierre Blayau, Moulinex progresse nettement dans l'estime des professionnels par rapport à l'an dernier.\nCommunication\nRang Rang Entreprise Note\n1997 1996\n1 1 Canal Plus 15,79\n2 2 Prisma Presse 14,08\n3 6 Hachette FilipacchI 13,32\n4 ­ Groupe Havas 13,09\n5 4 Bayard Presse 12,67\n6 5 CEP Communication 12,50\n7 9 Europe 1 Comm. 12,10\n8 10 France Télévision 11,47\n9 7 TF1 11,12\n10 ­ Socpresse 10,17\nLe bon démarrage du bouquet numérique CanalSatellite, mieux placé que TPS, conforte l'image de leader de Canal Plus.\n- Jean-Luc Morandini, animateur sur TF1 de \" Tout est possible \". L'image de la chaîne doit être sérieusement améliorée.\nTélécommunications\nRang Entreprise Note\n1997\n1 Itineris 14,39\n2 France Télécom 14,26\n3 Nokia 14,17\n4 Cegetel SFR 14,02\n5 Ericsson 13,96\n6 Bouygues Télécom 13,37\n7 Matra Communication 13,15\n8 Lucent 12,22\n9 EGT 10,99\nSecteur non classé sous cette forme\nen 1996\nLes valeurs scandinaves de la téléphonie mobile se classent honorablement. Le finlandais Nokia talonne France Télécom.\n- A la veille d'une possible privatisation, France Télécom bénéficie d'une solide image. En partie grâce à sa filiale Itineris, leader de la téléphonie mobile sur le marché français.\nGrande distribution\nRang Rang Entreprise Note\n1997 1996\n1 2 Carrefour 14,93\n2 1 Leclerc 14,51\n3 3 Auchan 14,19\n4 6 Pinault-Printemps 13,70\n5 4 Système U 12,55\n6 7 Casino 12,35\n7 5 Promodès 12,05\n8 9 Cora 11,37\n9 8 Intermarché 11,26\n10 ­ Le Bon Marché 10,94\nLe Groupe Pinault-Printemps talonne désormais les grandes enseignes d'hypermarchés.\nServices\nRang Rang Entreprise Note\n1997 1996\n1 1 Adecco 14,68\n2 5 Générale des eaux 13,92\n3 4 Lyonnaise des eaux 13,79\n4 6 Manpower 13,20\n5 7 Cap Gemini Sogeti 13,07\n6 3 Sodexho 12,91\n7 9 La Poste 12,79\n8 10 Bis 12,01\n9 ­ Saur 11,86\n10 8 ECS 11,52\nIssu de la fusion entre Adia et Ecco, Adecco conserve le capital des deux entreprises.\nTransports\nRang Rang Entreprise Note\n1997 1996\n1 ­ British Airways 14,04\n2 2 Bolloré\nTechnologies 13,15\n3 ­ Lufthansa 12,68\n4 ­ Swissair 12,52\n5 1 TAT Air Liberté 11,93\n6 6 Air France 10,93\n­ ­ Geodis 10,93\n8 4 RATP 10,63\n9 9 Air France-Europe 9,92\n10 8 SNCF 9,47\nBritish Airways occupe sans surprise le premier rang. La restructuration d'Air France ne convainc pas encore.\n- Les déboires financiers de d'Air Liberté, rachetée par British Airways, ont contribué à la faire reculer nettement au classement. Elle prévoit de retrouver la rentabilité dans deux ans.\nHôtellerie, restauration\nRang Entreprise Note\n1997\n1 McDonald's 14,97\n2 Accor 14,85\n3 Flo 14,68\n4 Groupe Lucien\nBarrière 13,82\n5 Quick 13,47\n6 Société des bains 13,37\nde mer\n7 Caf'Casino 13,02\n8 Société du Louvre 12,05\nSecteur non classé en 1996\nAccor et Flo suivent de près le vainqueur toutes catégories de l'image, McDonald's. La \" french touch \" résiste bien aux champions du hamburger.\nTourisme, loisirs\nRang Rang Entreprise Note\n1997 1996\n1 3 Disneyland-Paris 14,88\n­ ­ Futuroscope 14,88\n3 1 Nvelles Frontières 14,46\n4 ­ Fram 14,25\n5 5 Club Méditerranée 13,26\n6 6 Havas Voyage 13,23\n7 ­ Parc Astérix 12,84\n8 10 Carlson Wagon-\nlit Travel 12,27\n9 8 Sélectour Voyages 11,97\n10 9 VIA Voyages 10,75\nMickey, poussé par Philippe Bourguignon, a grimpé à la première place, mais il doit la partager avec le Futuroscope.\n- C'est la surprise du secteur tourisme. Le Futuroscope dispute la première place à Disneyland-Paris. Critiqué lors de son lancement, le centre de Poitiers prend sa revanche.\nBanque\nRang Rang Entreprise Note\n1997 1996\n1 2 Crédit agricole 14,81\n2 1 Société générale 14,51\n3 ­ CCF 14,04\n4 3 Crédit mutuel 13,43\n5 4 Banques\npopulaires 13,33\n6 6 Banque Paribas 13,22\n7 5 BNP 12,69\n8 7 Caisse d'épargne 12,53\n9 8 Groupe CIC 11,77\n10 10 Crédit lyonnais 9,88\nChassé-croisé en haut du podium : le Crédit agricole supplante la Société générale. Les mutualistes ont la cote.\nAssurances\nRang Rang Entreprise Note\n1997 1996\n1 1 Axa-UAP (1) 14,26\n2 5 Groupama 13,21\n3 3 CNP 13,12\n4 2 Predica 13,04\n5 4 Mutuelles du Mans12,76\n6 8 Generali 12,34\n7 ­ GMF Azur 12,20\n8 6 AGF 12,18\n9 7 Commercial\nUnion 11,82\n10 10 GAN 9,53\n(1) UAP 9e en 1996\nComme dans la banque, les mutualistes raflent les suffrages. Les AGF et le GAN continuent de s'enfoncer.\n- La fusion Axa-UAP n'aura pas altéré la cote du groupe dirigé par Claude Bébéar. Au contraire : l'UAP, classée 9e des compagnies d'assurances en 1996, se trouve propulsée au premier rang, du seul fait de son alliance avec Axa.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-preferees-par-secteur_1421163.html"}, {"title": "Italie bourse a vendre", "text": "Quand les gestionnaires de la Bourse de Milan refusèrent pour de mesquines questions de règlements d'accepter la cotation de Gucci, en 1995, ils furent traités par toute l'Italie financière de bureaucrates à courte vue. Et signèrent leur arrêt de mort. Deux ans plus tard, brûlant la politesse à Versace et à Armani, deux autres géants italiens du luxe qui s'apprêtent à briller sur les marchés, le gouvernement a décidé de privatiser la Bourse de Milan ­ une des rares places encore gérées par un organisme public. Pour un prix minimal raisonnable : moins de 140 millions de francs (51 % du capital resteront aux mains d'institutionnels). En vente du 2 septembre au 3 octobre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/italie-bourse-a-vendre_1413407.html"}, {"title": "Immunologie la toxine du cholera s attaque au diabete", "text": "Le diabète de type 1, qui touche 200 000 personnes en France, est provoqué par la destruction des cellules B du pancréas, qui fabriquent l'insuline. Une unité Inserm de Lyon (U449) travaille sur la prise d'insuline par voie orale, pour provoquer une contre-attaque immunitaire : l'hormone, dès son contact avec les muqueuses, déclenche des anticorps qui protègent les cellules, dont les fameuses B. Cherchant à amplifier cet effet protecteur, les scientifiques lyonnais, en collaboration avec une équipe suédoise, ont identifié une substance possédant cette vertu : il s'agit d'extraits non toxiques de la toxine responsable du choléra. Les essais ne font que commencer.\n\" Proceedings of the National Academy of Science \", 28 avril 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/immunologie-la-toxine-du-cholera-s-attaque-au-diabete_1409538.html"}, {"title": "France telecom doit renforcer ses partenariats etrangers", "text": "- L'Expansion. Que faut-il penser de l'accord entre BT et MCI, qui créent, avec Concert, le quatrième groupe mondial de télécommunications ?\nElie Cohen. Pour BT, c'est incontestablement un bon accord, avec une réduction du prix à payer de l'ordre de 20 %. BT est le premier opérateur à disposer d'une aussi large assise géographique et d'une plate-forme de services aussi étendue. MCI détient de belles positions dans le trafic longue distance et une technologie Internet de pointe.\n- Pourtant, les difficultés financières de MCI laissent penser que l'américain n'est plus un aussi bon partenaire...\nMCI n'y est pas pour grand-chose. Tous les grands opérateurs américains souffrent de la non-application d'une loi votée en février 1996 et destinée à introduire la concurrence totale dans les télécommunications. Dans les faits rien n'a changé. Les ATT, MCI et Sprint ont les pires difficultés à pénétrer le marché des communications locales, à 98 % entre les mains des Baby Bells. Il faudrait que celles-ci acceptent de louer leurs infrastructures à des prix compétitifs. Résultat : les compagnies sont obligées de reverser 30 % de leurs recettes pour l'acheminement des communications interurbaines. Le paradoxe, c'est que l'Europe sera bientôt plus déréglementée que les Etats-Unis.\n- Un tel accord doit-il inciter France Télécom à renforcer ses partenariats ?\nAvec Sprint, sans aucun doute. En s'alliant avec lui, France Télécom n'a pas fait un mauvais choix. Il est le plus petit des trois opérateurs, mais il est le mieux placé car il exploite déjà des licences locales. Quant au renforcement de l'alliance avec Deutsche Telekom, s'il passe par une prise de participation croisée à l'occasion d'une ouverture du capital de France Télécom, prenons garde : le français serait amené à débourser des sommes très importantes. Deutsche Telekom vaut 400 milliards, France Télécom, 180 milliards. Sur seulement 10 % du capital, le français paierait 22 milliards de francs de plus que son homologue. Il n'est pas sûr que l'enjeu en vaille la peine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-doit-renforcer-ses-partenariats-etrangers_1406976.html"}, {"title": "Qui veut du joli petit canard du groupe bouygues", "text": "Apart de rares critiques qui le vénèrent, qui connaît Abbas Kiarostami ? Presque tout le monde a déjà oublié que ce cinéaste iranien a décroché la palme d'or du dernier Festival de Cannes avec Le Goût de la cerise. Remporter des récompenses, c'est une habitude pour Ciby 2000, son producteur. Mais ce n'est pas ce type de performance que le Groupe Bouygues attendait de sa filiale cinéma. En quête d'acheteur depuis plusieurs mois, Ciby 2000 mène actuellement avec Paramount des discussions de la dernière chance. Au mieux une solution américaine, au pis le clap de fin pour Jean-François Fonlupt, son président, le producteur français chéri des cinéphiles.\nSi sa contribution au septième art est évidente, Ciby n'a jamais fait sauter le box-office. A son actif, beaucoup de chefs-d'oeuvre ­ 4 palmes d'or à Cannes en cinq ans, deux césars et trois oscars ­ mais peu de succès commerciaux. Une époque formidable, de Gérard Jugnot, reste le record pour la France avec 1,9 million d'entrées. A l'international, le triomphe public de La Leçon de piano, fleuron de la minimajor, n'a pas l'ampleur du raz de marée suscité par Quatre Mariages et un enterrement, qui a rapporté 1,3 milliard de dollars à PolyGram. Or, du côté de Bouygues, on recherche surtout des liquidités pour réussir le recentrage du groupe dans le radiotéléphone.\nFrancis était prêt à perdre de l'argent pour le septième art\nCiby 2000, abrégé de \" cinéma de Bouygues \", est né en 1990 d'une tocade du roi du béton. Francis Bouygues, qui s'est payé TF1 trois ans auparavant, fait déjà figure d'homme fort du paysage audiovisuel français. Un an et cinq films plus tard, Ciby affiche 300 millions de pertes. Gravement malade, le patriarche a quitté la présidence de son groupe, mais il reste à la tête de sa filiale cinéma. L'apprenti tycoon de Saint-Quentin-en-Yvelines commence par désavouer Jean-Claude Fleury, à qui il avait confié les rênes de la société après lui avoir racheté un catalogue de 37 films (parmi lesquels plusieurs comédies de Gérard Jugnot). Puis, pour redresser les comptes, il fait appel au banquier d'affaires de son groupe, Jean-François Fonlupt.\nContre toute attente, ce financier que les 65 salariés de Ciby soupçonnaient d'avoir été nommé là pour mettre la clé sous la porte se prend au jeu. Il lance des projets ambitieux avec des réalisateurs talentueux, parmi lesquels Wim Wenders, David Lynch, Pedro Almodovar ou Bertrand Tavernier... Les metteurs en scène auraient tort de faire la fine bouche car Ciby 2000 ne mégote pas, et leurs contrats en exclusivité coûtent à Bouygues la bagatelle de 900 millions de francs. A sa mort, en 1992, son fils Martin ne manifeste aucune envie de reprendre le flambeau du cinéma. Bien qu'à son arrivée la filiale connaisse son heure de gloire dans les festivals (notamment avec La Leçon de piano, de Jane Campion, en 1993 et Underground, d'Emir Kusturica, en 1995, palmes d'or à Cannes), Ciby 2000 est un fardeau pour le nouveau patron de Bouygues.\nLe groupe parle d'ouverture du capital en mars 1996, puis de cession pure et simple. Ciby possède un stock de 108 films, denrée très recherchée, dont la moitié sont français et 9, américains. Les comptes ne sont pas pires que ceux d'autres producteurs : 250 millions de francs de dettes, 250 millions de fonds propres et 57 millions de frais fixes. De nombreux projets sont en cours avec des réalisateurs cotés, comme Emir Kusturica, Arthur Joffé ou Daniel Vigne. Le calendrier pourrait lui aussi favoriser la vente. Le cycle de sept ans qui scande la vie de la production cinéma arrive à échéance : les télévisions se mettent à payer pour diffuser les films. Et le producteur valorise enfin les droits de ses titres.\n\" Les images sont le pétrole du siècle prochain, TF1 n'est que la station-service \"\nEn somme, la vision de Francis commence à payer. Jean-François Fonlupt promet les premiers bénéfices de Ciby 2000 dès cette année : 40 millions de francs. \" Avant tout le monde, Francis Bouygues a compris que les images seraient le pétrole du xxie siècle, lâche-t-on au sein de la filiale. TF1, c'était seulement une station-service. \" Une déclaration qui résume les rapports inamicaux entre la chaîne et la maison de production. Patrick Le Lay, PDG de TF1, voit dans Ciby un \" truc qui perd de l'argent \" alors qu'il transforme TF1 en machine à bénéfices. Dès le départ, il est opposé au choix de Francis Bouygues. Pour ses besoins en cinéma, il préfère investir en direct dans des films qui garantiront un Audimat d'enfer en prime time. TF1 Films, la filiale de production de la chaîne, s'implique notamment dans Un Indien dans la ville, le triomphe de l'année 1995.\nCes tensions ne facilitent pas la cession. Bien qu'en privé les dirigeants de TF1 dénigrent Ciby 2000, ils le verraient d'un mauvais oeil passer à la concurrence. Un rapprochement avec la Générale des eaux, et donc avec Canal Plus intéressée par le catalogue de Ciby 2000, est inacceptable pour TF1, dont la filiale de télévision numérique TPS est en guerre ouverte avec CanalSatellite. Un studio américain approche Ciby 2000, on chuchote le nom de Disney... TF1 bloque encore le dossier, signifiant qu'elle pourrait elle-même être candidate. Le deal capote. Le fait que Marc Viénot, PDG de la Société générale, désormais chargée de la vente, soit également administrateur de TF1 devrait éviter d'autres dérapages de ce type. De son côté, l'état-major de Ciby voudrait empêcher le morcellement de la société. Son activité englobe en effet l'ensemble de la filière cinéma, de la production à la distribution en salles en passant par la négociation de droits à l'étranger.\nBien que déficitaire, la filiale de Bouygues offre pour un studio américain le charme des producteurs indépendants et cette touche européenne très recherchée en ce moment par Hollywood. Seulement, la liberté dont Ciby bénéficie pourrait-elle survivre à un tel rachat ? Consultant de la société de production, Pierre Riessent évoque un télégramme de Mike Leigh (l'auteur de Secrets et mensonges, palme d'or 1996). Il déborde de gratitude pour Ciby, qui lui a permis d'obtenir le plus gros budget dont il ait jamais disposé et de tourner sans exiger un droit de regard sur son script ni sur son casting. Du jamais vu ni à Hollywood ni à Londres.\nOrphelin de Francis Bouy- gues, Ciby 2000 cherche à sauver sa singularité. Les accoucheurs de talents refusent d'être résumés à un inventaire de films, droits à la clé. Ils savent aussi que, parce qu'ils veulent ressembler à la vie réelle, peu de leurs films se terminent par des happy ends.\nRepères\nCiby 2000\n- Date de création : 1990.\n- Chiffre d'affaire : 350 millions de francs.\n- Effectifs : 65 personnes.\n- PDG : Jean-François Fonlupt.\n- Actionnaire:Bouygues.\nTrois repreneurs possibles\n- TF1 : la chaîne généraliste n'a jamais aimé Ciby 2000,\nl'autre filiale de Bouygues. Mais, depuis qu'elle est actionnaire de TPS, elle a besoin de programmes. Le catalogue de Ciby 2000 l'intéresse.\n- Paramount : la filiale de Viacom cherche une tête de pont européenne pour faire des films à budget modeste.\n- Générale des eaux : à travers Canal Plus, la compagnie a de grandes ambitions dans la filière image. Des films, oui ; une unité de production, non. Canal Plus a déjà les siennes.\nCiby 2000, une danseuse avec palmes\nLa dernière folie de Francis...\nEn 1990, Francis Bouygues, patron de TF1 depuis trois ans et roi du paysage audiovisuel français, se lance dans la production cinématographique, comme Marcel Dassault trente ans avant, et crée sa société Ciby 2000.\n... a accumulé les récompenses...\nLes productions Ciby 2 000 raflent les prix prestigieux des festivals : 4 palmes d'or à Cannes en cinq ans (la dernière en 1997), deux césars et trois oscars.\n... mais n'a jamais trouvé la rentabilité\nCes succès d'estime ne font pas sauter le box-office. Ciby 2000 affiche 250 millions de dettes. Trop pour Bouygues, qui préfère les bénéfices aux honneurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-veut-du-joli-petit-canard-du-groupe-bouygues_1439073.html"}, {"title": "Pas trop fort l euro", "text": "Pour la campagne en faveur de l'euro lancée par Jean Arthuis, Dominique Strauss-Kahn ne changera pas d'agence de publicité : DDB and Co., choisie par son prédécesseur, filiale de DDB spécialisée dans la communication d'entreprise. En revanche, plus question de garder le slogan \" L'euro, c'est fort \", formule qui a semblé ne pas correspondre au discours socialiste sur la monnaie unique au cours de la campagne électorale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-trop-fort-l-euro_1432697.html"}, {"title": "Transport", "text": "Légère progression (1,8 %) du chiffre d'affaires des petites et moyennes entreprises du secteur des transports entre le premier et le deuxième trimestre. En revanche, l'indice trimestriel est en repli de 2,3 % comparé au deuxième trimestre de 1996. Les investissements ne font que se stabiliser, le taux d'autofinancement s'accroissant un peu. Les effectifs salariés sont en légère diminution (l'indice baissant de 0,4 %), ainsi que la masse salariale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transport_1453263.html"}, {"title": "Toujours des pressions deflationnistes", "text": "Alors que la hausse du coût de la vie stagne à 1 % sur un an, son plus bas niveau depuis quarante ans, l'inflation sous-jacente, qui exclut tarifs publics et produits à prix volatils, n'atteint que 0,5 % sur un an, contre 1,5 % un an plus tôt. Les pressions déflationnistes ne s'atténuent donc pas au détail", "url": "https://lexpansion.lexpress.fr/actualite-economique/toujours-des-pressions-deflationnistes_1452025.html"}, {"title": "Siraga energie de pointe", "text": "Nom : Siraga.\nDate de création : 1936. Exerce ses activités actuelles depuis 1966.\nDirigeants : Benoît Collomb (PDG), 48 ans, ingénieur Arts et Métiers ; Jean Favre (DG), 52 ans, ingénieur services pétroliers.\nActivité : remplissage et maintenance de réserves de GPL (gaz de pétrole liquéfié) et équipements aéroportuaires.\nNombre de salariés : 220.\nChiffre d'affaires : 110 millions de francs.\nRésultat net : 6 millions de francs.\nBourse : coté au second marché depuis le 10 décembre 1996.\nCapital : Benoît Collomb (3 %) et via sa holding GPL Industrie (58 %) ; Totalgaz (6,4 %) ; public (32,6 %).\nAdresse : ZI Les Hervaux, BP 14, 36500 Buzançais. Tél. : 02 54 84 09 30.\nTransformer un vieil atelier métallurgique en société de pointe, c'est le défi que s'est lancé Benoît Collomb en reprenant Siraga, il y a six ans. Il opère une mutation technologique vers l'électronique et la supervision informatique des centres emplisseurs de GPL et il internationalise la clientèle. Résultat : Siraga est le n¡ 2 mondial des équipements GPL.\nSon second métier est la construction d'équipements aéroportuaires (chariots à bagages, escaliers d'embarquement des passagers...) Cette activité représente 40 % des ventes de Siraga. C'est un marché cyclique, mais en pleine reprise.\n- Solidité financière. Siraga a réduit son endettement net de 21 millions de francs en 1995 à 9 millions attendus cette année. Les capitaux propres ont parallèlement été renforcés, de 23 millions de francs en 1995 à 38 millions prévus en 1997. Le ratio dettes sur capitaux propres devrait donc redescendre de 91 % en 1995 à 24 % cette année.\n- Points forts. Siraga, très internationalisée sur des marchés dynamiques, réalise 75 % de son chiffre d'affaires à l'exportation et vend plus de 50 % de ses équipements GPL aux pays émergents, notamment à la Chine, à terme le premier débouché pour le GPL.\n- Points faibles. Le marché du GPL est porteur, mais fortement dépendant des décisions d'investissement des grandes compagnies pétrolières et des choix d'infrastructure des régions de clientèle potentielle.\n- Notre avis. Les contrats récemment signés en Turquie, en Chine et en Sibérie confirment le dynamisme de Siraga et renforcent sa visibilité (le carnet de commandes atteint cinq mois de chiffre d'affaires). Natexis Capital recommande d'acheter l'action Siraga.", "url": "https://lexpansion.lexpress.fr/actualite-economique/siraga-energie-de-pointe_1445568.html"}, {"title": "Russie ci git un privatiseur", "text": "Le 18 août dernier, Mikhaïl Manevitch, 35 ans, vice-gouverneur de Saint-Pétersbourg, était assassiné par balles. En Russie, l'information pourrait paraître banale, si elle ne concernait un proche d'Anatoli Tchoubaïs, premier vice-Premier ministre de la Fédération, et d'Alfred Kokh, ancien ministre des Privatisations. Manevitch dirigeait le Comité de la réforme économique de la ville, aux côtés du gouverneur de Saint-Pétersbourg, Vladimir Iakovlev, élu à ce poste en 1996 contre le sortant, Anatoli Sobtchak. Manevitch voulait introduire plus de transparence dans la gestion du parc immobilier de Saint-Pétersbourg. Cet assassinat ris-que de remettre en cause les efforts de Iakovlev pour redorer l'image de la ville auprès des investisseurs étrangers. Début juin, Saint-Pétersbourg émettait un emprunt en euro-obligations de 300 millions de dollars, ce qui marquait le retour de la ville sur les marchés financiers après 80 années d'absence. Ce succès avait été largement le fait de Manevitch et de l'autre sous-gouverneur, Igor Artiemev, qui avaient fait le tour des capitales financières pour placer cet emprunt.", "url": "https://lexpansion.lexpress.fr/actualite-economique/russie-ci-git-un-privatiseur_1442944.html"}, {"title": "Rififi au tribunal de commerce de paris", "text": "Ni Te Deum ni requiem, mais une grand-messe. Solennelle. Jean-Pierre Mattei, président du tribunal de commerce de Paris, recevait à la veille de l'été les 172 magistrats consulaires pour une réunion plénière extraordinaire. Une première. Ce lundi 9 juin, à 16 heures, se pressent aussi dans la grande salle d'audience du quai de la Corse, sur l'île de la Cité, la quarantaine d'administrateurs judiciaires et de mandataires de la capitale. Eliane Houlette et René Grouman, les deux substituts qui représentent le parquet devant la juridiction commerciale, sont de la cérémonie. La présence de Jean-Claude Marin, adjoint au procureur de la République, souligne l'importance du prêche qui sera prononcé.\nAu moment où les scandales ébranlent des tribunaux de commerce tels ceux de Nanterre, de Bobigny ou d'Aurillac, le premier d'entre eux cherche à prévenir tout risque de contagion. Sur un ton professoral, Jean-Pierre Mattei parle à ses pairs du respect des procédures et de la nécessité de motiver correctement les jugements. Jean-Claude Marin enfonce le clou et précise les risques pénaux auxquels conduisent certains dérapages. \" Il fallait informer clairement les juges et les auxiliaires afin qu'ils ne disent plus : \"Ah ! je ne savais pas !\" \" dit l'un des orateurs.\nDu trafic d'influence à l'escroquerie au jugement\nQuelques mois plus tôt, le placement en garde à vue d'un juge consulaire en exercice (finalement mis hors de cause) et d'un administrateur judiciaire dans le dossier d'une péniche-restaurant, l'Abou-Daoud, avait sonné le tocsin. Les signes inquiétants se multiplient, mettant en cause le bon fonctionnement du tribunal de commerce de Paris. La justice soupçonne ainsi Serge B., ancien magistrat du quai de la Corse, d'entente avec un administrateur judiciaire et avec un expert-comptable lors de la faillite d'une entreprise dont il était juge-commissaire (magistrat qui contrôle et contresigne les actes des mandataires ou administrateurs judiciaires). Il a été mis en examen pour \" trafic d'influence \" par le juge d'instruction Mireille Filippini, qui lui reproche d'avoir confondu son métier de patron de la Banque Delubac et son mandat de juge. Cette mise en examen s'ajoute à celles de Bernard Mercier dans l'affaire des Brasseries parisiennes ou de Daniel Le Clec'h et Jacques Rivalland, tous anciens magistrats consulaires parisiens, pour des motifs allant du trafic d'influence à la corruption passive et à l'escroquerie au jugement.\nUne liste noire bien encombrante, alors que le tribunal a plutôt tendance à régler ce type de problème entre gens de bonne compagnie, poussant, dans le pire des cas, à une démission discrète. Le quai de la Corse est un lieu clos, avec ses règles affichées et ses codes non écrits. L'esprit de corps est très fort parmi ces juges bénévoles. \" Des magistrats consulaires ont connaissance de dérives qu'ils devraient signaler au parquet, mais ils se taisent de peur de ternir l'institution à laquelle ils sont loyalement attachés \", affirme un membre du parquet.\nJean-Pierre Mattei, à sa façon, a rappelé l'hiver dernier le devoir de réserve et de solidarité des magistrats en voulant démettre par ordonnance Perrette Rey, qui avait osé briser la loi du silence dans une interview au Revenu français. Illégal, a rétorqué le parquet. Jean-Pierre Mattei a ravalé sa sanction. Mais la juge a préféré se démettre elle-même de tous ses mandats de juge-commissaire.\nL'affaire a traumatisé bon nombre d'habitués du quai de la Corse, et certains commencent à se plaindre de l'autoritarisme de leur président. Etait-il normal qu'il veuille présider la chambre spéciale appelée cet été à se prononcer sur l'avenir du groupe hôtelier Royal Monceau, alors qu'il semblait favorable au plan de continuation proposé par la direction ? Le parquet a croisé le fer pour éviter ce qui aurait pu donner prise à une attaque en suspicion légitime. La chambre a finalement été présidée par Bernard Piot, le vice-président du tribunal. Son jugement du 1er août a avalisé l'essentiel du plan de continuation d'Osmane Aïdi. \" Certains juges sont au garde-à-vous lorsque le président du tribunal leur conseille dans quel sens juger, s'étonne un bizut de la maison. C'est d'autant plus surprenant que la plupart ont réussi leur vie professionnelle et ne doivent rien à personne. \"\n6 400 dépôts de bilan annuels traités à Paris, et peu d'anicroches\nLe tutoiement de rigueur entre magistrats consulaires, quelles que soient leurs origines sociales ou professionnelles, n'empêche pas de sourdes luttes d'influence. La Grande Loge nationale française (GLNF) compte de nombreux membres au tribunal ­ au premier rang desquels Jean-Pierre Mattei ­ et parmi les administrateurs judiciaires ou mandataires. Tout le monde ignore les raisons pour lesquelles le torchon brûle entre Jean-Pierre Mattei et Jean-Louis Chevalier, son ex-homme de confiance et \" frère \" de loge, rétrogradé dans la hiérarchie du tribunal fin 1996 et dessaisi du dossier Pallas Stern. Jean-Pierre Mattei se serait récemment \" mis en congé \" de la GLNF.\nAujourd'hui montrés du doigt, nombre de magistrats consulaires désorientés, prêts pour certains à démissionner, trouvent les critiques contre l'institution d'autant plus injustes que, dans l'ensemble, elle fonctionne bien. De fait, les jugements en matière de contentieux, qui représentent 80 % des décisions du tribunal, sont rendus avec une rapidité (neuf mois en moyenne) et une équité reconnues. Tous les malheurs viennent des procédures collectives. Et, là encore, malgré les imperfections de la loi et les drames humains qui se jouent parfois, la plupart des 6 400 dépôts de bilan annuels enregistrés à Paris se déroulent sans anicroches. Le dévouement et la disponibilité de ces magistrats bénévoles y est pour beaucoup.\nAprès des années de crise économique, Jean-Pierre Mattei a dû trancher dans le vif. En témoigne la liquidation de la Banque Pallas Stern. Cette nouvelle stratégie courageuse n'est pas contestée. De même, à peine arrivé, il s'est attaché à améliorer les procédures collectives. Pour plus d'indépendance, le juge-commissaire est exclu de la formation de jugement appelée à statuer sur le dossier qu'il rapporte. En réponse aux critiques sur l'opacité de certaines cessions d'actifs de gré à gré, la règle est désormais la vente par appel d'offres, ou l'ouverture par huissier des plis scellés. \" En imposant davantage de transparence dans ces procédures, j'ai parfaitement conscience d'être un gêneur \", analyse Jean-Pierre Mattei.\nLa transparence n'est pourtant pas le fort des relations entre le tribunal et les administrateurs ou mandataires judiciaires. Professions libérales, ces auxiliaires de justice dépendent du tribunal pour leur gagne-pain. \" C'est un petit milieu. On se connaît tous, explique un administrateur. Mais on se déteste cordialement, car on est jaloux les uns des autres. \" Le décor est planté. Théoriquement, le tribunal est souverain pour choisir l'administrateur lors d'un redressement judiciaire. En réalité, il nomme le plus souvent celui que l'entreprise propose. A peine élu, Jean-Pierre Mattei a tenté de briser ce \" pacte \" avec les administrateurs judiciaires en refusant de nommer le plus célèbre d'entre eux, Hubert Lafont, dans un dossier pour lequel il était \" proposé \". Un tête-à-tête aura suffi pour lui faire rebrousser chemin.\n\" Ce n'est pas nous qui vidons l'entreprise de sa substance, plaide Henri Chriqui, président de la section parisienne du syndicat des administrateurs judiciaires. Mais, après qu'on a pris en compte les créanciers privilégiés que sont le Trésor et l'Urssaf, les crédit-bailleurs, les créances Dailly ou les hypothèques, il ne reste souvent plus rien dans l'entreprise. \" Les mandataires judiciaires à la liquidation ne veulent pas non plus passer pour des vautours. \" Près de 55 % des dossiers de liquidation à Paris sont impécunieux, note Yannick Pavec, le président de la Compagnie des mandataires judiciaires de Paris, c'est-à-dire sans le moindre actif permettant de tenter de rembourser les créanciers ou même de nous rémunérer. \" Réalisant dans ce cas une activité de service public non rétribuée, certains auraient tendance à vouloir se rattraper sur le reste.\nOpacité dans les réseaux des mandataires et des administrateurs judiciaires\nAdministrateur judiciaire, Charles-Roland Ghesquière avait pris l'habitude de confier au cabinet d'expertise comptable qu'il avait créé au nom de sa femme des missions payées par les entreprises en redressement. Il a été frappé au mois de juin dernier d'une interdiction d'exercer d'un an par la Commission nationale d'inscription et de discipline, l'organe de contrôle de la profession. Le parquet de Paris, de son côté, a ordonné une enquête préliminaire. Il ne serait pourtant pas le premier à arrondir de la sorte ses fins de mois.\nDans le même registre, la pratique des rétrocessions d'honoraires n'aurait pas disparu à Paris. \" Chaque mandataire ou administrateur judiciaire a son réseau privilégié d'experts-comptables, d'avocats ou de commissaires-priseurs, explique un membre de la Commission nationale d'inscription et de discipline. Ce qui est un gage d'efficacité, mais rend pratiquement impossible la détection d'éventuelles rétrocessions d'honoraires, puisque personne n'a intérêt à se plaindre. \"\nLes relations bancaires de ces professionnels sont aussi sur la sellette. Des administrateurs et mandataires ont bénéficié de prêts personnels à des taux défiant toute concurrence (2 ou 3 %) en contrepartie des dépôts effectués au nom des entreprises dont ils avaient les mandats. Une quarantaine de redressements fiscaux ont été notifiés à ce sujet en France. De grands noms parisiens sont concernés.\nSoupçonnant des actes de corruption commis à cette occasion, le parquet de Paris a récemment ordonné une enquête préliminaire. Confiée à la DCPJ (Direction centrale de la Police judiciaire) et non à la Brigade financière, puisqu'il s'agit d'une affaire d'ampleur nationale, l'enquête a mis au jour des opérations suspectes à la SDBO et à la Banque Gallière. Les investigations devraient s'étendre à la Banque Monod, à la Banque Rivaud, au CIC et à la Banque Delubac. Quand le Groupe Bolloré a pris le contrôle de la Banque Rivaud, tous les comptes d'administrateurs ou de mandataires ont été fermés et les chargés de clientèle de ce département, congédiés. \" Il s'agissait de comptes très rentables, avec beaucoup d'opérations en liquide, mais presque systématiquement de comptes à problèmes \", fait-on savoir dans l'entourage de la banque...\nAdministrateurs et mandataires judiciaires sont les premiers à réclamer un renforcement des contrôles et des sanctions disciplinaires. La formation et le recrutement des magistrats consulaires sont un second chantier dont l'urgence se fait chaque jour plus pressante. Mais c'est avant tout le cadre législatif des faillites qui mérite une remise à plat. Lors des premiers états généraux des tribunaux de commerce, en octobre prochain, Jean-Pierre Mattei dévoilera des propositions de réforme qu'il a peaufinées avec les présidents des principales juridictions consulaires de France. Des états généraux auxquels Jacques Chirac participera, et qui risquent fort de se transformer en état d'urgence.\nLes tribunaux de commerce, mode d'emploi\n- Historique. Créés en 1563, ils sont composés de juges commerçants élus par leurs pairs. Le décret impérial du 6 octobre 1809 a fixé le siège et les effectifs de la plupart des juridictions consulaires. Depuis lors aucune réforme n'a vu le jour (excepté la création des juridictions de Nanterre, Bobigny, Créteil et La Roche-sur-Yon). Il existe 228 tribunaux mais 20 tribunaux assurent à eux seuls plus de la moitié de l'activité. Celui de Paris est le premier d'entre eux.\n- Compétences. Elle concerne les litiges entre les entreprises, les actes de commerce entre personnes et les défaillances d'entreprises. Son activité comprend le contentieux (contrats clients-fournisseurs, droit des sociétés...), les procédures collectives (faillites d'entreprises) et la prévention.\n- Magistrats. Pour être élu, il faut avoir été sélectionné par les organisations professionnelles de son secteur, être français, avoir plus de 30 ans, et avoir exercé pendant au moins cinq ans une activité de dirigeant, ou être inscrit depuis plus de cinq ans au registre du commerce. Les 3 256 juges consulaires sont élus d'abord pour deux ans, puis par mandat de quatre ans. Après quatorze ans de fonctions ininterrompues, ils ne sont pas rééligibles pendant un an.\nRepères\nLe tribunal de commerce de paris\n- Adresse : 21, quai de la Corse, 75001 Paris.\n- Budget annuel : 4 millions de francs.\n- Magistrats : 172 juges consulaires.\n- Activité : 120 000 décissions rendues par an, 6 400 dépôts de bilan enregistrés dont 80 % donnent lieu à une liquidation immédiate.\nUn président controversé\nLe front volontaire, Jean-Pierre Mattei parle vite. Trop de choses à dire entre deux appels sur son téléphone portable. A 47 ans, le plus jeune président qui ait été donné au tribunal de commerce de Paris (élu en 1995 après une campagne houleuse qui a laissé des traces) depuis longtemps vit avec son époque. Il a gardé son tempérament de jeune chef d'entreprise fougueux tranchant avec les lambris poussiéreux du bâtiment second Empire. Son interventionnisme peut irriter parfois les magistrats consulaires.\nAvant de faire son entrée quai de la Corse en 1985, Jean-Pierre Mattei avait créé une affaire de transactions immobilières. Il s'est lancé au début des années 90 dans la réalisation et l'exploitation de parkings souterrains en concession de la ville de Paris et a d'ailleurs été décoré de la grande médaille vermeille de la Ville. \" Le fait qu'il soit le cousin germain du maire actuel, Jean Tiberi, n'y est strictement pour rien \", croyait devoir néanmoins préciser le bulletin de la Fnaim qui relatait l'événement. Franc-maçon, il appartient à la Grande Loge nationale française (GLNF).\nLes métiers de la faillite\n- Les administrateurs judiciaires (AJ) assistent ou remplacent les dirigeants des entreprises placées en redressement judiciaire. Ils prennent les décisions de gestion et recherchent les solutions (continuation ou reprise extérieure) entre lesquelles le tribunal devra trancher. Ils sont 18 à Paris,152 au total.\n- Les mandataires judiciaires (liquidateurs) [MJ] assurent la fermeture de l'entreprise, le licenciement et le paiement des salariés, la vente des actifs, sous le contrôle du tribunal. Ils sont 20 à Paris, 329 au total.\n- Leurs rémunérations : celles des AJ sont calculées en fonction du nombre de salariés et du chiffre d'affaires de l'entreprise pendant la période d'observation. Ils touchent une partie du montant de la vente, en cas de reprise, à laquelle s'ajoute un forfait de 15 000 francs pour toute liquidation évitée.\nLes MJ perçoivent une taxe sur chaque créance. De plus, ils prélèvent 5 % du montant des créances qu'ils ne jugent pas recevables.\nLes aberrations de la loi sur la faillite\nPlusieurs tentatives menées depuis une quinzaine d'années ont toutes lamentablement échoué. Elles\nportaient tout d'abord sur la rationalisation du nombre de tribunaux de commerce en France ­ selon le rapport Carrez, 71 tribunaux traitent moins de 200 affaires nouvelles de contentieux par an et moins de 100 procédures collectives. Sur le recrutement et la formation des juges consulaires, ensuite : certains préconisent l'échevinage, avec\nl'introduction de magistrats professionnels. Par ailleurs, une réflexion a été engagée maintes fois sur le financement des tribunaux. Aujourd'hui, ce que verse l'Etat ne suffit guère à couvrir les frais de fonctionnement, et ce sont les chambres de commerce et les collectivités territoriales qui bouclent les fins de mois.\nLa loi sur les faillites du 25 janvier 1985, puis celle du 16 juin 1994, sont sources de conflit et d'excès en tout genre, notamment en ce qui concerne le fonctionnement des mandataires et des administrateurs. Un conseil national des tribunaux\ndevrait être créé pour tenter de pallier les dysfonctionnements les plus criants.\nMais la loi sur les faillites compte aussi d'autres aberrations. Ainsi, cette somme astronomique de 52,6 milliards de francs, représentant le montant des dépôts recueillis par les mandataires et administrateurs judiciaires et déposés à la Caisse des dépôts dans le cadre des procédures collectives, est gelée en dehors du circuit de l'économie pendant deux ou trois ans. De quoi contribuer lourdement au risque de faillites en dominos, puisque créanciers et fournisseurs ne sont remboursés qu'en fin de procédure.\nPerrette Rey. Au tribunal de commerce de Paris, ce magistrat consulaire a osé briser la sacro-sainte loi du silence. Une audace qui l'a menée à la démission.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rififi-au-tribunal-de-commerce-de-paris_1441693.html"}, {"title": "Jerome meilleur jeune fiscaliste de france", "text": "J'avais juste postulé pour évaluer mon niveau en fiscalité. \" Il n'était sans doute pas mauvais, puisque Jérôme Delaurière a remporté le premier prix du Trophée du meilleur jeune fiscaliste, organisé par Archibald Andersen et dont L'Expansion est partenaire, devant 329 candidats. Sa prestation sur \" les abus de droit lors des restructurations des sociétés \" a convaincu le jury (bâtonnier des Hauts-de-Seine, maître des requêtes au Conseil d'Etat...). A l'époque des épreuves, il n'avait pourtant pas encore reçu son DJCE (diplôme de juriste-conseil d'entreprise), troisième cycle de droit des affaires \" renforcé \" (1) patronné par la Fondation nationale du droit d'entreprise (FNDE). Selon Jérôme, c'est à lui qu'il doit d'avoir soufflé le premier prix devant les élèves de grandes écoles. \" D'ailleurs, remarque-t-il, les trois lauréats du Trophée 1997 sont tous des DJCE \". Le premier prix de 1996, DJCE lui aussi, a depuis intégré les rangs d'Arthur Andersen (Groupe Archibald Andersen) en tant qu'avocat fiscaliste junior. C'est ce qui arrivera sans nul doute aussi à Jérôme à l'issue du stage de quelques mois qu'il a remporté dans la firme. Pour Archibald Andersen, le Trophée sert façon indirecte à préparer le terrain aux recruteurs. \" En faisant connaître le métier de fiscaliste aux jeunes, dit-on au siège, mais surtout en jaugeant les formations les mieux adaptées à nos besoins. \" En effet, depuis la réforme des professions juridiques de 1990, la loi exige des avocats pour certaines opérations fiscales importantes. Mais, plutôt que de peiner pour décrocher un Capa (diplôme d'avocat), la majorité des diplômés en droit des affaires deviennent juristes d'entreprise. Jérôme l'avait bien compris : \" Je savais qu'il manquait du monde en fiscalité, et je me prépare à devenir avocat. \" Salaire d'embauche : de 180 000 à 200 000 francs.\n(1) S'adresser à l'une des dix universités qui le prépare (Caen, Strasbourg, Cergy, Montpellier, Toulouse...).\nJérôme Delaurière, 24 ans, a décroché le Trophée Archibald Andersen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jerome-meilleur-jeune-fiscaliste-de-france_1414689.html"}, {"title": "Informatique penurie de main d oeuvre en vue", "text": "Après IBM et Microsoft-France, Cap Gemini prévoit de recruter 1 000 informaticiens d'ici à la fin de l'année pour répondre à une forte croissance dans l'activité de services ­ croissance due au passage à l'euro, à l'an 2000 et à la reprise de la conjoncture.\nDécryptage : Aujourd'hui en plein emploi, le secteur risque de connaître une pénurie de main-d'oeuvre, les besoins des entreprises pour les années à venir étant supérieurs aux effectifs des promotions issues des écoles spécialisées", "url": "https://lexpansion.lexpress.fr/actualite-economique/informatique-penurie-de-main-d-oeuvre-en-vue_1410865.html"}, {"title": "Hotellerie les palaces yankees fleurissent a paris", "text": "Les chaînes hôtelières américaines sont de retour dans la capitale française. Le Groupe Marriott a ouvert un hôtel de 192 chambres en juillet sur les Champs-Elysées. Et le Groupe Hyatt a inauguré fin août un petit palace de 90 chambres boulevard Malesherbes. Ces deux chaînes comptent profiter de l'impact de la coupe du monde de football et faire remonter les prix des quatre étoiles parisiens, de 1 500 à 2 000 francs, contre 2 000 à 2 500 francs à Londres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hotellerie-les-palaces-yankees-fleurissent-a-paris_1408283.html"}, {"title": "Gestion d actifs la finance suisse reinvente la bancassurance", "text": "On disait les financiers suisses fragilisés et assommés par le scandale de l'or nazi. Ils viennent pourtant de prendre une initiative spectaculaire : le mariage du Crédit suisse, deuxième banque de la Confédération, et de Winterthur, deuxième assureur, va créer un des plus grands groupes financiers mondiaux. Avec 15 millions de clients, le nouvel ensemble deviendra le troisième gestionnaire d'actifs de la planète, et sa capitalisation boursière, de 200 milliards de francs, dépasse largement celle d'Axa-UAP.\nAinsi, les Suisses réactivent la \" bancassurance \", ce concept créé en France il y a une dizaine d'années, en faisant valoir que \" la distinction entre la banque et l'assurance est une chose du passé \", comme le dit Rainer Gut, le président du Crédit suisse. Ce rapprochement pourrait avoir une explication plus prosaïque et être, selon un analyste, \" une réaction de panique \" face au \" raider \" helvétique Martin Ebner. Ce trublion, à la tête de deux fonds d'investissement, ne cesse de bousculer la finance suisse : il avait affiché récemment sa volonté de prendre la majorité du capital de Winterthur. L'assureur a préféré se jeter dans les bras de la plus ancienne banque de la Confédération.\nLes plus grands gestionnaires d'actifs\nRang Société Actifs gérés (en milliards de francs)\n1 Fidelity 3 180\n2 Axa-UAP 3 040\n3 Crédit suisse-Winterthur 2 900\n4 Union de banques suisses 2 230", "url": "https://lexpansion.lexpress.fr/actualite-economique/gestion-d-actifs-la-finance-suisse-reinvente-la-bancassurance_1408238.html"}, {"title": "Telephonie lucent s interesse a nokia", "text": "Lucent, le constructeur d'équipements issu de l'américain ATT, souhaiterait se renforcer dans la téléphonie mobile en se portant acquéreur du finlandais Nokia, spécialiste du GSM.\nDécryptage : Logique sur le plan industriel, l'opération semble politiquement difficile, Nokia étant considéré en Finlande comme un trésor national.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telephonie-lucent-s-interesse-a-nokia_1450746.html"}, {"title": "Television", "text": "La découverte du mont-de-piété, alias \" Ma tante \", alias le Crédit municipal de Paris, par la caméra de Christophe Otzenberger. Avec quelques surprises sur les profils et les niveaux sociaux de ceux qui viennent gager bijoux, oeuvres d'art ou simples appareils ménagers pour traverser une passe difficile.\n\" Une journée chez Ma tante \", 2 septembre, 20 h 45, Arte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/television_1450703.html"}, {"title": "Si le marche ne vient pas a toi", "text": "Le plan de Martine Aubry sur l'emploi des jeunes a au moins une vertu : celle de pousser une logique à son extrême. Depuis vingt ans, aucun dispositif censé favoriser l'entrée des jeunes dans la vie active n'a fonctionné. Tous les gouvernements ou presque s'y sont essayés par une multitude de formules, d'accords, de contrats divers et variés. La réponse du \" marché \", c'est-à-dire des entreprises, n'est jamais venue. D'où la formule imaginée par l'actuel gouvernement et que l'on pourrait résumer ainsi : puisque le marché ne va pas vers lui, l'Etat le crée de toutes pièces. Car le dispositif mis en place n'est rien d'autre que cela : l'Etat recense des filières d'emplois inexplorées dans sa sphère d'influence, en crée de nouvelles si besoin est, et finance le tout à hauteur de 80 %. On ne peut pas être plus volontaire ni plus dirigiste. De quoi donner du \" grain à moudre \" aux éditorialistes américains dont les analyses au vitriol amusent tellement l'establishment parisien.\nService \" gratuit \"\nOn l'a bien compris : le plus difficile dans cette affaire n'est pas de trouver les emplois. Dans ces conditions, il s'en créerait n'importe où. D'ailleurs, les propositions s'amoncellent, à l'Education nationale, au ministère de l'Intérieur, à La Poste, à la SNCF... C'est bien naturel. Dans la plupart des cas, les besoins sont réels, dans d'autres ils naîtront de la \" gratuité \" du service rendu. Les jeunes et leurs familles y trouveront évidemment leur compte, le tout pour un coût \" limité \", disent les experts, à 15 ou 20 milliards de francs en année pleine. Tout semble donc pour le mieux... En réalité, le plus difficile, c'est de déterminer la nature de ces emplois et leur pérennité. La logique voudrait que, puisqu'il s'agit d'emplois dans la sphère publique et financés par l'Etat et les collectivités locales, ils se substituent à des emplois publics.\nLes syndicats veillent\nCe serait une façon comme une autre de redéployer les services de l'Etat vers des missions plus proches du public. Environ 60 000 fonctionnaires partent à la retraite chaque année, et un calcul simple montre que 350 000 jeunes pourraient, en cinq ans, combler ces postes libérés. Certes, les effectifs de la fonction publique ne seraient pas réduits, mais au moins ils n'augmenteraient pas. Logique mais impensable. Les syndicats veillent au grain. Il faut donc comprendre qu'au bout de leurs CDD de cinq ans ces jeunes auront \" solvabilisé \" leurs emplois. Si c'est le cas, la France remplacera les Pays-Bas comme \" pays modèle \", les économistes qui doutent de la capacité de la puissance publique à créer des emplois marchands devront réviser leurs théories, et Lionel Jospin aura bien \" inventé un nouveau modèle de développement \", pour reprendre les termes qu'il a utilisés lors de la mise en place, le 24 juillet dernier, du Conseil d'analyse économique, lequel pourra alors s'autodissoudre. Sinon, il faudra se rendre à l'évidence : ces emplois resteront à la charge de la nation, d'une façon ou d'une autre, et c'est donc le secteur marchand qui les financera. Il est vrai que le problème ne se posera que dans cinq ans et que, d'ici là, beaucoup d'eau aura coulé sous les ponts...", "url": "https://lexpansion.lexpress.fr/actualite-economique/si-le-marche-ne-vient-pas-a-toi_1446923.html"}, {"title": "Sicav gratuite chez cofinoga", "text": "Après avoir commercialisé le contrat d'assurance-vie Afer, Cofinoga vend la sicav des sicav de Cortal et offre une part de sicav des sicav gratuite pour tout achat de 5 000 francs de sicav jusqu'au 31 octobre. Comme chaque part vaut environ 120 francs, ce cadeau compense pratiquement les 2,5 % de droits d'entrée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sicav-gratuite-chez-cofinoga_1445622.html"}]