[{"title": "A laisser le singulier bilan d henry chapier", "text": "La cassette dans le magnétoscope, et voilà Henry Chapier et son célèbre \" Divan \" de retour. L'invité, un comédien anonyme, incarne un outil, le bilan de compétences, méthode onéreuse destinée à faire le point sur son parcours professionnel. L'idée est de la chambre de commerce de Paris. Les questions sont fumeuses ­ \" Le bilan de compétences n'est-il pas une psychanalyse ? \". A quand Danièle Gilbert dans un show sur la gestion des fins de carrière ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-laisser-le-singulier-bilan-d-henry-chapier_1415963.html"}, {"title": "A connaitre revenons au benchmarking", "text": "Après un passage à vide, le benchmarking est de retour... Cette technique, connue en français sous le nom d'étalonnage, qui con-siste à améliorer son service client, sa chaîne logistique, son contrôle de gestion, en observant dans le détail ce que font les champions en la matière, a eu du mal à percer en France. L'exemple historique de Rank Xerox ­ qui entreprit en 1976 de résister à l'invasion des Japonais sur ses marchés en copiant (!) leurs méthodes de production ­ s'est heurté ici à deux obstacles de taille : un culte du \" secret industriel \" et une réticence à admettre qu'un voisin puisse faire mieux. Du coup, on manquait de modèles et de \" copieurs \". Il y a un an, la Cegos, organisme de conseil, a monté un club du benchmarking pour relancer la machine avec les groupes acceptant de jouer le jeu (Renault, Rhône-Poulenc, Rank Xerox, GEC-Alsthom...). Ces jours derniers, le club a signé un accord de coopération avec l'IBC, le plus grand club américain (450 entreprises), élargissant encore ses moyens de comparaison.\nA lire : \" Pratiquer le \"benchmarking\" \", Editions d'organisation, 136 pages, 178 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-connaitre-revenons-au-benchmarking_1414698.html"}, {"title": "Encourageons les initiatives de la france qui embauche", "text": "Le monstre ne semble pas bouger : en 1996, la France a vu le nombre de ses emplois salariés rester quasi stable (­ 0,1 %, selon l'Unedic), alors que l'emploi non salarié a perdu 90 000 postes, pour moitié dans l'agriculture, pour moitié à cause des faillites d'entreprises. Pourtant, derrière cette immobilité apparente, de très nombreux micromouvements se sont produits : 4,5 millions d'embauches, et autant d'inscriptions à l'ANPE ­ parfois pour des périodes très courtes ­, qui ont redistribué l'emploi disponible sur les secteurs à forte croissance, dans les entreprises les plus réactives, et bien sûr dans les régions les plus dynamiques. L'Expansion est allé voir comment fonctionnent ces job machines à la française, et quels sont leurs secrets.\nEntreprises : \" medium is beautiful \"\n\" Quand je me suis installé, j'ai dit à ma secrétaire : nous ne serons jamais plus de neuf. \" A ce jour, Gérard Lelasseux emploie 160 personnes. Il en a recruté 20 en 1996, et ce n'est pas fini. Techni Industrie, la PME qu'il a créée il y a dix ans, fabrique des produits en tôle pour GEC (coques de TGV), EDF ou Manitou, et des tracteurs pour gazon. Face aux concurrents (Renault ou Yamaha), le patron mayennais n'a jamais baissé les bras. Respectant des règles simples (pas plus de 30 % de chiffre d'affaires avec un produit, pas plus de 10 % par client), il croît et se multiplie. Son parcours symbolise celui d'une génération de sociétés moyennes championnes de l'emploi en France.\nOr cette vitalité est nouvelle. Il n'y a pas si longtemps, les experts ne juraient que par les microentreprises : en période de faible croissance, disaient-ils, les gisements d'emplois sont dans les petites unités. Certes, ces structures restent fécondes : + 580 000 emplois en dix ans. Mais en 1995, les entreprises intermédiaires (10 à 499 salariés) les ont supplantées. Elles créent aujourd'hui de l'emploi à un rythme soutenu, alors que les grandes continuent à faire le ménage.\nBien sûr, il s'agit en partie de transferts : les entreprises moyennes sont les premières bénéficiaires de la politique d'externalisation des grands groupes, qui sous-traitent les activités périphériques (fabrication des composants, nettoyage, informatique, etc.). Cela permet à des PME de tous horizons, du pressing industriel à la plus pointue des sociétés de high-tech, de se muscler, voire d'atteindre une taille critique qui leur permet de mieux résister.\nAu-delà de ces transferts, pourtant, ces entreprises moyennes ont des spécificités qui expliquent leur performance. Tout d'abord, une PME ajuste toujours au plus près ses effectifs : elle embauche donc au moindre frémissement du carnet de commandes ; le redémarrage de la conjoncture lui profite donc plus tôt qu'aux autres. \" Aujourd'hui, seules les PME savent faire des paris sur des marchés ou des produits, dit-on à la Confédération générale des PME. Les grands groupes sont frileux et attendent d'être sûrs avant de se lancer. \" De plus, ces entreprises sont protégées des pressions qui s'exercent sur les grands groupes : pas besoin de servir des dividendes à des actionnaires exigeants, pas de restructuration arbitraire réclamée par un lointain siège social.\nDe même, les nouvelles technologies offrent des opportunités de croissance. Les Français ne sont, ici, pas si mauvais qu'on le dit. Le catalogue de l'Anvar fourmille d'entreprises créant des postes, de celui d'ouvrier qualifié à celui de chercheur. Génopoïetic (15 personnes), spécialisé dans la thérapie génique, prévoit de tripler ses effectifs en trois ans. Soitec, né en 1992 (70 emplois), devrait, lui, les quintupler.\nEnfin, le dynamisme des \" poids moyens \" s'explique aussi par leur inventivité sociale. Dans les secteurs à marchés matures (expertise comptable, petites SSII, organismes liés au tourisme, services...), la réduction du temps de travail, grâce à la loi Robien, ouvre par exemple de nouvelles pistes. \" Sur les 400 accords connus, 240 ont créé de l'emploi, dont une moitié dans les PME \", explique Gilbert Fournier, délégué national CFDT.\nPour consolider cette avance, reste encore à développer les circuits de financement. Le Nouveau Marché, réservé aux PME innovantes, est prometteur : il a déjà acheminé 1,7 milliard de francs et prévoit de coter 30 entreprises par an. CDC Innovation (fonds de capital-risque de la Caisse des dépôts) fait aussi un beau démarrage. Quant à la Banque des PME (BDPME), elle dispose de 12 milliards de francs de ressources disponibles grâce aux Codevi, et projette de passer à 30 sous trois ans.\nSecteurs : le tertiaire encore et toujours\nHeureusement qu'il y a les services ! Avec une croissance annuelle moyenne de 2,3 % (+ 1,5 % en 1996), le secteur tertiaire représente 8,6 millions d'emplois, soit près des deux tiers des salariés du privé. De quoi compenser l'inexorable saignée de l'industrie (673 000 emplois perdus en dix ans ; ­ 2,1 % en 1996) et la crise de la construction (­ 5,2 % en 1996). Trois secteurs se disputent la vedette : les postes et télécommunications, les services aux entreprises, les activités culturelles et de loisirs.\nCôté télécoms, l'explosion du mobile promet encore quelques très bonnes années pour l'emploi. En 1998, la libéralisation totale ajoutera au dynamisme du secteur, dont le nombre d'emplois augmente de près de 20 % par an. France Télécom a ainsi embauché 3 000 personnes en 1996, et en recrutera autant cette année. La Cegetel, le pôle télécommunications de la Générale des eaux (2 250 salariés), prévoit 1 350 arrivées d'ici la fin de l'année, pour l'activité mobiles comme pour la téléphonie d'entreprise et longue distance. Bouygues Télécom, pour sa part, a planifié 1 000 recrutements pour 1997, ingénieurs, commerciaux ou fonctions de support.\nLa libéralisation du transport de colis provoque les mêmes effets, à une moindre échelle : l'activité poste et courrier a augmenté de 11,2 % en 1996. Chronopost a, par exemple, créé 150 emplois et en prévoit 170 cette année. Quant à DHL, il a doublé le nombre de ses salariés en France en cinq ans, pour atteindre 1 360 employés (156 embauches cette année).\nOccupant la deuxième place, le secteur \" services aux entreprises \" regroupe des activités disparates : le conseil, la publicité, la sécurité, la gestion des déchets ou l'intérim. Ce qui biaise légèrement les statistiques, puisque les intérimaires de l'automobile ­ pourtant des ouvriers ­ sont ainsi comptabilisés dans le secteur tertiaire. L'intérim, bien que ralenti en 1996, repart très fort à la hausse et devrait croître de 15 % cette année. Quant au conseil, toutes spécialités confondues, il créerait 20 000 emplois environ. Andersen Consulting, le no 1, a prévu 400 embauches de consultants. Les sociétés de services en ingénierie informatique (SSII) affichent aussi une belle santé. En 1997, elles prévoient de créer 7 000 nouveaux emplois (pour 15 000 embauches), soit 1,5 % de plus qu'en 1996. Le secteur est dopé par deux marchés importants mais éphémères : l'adaptation des systèmes de comptabilité à l'euro et la reconfiguration imposée par l'arrivée de l'an 2000. Cap Gemini, deuxième SSII française, recrute 1 000 cadres cette année.\nEnfin, l'univers des loisirs connaît lui aussi un véritable boom. Ses effectifs ont augmenté de 6 % par année sur la dernière décennie. De plus, les emplois créés dans ce secteur, qui sont souvent précaires, ont tendance à devenir plus solides grâce aux nouvelles organisations du temps de travail. Ainsi à Disneyland-Paris, où il est prévu de créer 500 nouveaux postes cette année, les emplois saisonniers sont progressivement remplacés par des contrats à durée indéterminée en temps partiel annualisé. De manière plus générale, les aides qui sont accordées au temps partiel profitent particulièrement au secteur du commerce et des services.\nrégions : les pays de la loire en tête\nPassage de témoin ? Le Languedoc-Roussillon, qui a longtemps donné des leçons de dynamisme au pays (+ 2 % de croissance annuelle de l'emploi de 1985 à 1995), connaît une légère crise de langueur. De 1993 à 1995, ce sont les Pays de la Loire (Loire-Atlantique, Maine-et-Loire, Mayenne, Sarthe, Vendée) qui créent le plus d'emplois : + 2,9 % par an, selon l'Unedic. Une performance confirmée en 1996, avec 1 % de nouveaux emplois (contre ­ 0,1 % en France). Ex-aequo : la Bretagne, l'Aquitaine et la région Midi-Pyrénées.\nLes Pays de la Loire bénéficient notamment de l'implantation de secteurs dynamiques comme l'agroalimentaire, où les poids lourds comme Fleury-Michon ou Saupiquet génèrent une myriade de PME performantes. D'après l'Insee, le secteur aurait créé 1 900 emplois sur les neufs premiers mois de 1996. La forte croissance des transports, et les performances toujours bonnes du tertiaire (dans les grandes surfaces, le commerce de détail ou l'hôtellerie), viennent également compenser les difficultés des filières traditionnelles du bois ou de la chaussure. D'autant que les Pays de la Loire ont multiplié les efforts vers les marchés extérieurs : un habitant sur quatre travaille pour l'exportation.\nA l'intérieur de la région, la Vendée mérite un coup de chapeau. \" Depuis 1989, le taux de création d'emplois y est sept fois plus élevé que la moyenne nationale \", indique Richard Merlen, chef du service statistique Insee Pays de la Loire. En 1996, année de stagnation nationale, l'emploi salarié marchand y a crû de 3,6 % sur les neuf premiers mois, selon l'Insee. L'agroalimentaire est, ici encore, très dynamique (+ 8,4 % en 1995). Gabriel Bonnin, PDG du producteur de foie gras Palmilord, a créé en moins de dix ans une entreprise de 90 salariés, et un réseau de 400 producteurs locaux. \" Et ça marche aussi très bien pour la boulangerie industrielle de ma soeur \", glisse-t-il avec une fierté toute familiale.\nLa santé de cette industrie profite à tout le département. Les Transports Mousset, dont Palmilord est client, réalisent ainsi une part notable de leur chiffre d'affaires dans l'acheminement de volailles vivantes. \" Quand j'ai repris l'entreprise de mon père, il y a douze ans, on était trente... \", se souvient Jean-Michel Mousset, ex journaliste devenu PDG. Aujourd'hui, il emploie 260 personnes.\nPour expliquer un telle réussite, les chefs d'entreprise se félicitent tout d'abord de l'état d'esprit des salariés. Est-ce dû à la substitution sans heurts de l'industrie à l'agriculture depuis les années 50 ? \" Le climat social est très calme, car les gens s'identifient à leur entreprise \", avance René Sourisseau, DRH de la fabrique de meubles Gautier France, près des Herbiers. \" Ici, les gens ont le goût d'entreprendre, et les salariés ont confiance \", renchérit Gabriel Bonnin. Une confiance entretenue par un recrutement qui privilégie la proximité, voire la famille. \" Quand un jeune vient me voir pour un emploi, explique Gabriel Bonnin, je ne lui demande pas un CV, mais ce que font ses parents. \"\nL'attachement au terroir et ces réseaux de proximité marque la géographie industrielle de Vendée : les usines sont à la campagne ; on en compte plusieurs par village. Et les patrons se regroupent pour s'entraider. On ne compte pas moins de quinze associations de chefs d'entreprise dans le département, soit environ une par canton.\nChampionnes : les PME\nLes chiffres\n- 260 000 emplois ont été créés en 1994 et 1995 par les entreprises de 10 à 499 salariés.\n- Il y a 230 000 entreprises employant entre 10 et 499 salariés, dont la moitié compte entre 10 et 19 salariés.\n- Parmi les 8 670 000 emplois existant dans ces entreprises, 62 % sont dans le tertiaire.\nComment elles créent les emplois\nDepuis deux ans, le gisement des créations d'emplois s'élargit : des entreprises de moins de neuf salariés, il gagne les PME moyennes. En misant sur la technologie, la Grenobloise Soitec, qui fabrique des plaquettes de silicium pour microprocesseurs, est passée de 40 à 70 salariés en un an.\nCorinne Margot, de SOITEC.\nChampions : télécoms et messageries\nLes chiffres\n- 17,4 % de croissance en 1996, soit 2 500 emplois créés.\n- 161,5 % de croissance sur les dix dernières années.\n- 6 000 recrutements chez France Télécom en deux ans.\nComment ils créent les emplois\nL'explosion de la téléphonie mobile et des messageries privées est soutenue par le développement de la concurrence et des besoins des entreprises. Ce boom devrait durer : selon Bipe Conseil, le secteur devrait créer encore 100 000 emplois en France d'ici à 2005.\nChampionnne : la Vendée\nLes chiffres\n- La Vendée a créé 3,4 % d'emplois supplémentaires sur les neuf premiers mois de 1996.\n- Depuis 1989, l'emploi y augmente sept fois plus vite qu'en France et deux fois plus vite que dans le reste de la région.\n- Le département représente 16 % de l'emploi des Pays de la Loire en 1995.\nComment elle crée l'emploi\nAttachement au terroir, motivation des salariés, fonction-nement en réseau : les recettes du producteur de foie gras Palmilord (90 emplois créés depuis 1988 et un réseau de 400 agriculteurs locaux) se retrouvent partout en Vendée.\nGabriel Bonnin, le PDG de Palmilord.\nLes entreprises moyennes ont pris la tête : graphique\nLe boom des services aux entreprises : classement\nLa façade atlantique en plein essor : graphique", "url": "https://lexpansion.lexpress.fr/actualite-economique/encourageons-les-initiatives-de-la-france-qui-embauche_1436534.html"}, {"title": "Grande bretagne blair accroit la pression fiscale sur les francais", "text": "Dès qu'il a commencé son offensive sur le 10 Downing Street, Tony Blair l'a promis : pour financer l'emploi des jeunes et des chômeurs de longue durée, le leader du Labour veut faire payer les entreprises ayant bénéficié de la privatisation de services publics, dont il juge les bénéfices \" excessifs \". Un impôt exceptionnel qui devrait rapporter 27 milliards de francs et qui portera sur la quasi-totalité des 50 entreprises publiques privatisées (dont la vente a rapporté 500 milliards de francs à l'Etat), aujourd'hui éclatées en une myriade de sociétés.\nParmi elles, quelques françaises de poids, qui ont pris des positions fortes dans le secteur de l'eau et des transports publics. A travers la CGEA, filiale de transport public, la Générale des eaux détient depuis la fin de l'année dernière 16,9 % du marché ferroviaire britannique. \" Pour l'instant, cette mesure proposée par les travaillistes reste du domaine du spéculatif \", se rassurait la CGEA. On est moins serein à la Lyonnaise des eaux, \" premier groupe étranger sur le marché de l'eau britannique \". Sa filiale Northumbrian Water, poids lourd du marché, approvisionne en eau plus de 4 millions d'Anglais. Pour elle, la taxe Blair risque d'être supérieure à son profit de l'an dernier (100 millions de livres). \"La porte du chancelier de l'Echiquier fantôme est restée fermée\", soupire-t-on à la Northumbrian.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grande-bretagne-blair-accroit-la-pression-fiscale-sur-les-francais_1444291.html"}, {"title": "Finance la concurrence matif liffe s exacerbe", "text": "Les deux plus gros marchés à terme européens lancent de nouveaux produits dans la perspective de la création prochaine de l'euro. Le Matif prévoit d'autre part de caler ses horaires d'ouverture sur ceux du marché de Londres, où il vient d'ouvrir un bureau à 100 mètres du siège du Liffe.\nDécryptage : Actuellement, le Matif dispose du plus gros contrat de taux d'intérêt européen, le Notionnel. Quant au Liffe, c'est le plus gros marché à terme européen en volume, mais avec plusieurs contrats, notamment sur les taux d'intérêt italiens et sur le Bund (obligation d'Etat) allemand à dix ans. Or le marché prépondérant sur les produits en marks le sera aussi sur les produits en euros, soulignent les responsables du Liffe. Le Matif vient d'ailleurs de lancer des options sur les Bundesobligationen à moyen terme (cinq ans), ou Bobl. Le Liffe a aussitôt décidé d'en faire autant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/finance-la-concurrence-matif-liffe-s-exacerbe_1440357.html"}, {"title": "Le roi de la musique se change en prince du cinema", "text": "C'est ce qu'on appelle une affiche chère, ou encore, dans le jargon d'Hollywood, un popcorn budget. Pour son prochain thriller, PolyGram a réuni Sean Penn et Michael Douglas sous la direction de David Fincher (le metteur en scène de Seven), le tout pour un budget de 410 millions de francs. The Game ­ Le jeu, en français ­ sortira cet été. C'est le plus gros pari financier de PolyGram depuis qu'il a décidé de tutoyer les Paramount et autres Viacom au jeu dangereux du septième art.\nBien qu'il se soit cassé les reins à Hollywood en 1985 (après y avoir perdu près de 1 milliard de francs), PolyGram, filiale de Philips à 75 % et leader mondial de l'édition musicale, voit toujours dans le film le relais naturel du disque. D'autant plus que le marché de la musique, où il réalise 84 % de son chiffre d'affaires, souffre. Le coup de turbo provoqué par l'avènement du CD, un prodigieux marché de remplacement chez tous les possesseurs de disques vinyles, a désormais vécu. Envolée des coûts de marketing et écrasement des marges (sous l'effet de la guerre des prix dans laquelle sont entrés les distributeurs) ont assombri le bilan. Avec des bénéfices en baisse de 18 % (2,2 milliards de francs) et une croissance des ventes ramenée à 8 %, l'exercice 1996 est le plus décevant depuis cinq ans, date à laquelle le Français Alain Lévy a pris la tête de PolyGram.\n\" Le cinéma est le seul business que je connaisse où on crée des actifs \"\nConsolation qui tombe à point nommé : la filiale PolyGram Filmed Entertainment, gérée depuis 1992 par Michael Kuhn, est sortie du rouge en 1996, et son chiffre d'affaires, en hausse de 25 % à 4,6 milliards, rappelle les riches années du disque. A titre de comparaison, son principal rival européen, Gaumont, a affiché 1,3 milliard de ventes en 1996 (+ 4 %). \" Il y a plus de raisons d'être optimiste sur le marché du film que sur celui de la musique. Le cinéma est le seul business que je connaisse où on crée des actifs \", a déclaré au LA Times le manager français, moins loquace pour la presse de son pays. Et Alain Lévy de citer les accords valorisant récemment Universal, Turner, Paramount ou même MGM, qu'il était prêt à racheter.\nCréer des actifs, c'est constituer un catalogue, produire des films qui le valorisent et, dans le meilleur des cas, qui rapportent de l'argent. Plus qu'une chance, le miracle de Quatre Mariages et un enterrement a suffi à légitimer la place de PolyGram dans le cinéma mondial. Au départ, un budget de 20 millions de francs ; à l'arrivée, 1,5 milliard de recettes. \" Un déclic psychologique et industriel \", se souvient Eric Fellner, manager du label Working Title, basé à Londres, qui a produit le film. Depuis, PolyGram rêve de devenir une major.\nComme il l'a fait dans le disque, le bon élève de Philips s'est rapproché de labels indépendants, les intégrant pour tout ou partie : Island Pictures, Propaganda (connu pour ses clips de Madonna ou de Michael Jackson), Interscope. PolyGram choisit aussi les artistes au coup par coup, comme Jodie Foster, dont il a produit les deux derniers films, Nell et Un week-end en famille. En France, PolyGram Audiovisuel contrôle 50 % de Cinéa, la maison de production de Philippe Carcassonne, père de deux énormes succès (Un coeur en hiver et Ridicule) qui ont redonné un coup de jeune à la fameuse \" qualité française \".\nRésultat d'une stratégie décentralisée via ses labels européens, PolyGram collectionne les distinctions. En 1996 : deux Oscar pour Fargo, quatre César pour Ridicule, de Patrice Leconte, et une Palme à Cannes avec Le Huitième Jour. Surfant sur la nouvelle vague anglaise, il produit Trainspotting, révélation de l'année dont Miramax a racheté les droits d'exploitation aux Etats-Unis. Quant à Sleepers, taillé pour le marché américain, avec Dustin Hoffman et Brad Pitt, il y fait une honnête carrière et rapporte 700 millions de francs de recette globale à PolyGram.\nSi Alain Lévy n'a pas eu à se plaindre de la performance de sa filiale, l'année 1996 restera pourtant marquée par une grande déception : le rachat manqué de MGM, la major qui a ruiné le Crédit lyonnais et que le milliardaire Kirk Kerkorian a arrachée pour 6,5 milliards de francs. Avec MGM, son catalogue de films et son réseau de distribution, PolyGram aurait progressé rapidement vers son objectif : réaliser le tiers de son chiffre d'affaires dans le cinéma en l'an 2000, seule porte d'entrée dans le club très fermé des titans qui, à Los Angeles, brassent 220 milliards de francs par an sur le marché du film.\nUn mouvement stratégique décisif pour lequel PolyGram n'a obtenu aucun soutien de la part de Philips, sa maison mère. L'époque où le géant de l'électronique appréciait la pompe à cash-flow de la musique est bel et bien révolue. \" Très proche de Ian Timmer, l'ancien PDG de Philips, Alain Lévy a des rapports très froids avec Cor Boonstra, son successeur \", confie un proche. Les deux démentent pourtant toute rumeur de cession.\nVolonté affichée : changer une image d'outsider\nLe manager de PolyGram est cependant obligé de revoir ses ambitions à la baisse et ramener son objectif de 33 à 25 % du chiffre d'affaires en trois ans. \" Il peut y arriver, mais pas dans des délais aussi courts \", commente un analyste de Merrill Lynch à Londres, qui fait remarquer que le catalogue de 120 films de PolyGram est déjà très rentable et s'enrichit au gré des acquisitions. Dernière en date : International Television Corporation (l'inusable Retour de la panthère rose et la série culte de la télévision, \" Le prisonnier \"). Côté production, PolyGram a limité la casse et n'a finalement perdu que 580 millions de francs pour une mise de 4,6 milliards sur quatre ans. La cadence s'accélère, avec 16 nouveaux films en 1998, contre 12 en 1996, et un rythme annuel de 20 d'ici à l'an 2000. Volonté affichée : occuper les écrans et effacer l'image d'outsider qui le cantonne à des circuits de distribution restreints. C'est notamment le cas de Gramercy, aux Etats-Unis, dont il est propriétaire à 100 % et dont la capacité maximale est de 1 000 salles. En Europe, PolyGram contrôle sa distribution dans 7 pays. Le chemin est encore long pour arriver à occuper 2 000 salles en première semaine, comme Disney ou Paramount.\nPour cela, PolyGram va créer son propre réseau et consentir une dépense annuelle de 145 millions de francs, sans compter des frais de sortie, à l'échelle des marchés visés. \" Le marché américain est prescripteur dans le reste du monde : pour qu'un film marche là-bas, il faut des acteurs américains, des réalisateurs américains, et surtout le réseau de distribution \", résume José Covo, directeur de PolyGram Audiovisuel à Paris.\nMettre la barre plus haut, c'est aussi s'exposer davantage. Y aura-t-il toujours un Fargo (qui doit la moitié de sa recette à sa nomination aux Oscar) pour rattraper un Portrait of a Lady réalisé par Jane Campion, flop total qui a coûté près de 150 millions de francs à PolyGram ? Pour ses prochaines grosses productions (Enemy Within avec Sharon Stone ou Gingerbread Man avec Kenneth Branagh), la major du disque n'a pas droit à l'erreur. Et, pour plus de sécurité, comme un bon vieux routier d'Hollywood, elle prépare à Londres la suite de Quatre Mariages et un enterrement, son film talisman.\nLes societes de production de PolyGram\npays société principales productions\nEtats-Unis Island Pictures Bagdad Café,\nGingerbread Man\nInterscope Mr. Holland Opus,\nJumanji\nPropaganda Sleepers,\nPortrait de femme\nInternational Le Prisonnier,\nTelevision Le Retour\nCorporation de la panthère rose\nGrande-Bretagne Working Title Fargo,\n(Londres) Quatre Mariages\net un enterrement,\nFrance Cinéa Ridicule,\nNelly et M. Arnaud,\nLe Fils préféré\nNoé Films Doberman\nPan Européenne Kini et Adams,\nProduction Le huitième jour\nLa stratégie de PolyGram est de se rapprocher de labels indépendants, en les intégrant pour tout ou partie.\nRepères\nPolygram\n- Chiffre d'affaires :\n28,4 milliards de francs\n- Résultat 1996 :\n2,1 milliards de francs\n- Effectifs : 12 545 salariés\n- Principal actionnaire :\nPhilips (75 %)\n- Dirigeant : Alain Lévy\n- Rang : douzième groupe mondial d'audiovisuel, troisième européen derrière Bertelsmann et Havas\nLe disque est moins rentable qu'hier...\nLe coup de frein mondial sur le marché du disque pèse sur les résultats de PolyGram en 1996, qui pourraient se dégrader pendant l'exercice en cours. Une \" année de transition \", selon Alain Lévy, décidé à renouer avec les marges d'antan en développant la branche cinéma.\n... le cinéma sort\ndu rouge...\nLa filiale cinéma de PolyGram a affiché son premier bénéfice l'année dernière. Locomotive maison, le fameux Quatre Mariages et un enterrement a rapporté 75 fois la mise de départ.\n... PolyGram double la mise dans le 7e art\nMichael Douglas sera le héros de The Game (400 millions de francs). Parallèlement à des grosses productions, PolyGram continuera à miser sur des films européens à 150 millions de francs comme Doberman (avec Vincent Cassel et Monica Belluci), produit en France par Noé films.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-roi-de-la-musique-se-change-en-prince-du-cinema_1345475.html"}, {"title": "Patronat le cnpf devance l appel liberal", "text": "Il paraît loin, le temps où Jean Gandois, le patron du CNPF, et Alain Juppé échangeaient des mots aigres-doux par médias interposés. Le président du patronat ne mesure pas son soutien à l'opération dissolution. Il fut l'un des premiers \" socioprofessionnels \" à s'en féliciter ouvertement. En déplacement à Toulouse, le lundi 28 avril, pour stimuler l'engagement des entreprises pour l'emploi des jeunes, Jean Gandois a récidivé, tenant un discours plus proche des thèses majoritaires que celles du Parti socialiste. Le \" virage libéral \", dont est soupçonné le gouvernement, existe bel et bien au CNPF. Denis Kessler, l'homme de Claude Bébéar dans l'organisation, veut présenter en juin un Cartes sur table (le manifeste statistique annuel de l'avenue Pierre-Ier-de-Serbie) très musclé sur ce point. A la même date, Victor Scherrer devrait remettre ses pistes de réforme du CNPF. Prônant notamment un certain retrait de la cogestion de la Sécu et un encouragement de l'adhésion directe des entreprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/patronat-le-cnpf-devance-l-appel-liberal_1342902.html"}, {"title": "Michel charasse", "text": "\" Si Mme Vichnievsky souhaite venir à une réunion publique, elle pourra me poser, en tant que citoyenne, toutes les questions qu'elle voudra. \"\nMichel Charasse, ancien ministre socialiste du Budget, autorisé par le Sénat à refuser d'être entendu comme témoin par un juge enquêtant sur les bureaux d'études proches du PC.", "url": "https://lexpansion.lexpress.fr/actualite-economique/michel-charasse_1337713.html"}, {"title": "Management le marche du travail en groupe aux etats unis 210 milliards", "text": "La \" réunionnite \" dont se plaint tout cadre normalement constitué a encore de beaux jours devant elle. Selon une étude américaine, 983 600 réunions de plus de vingt personnes se sont tenues aux Etats-Unis en 1995. Au total, 77,4 millions de personnes ont été concernées, presque l'équivalent d'un pays comme l'Allemagne. Loin d'être anecdotiques, ces chiffres sont étudiés de près par les meeting planners en tout genre, alléchés par les 210 milliards de francs de chiffre d'affaires générés chaque année aux Etats-Unis par cet ardent et insatiable besoin de travailler en groupe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/management-le-marche-du-travail-en-groupe-aux-etats-unis-210-milliards_1335128.html"}, {"title": "L euro sera t il une bonne affaire pour votre compte en banque", "text": "Pour le client d'une banque française, l'arrivée de l'euro est une bonne et une mauvaise nouvelle. La bonne, c'est qu'il verra enfin les dépôts de son compte courant rémunérés. Seul pays de l'Union européenne à interdire la rémunération des dépôts à vue, la France devra mettre fin à cet anachronisme. La mauvaise nouvelle, c'est que l'interdiction de facturer les chèques, l'autre exception française qui bénéficie aux clients, devrait elle aussi disparaître. En sonnant la fin du \" ni-ni \" (ni rémunération ni facturation), l'euro devrait remettre à plat une tarification des services bancaires qui n'a plus aucune justification économique.\nA l'exception d'irréductibles comme Patrick Careil, le patron de la Banque Hervet, tous les grands banquiers se sont fait une raison : la manne de la non-rémunération des 50 millions de comptes courants prendra fin dans moins de deux ans. Instituée en 1967, cette règle drastique ­ dont les employés de banque sont exonérés ­ interdit la rémunération des dépôts à vue en francs mais permet celle des comptes en devises ou libellés en écus. Comme il y aura une continuité juridique entre l'écu et l'euro et que le franc va se fondre dans l'euro, \" les comptes à vue en francs ne peuvent seuls échapper à une rémunération autorisée pour toutes les devises européennes et notamment le nouvel euro \", note Bernard Auberger, président de la Banque directe. CQFD.\nL'enjeu est colossal. Ces 1 400 milliards de dépôts rapportaient aux banquiers plus de 100 milliards par an dans les années 80. Malgré la baisse des taux, la rente atteint toujours une cinquantaine de milliards. Pour autant, la rémunération ne la fera pas disparaître en totalité. Dans des pays comme l'Allemagne, où la rémunération des dépôts existe depuis une trentaine d'années, le taux servi aux clients ne dépasse pas 1 %. En plus, les banquiers envisagent d'instaurer des seuils : les comptes ne seraient rémunérés qu'à partir d'un solde créditeur de 5 000 ou 10 000 francs. Selon les experts de la Compagnie bancaire, l'usager détenteur d'un solde moyen de 15 000 francs percevrait 100 francs par an avec une rémunération de 1 % à partir d'un solde créditeur de 5 000 francs. Pas de quoi fouetter un chat...\nEn revanche, ce client pourrait être affecté par la fin probable de la gratuité des chèques, qui date de 1935. Formellement, cette réglementation pourrait survivre à l'euro. Mais peut-on retirer aux banquiers l'avantage de la non-rémunération des dépôts sans leur permettre de tarifer le chèque, premier moyen de paiement en France ? En 1995, les 4,8 milliards de chèques représentaient encore 48 % des instruments de paiement utilisés.\nLe problème, c'est que cette tarification risque de \" matraquer \" certains clients. Selon l'étude de la Compagnie bancaire, l'\" usager moyen \", qui émet 100 chèques par an, paiera 320 francs chaque année (dans l'hypothèse d'une facturation de 5 francs par chèque à partir du quatrième par mois). Bref, le \" client moyen \" gagnera 100 francs grâce à la rémunération de ses dépôts mais en perdra 320 en réglant ses achats par chèque.\nIl n'empêche, les usagers devraient profiter d'un important avantage de l'euro, encore difficile à mesurer : la plus forte concurrence entre banques. Pour beaucoup d'experts, l'euro annonce un big-bang bancaire. En supprimant le risque de change, la monnaie unique permettra à une banque européenne de se lancer plus facilement à la conquête de la France. Les bons produits passeront facilement les frontières. La Deutsche Bank, qui a créé une banque par téléphone, Bank 24, pourra toucher des clients dans le Limousin à partir de Berlin... Finalement, cette guerre des banques devrait faire baisser les prix.\nREPERES\n- Le chèque est le premier instrument de paiement en France : en 1995, il représentait 48 % des 7,9 milliards d'opérations (hors paiements en espèces).\n- La carte bancaire totalise 24 % des opérations avec plus de 24 millions de cartes en circulation.\n- Le virement représente 14 % des opérations.\n- Les avis de prélèvement, les effets de commerce et les TIP (titres interbancaires de paiement) atteignent 14 % des moyens de paiement utilisés.\nSource : Banque de France", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-euro-sera-t-il-une-bonne-affaire-pour-votre-compte-en-banque_1333855.html"}, {"title": "Luxe l experience tati or stimule la concurrence", "text": "Cent à trois cents clients par jour, dépensant en moyenne 500 à 600 francs pour des bijoux à petits prix : le succès de la boutique Tati de la place Vendôme, ouverte début avril, amène plusieurs professionnels du secteur à revoir en profondeur leur offre.\nDécryptage : Burma, spécialisé depuis sa création en 1927 dans les bijoux fantaisie (50 millions de francs de chiffre d'affaires dans une quinzaine de magasins), se lance dans la distribution de vrais bijoux en or 18 carats. Argument supplémentaire pour Bruno Zarcate, son PDG : la baisse du prix de l'or.", "url": "https://lexpansion.lexpress.fr/actualite-economique/luxe-l-experience-tati-or-stimule-la-concurrence_1332528.html"}, {"title": "Le deficit public en rfa depassera 3", "text": "- L'union monétaire se fera-t-elle en 1999 ?\nHorst Siebert. Ce scénario me semble probable à 60 %. En Allemagne, la reprise de l'activité amorcée cette année s'amplifiera modérément en 1998. La croissance avoisinera 2,25 % puis 2,75 % grâce aux exportations et un peu à l'investissement. La consommation restera contrainte par l'ampleur du chômage. Dans ce contexte, le déficit public allemand avoisinera 3,2 % du PIB cette année. Pas très loin, des 3 % requis par le traité de Maastricht. Si on s'éloigne trop de ce seuil, l'UEM sera différée, car l'interprétation en tendance des critères ne pourra être poussée trop loin.\n- L'euro apportera-t-il un surcroît de croissance ?\nIl permettra de diminuer les coûts de transaction sur les changes. Mais, comme les pays ne pourront plus utiliser les variations de change pour corriger leurs déséquilibres structurels, ils devront réformer le marché du travail pour le rendre plus flexible. Sinon, l'euro se traduira par un surcroît de chômage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-deficit-public-en-rfa-depassera-3_1329929.html"}, {"title": "Urgences a l hopital motol", "text": "Matinée ordinaire au service de cardiologie enfantine de l'hôpital Motol, grand édifice de béton gris et bleu de la banlieue de Prague. L'établissement peut être mis en faillite d'un jour à l'autre, mais les médecins continuent d'opérer. La nuit dernière, une intervention d'urgence a poussé la salle de réanimation à la limite de ses possibilités : il n'y a plus que quatre infirmières. Parce qu'il ne peut offrir que des salaires dérisoires (1 200 francs par mois en moyenne), l'hôpital de pointe de la République tchèque dans le domaine de la cardiologie, de l'hématologie, des greffes de reins et de moelle osseuse manque cruellement de personnel soignant. Mais c'est un problème autrement aigu qui risque de provoquer la fermeture de l'établissement : Motol doit 120 millions de francs à ses fournisseurs. Et il n'a pas les moyens de rembourser.\nDes mutuelles pour les plus fortunés\nLe Premier ministre Vaclav Klaus refuse de mettre la main au portefeuille, alors que le déficit budgétaire réapparaît dans cette petite république, naguère considérée comme un modèle de gestion à l'Est.\nA la tête d'un collectif de 31 médecins décidés à se battre pour la défense de Motol, le chef du service de cardiologie, Jan Skovranek, s'insurge contre l'absurdité du système mis en place par les autorités pour sortir de la situation héritée du communisme. Sous l'ancien régime, le système de soins était financé par le budget de l'Etat : les patients ne payaient rien, et les hôpitaux n'avaient aucune responsabilité de gestion. Depuis 1991-1992, au contraire, employeurs et employés peuvent choisir de cotiser à vingt caisses d'assurance-maladie différentes ; les particuliers les plus fortunés ont, eux, recours à des \" mutuelles \", qui leur ouvrent la porte des soins privés. Skovranek dénonce le trop grand nombre de caisses et la faiblesse des cotisations. Le taux devrait, selon lui, être mul- tiplié par trois au moins pour permettre au système de santé de fonctionner normalement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/urgences-a-l-hopital-motol_1355741.html"}, {"title": "Securite des fibres optiques pour traquer les incendies souterrains", "text": "Comment détecter à temps des incendies comme celui qui éclata dans le tunnel sous la Manche ? Cerberus-Guinard, un des leaders européens des systèmes électroniques de sécurité, a mis au point le FibroLaser II : le long d'un câble à fibres optiques, des mesures de température par laser sont effectuées en permanence, à intervalles réguliers (les variations, même très faibles, provoquent des oscillations dans la structure moléculaire des fibres), ce qui permet de repérer immédiatement le foyer de l'incendie et le sens de sa propagation. De plus, cette génération de matériaux est insensible aux champs électromagnétiques et aux émissions atmosphériques, habituels perturbateurs de tels systèmes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/securite-des-fibres-optiques-pour-traquer-les-incendies-souterrains_1350638.html"}, {"title": "Produit la sicav a 30 sicav de cortal joue la prudence", "text": "Lancée à grand renfort de publicité en septembre, la \" sicav des sicav \" de Cortal se présente comme un produit nouveau permettant d'investir dans les meilleures sicav, sélectionnées en fonction de leurs performances, de leur taille, de leur sécurité... Elle a déjà reçu 1,2 milliard de francs de souscriptions.\nCertes, mais le défaut de ce nouveau produit est qu'il reste incomparable avec les autres : il n'entre dans aucune catégorie. D'où la difficulté de savoir s'il est performant ou non. Pour la COB, la sicav des sicav est tout simplement un \" OPCVM d'OPCVM diversifié \". Pourtant, elle n'apparaît pas dans les classements spécialisés de Micropal ou d'Europerformance ­ la filiale de la Compagnie bancaire estimant que sa sicav ne peut s'intégrer dans la catégorie fourre-tout des produits \" diversifiés \". Elle attend donc la création d'une catégorie de \" fonds profilés \".\nEn fait, la sicav des sicav peut surtout se définir comme un placement prudent, la part des actions ne dépasse pas les 40 % au bénéfice des produits obligataires et monétaires. Résultat : une performance honnête, mais sans étincelle, depuis le début de l'année, + 3,96 % au 18 avril. Les sicav, une trentaine, sont sélectionnées minutieusement. Au début du mois d'avril, deux d'entre elles ont été sorties du portefeuille pour cause de performance décevante. Mais cela a un prix : Cortal prélève 2,50 % de frais d'entrée et 1 % de frais de gestion, sans compter les frais de gestion des sicav du portefeuille.\nCortal. Numéro vert : 0 800 10 15 12.", "url": "https://lexpansion.lexpress.fr/actualite-economique/produit-la-sicav-a-30-sicav-de-cortal-joue-la-prudence_1346702.html"}, {"title": "Calendrier postelectoral", "text": "Prenons le pari : quelle réforme prioritaire une nouvelle majorité s'empressera-t-elle de voter au lendemain des législatives ? La loi sur l'exclusion \" retardée \" par la dissolution, a promis Alain Juppé. Mais une autre loi se trouvait dans le même cas de figure, qui devait permettre aux parlementaires de s'affranchir de quelques-unes des contraintes qu'ils s'étaient imposées pour le financement de leurs activités. Si vous devinez lequel de ces deux textes va gagner, c'est sans doute que vous êtes un antiparlementaire chronique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/calendrier-postelectoral_1422444.html"}, {"title": "A mediter non le salariat ne disparaitra pas", "text": "Quel est l'avenir du travail ? Tout le monde a une réponse à cette question, des sociologues ­ Alain d'Iribarne ou Michel Crozier ­ aux industriels du meuble, qui tenaient colloque sur la question le 2 avril, en passant par les écrivains comme Viviane Forrester. Encourageant : à force d'ouvrages, d'articles et de réflexions sur le sujet, il sera difficile de se dire surpris par la tournure que prendra le travail, quelle qu'elle soit. Agaçant : les réponses apportées sont trop souvent orientées ou exclusives. Pour les uns, chacun sera demain à la tête de \" l'entreprise de soi \" et vendra sa force de travail par contrat commercial. Pour les autres, nous serons tous télétravailleurs dans nos salons.\nDans ce brouhaha, Lab'ho (laboratoire de l'innovation pour les hommes et les organisations), animé par Adecco (travail temporaire), Alexandre Tic (recrutement) et Hubert Landier, avec plusieurs DRH de grands groupes français ou internationaux, publie un opuscule, L'Avenir du travail, qui fait l'inventaire des pistes déjà tracées à ce jour. Face aux utopistes et aux théoriciens, les adhérents de Lab'ho livrent leur sentiment de praticiens. Selon eux, malgré ce qu'avancent certains auteurs américains, l'industrie et le salariat classique ne disparaîtront pas, \" pas plus que n'ont disparu l'agriculture ou l'artisanat \".\nCertes, le travail doit être partagé, mais pas de n'importe quelle manière, car \" il y a lieu de penser que nombre de salariés utiliseront leur surcroît de temps libre [...] pour faire du travail au noir \". L'employabilité des salariés est une idée à suivre, à condition d'en tracer clairement les voies : école et diplôme, ou apprentissage et mobilité sur le lieu de travail ?\nLe travail pour plusieurs employeurs paraît effectivement \" porteur d'avenir via, notamment, les détachements de cadres de grands groupes dans des PME \". Quant à l'entreprise virtuelle qui se passerait de salariés directs, de locaux ou de matériels en propre, elle serait destinée à entrer \" progressivement dans la réalité \".\nBien sûr, la réflexion aboutit parfois à des conclusions en vogue dans les couloirs du CNPF : pourquoi ne pas assouplir enfin le Code du travail pour aider à développer la mobilité ? Ou cette législation archaïque sur les horaires et le temps de travail, qu'il serait temps d'éradiquer ? Tout cela sans développer la précarité. Le challenge paraît malaisé.\nPour obtenir \" L'Avenir du travail \", gratuit, appeler le 01 40 82 91 70.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-mediter-non-le-salariat-ne-disparaitra-pas_1417262.html"}, {"title": "Calvin klein l homme qui a invente la griffe planetaire", "text": "Calvin Klein a la réputation d'avoir horreur des pertes de temps et du gaspillage. Ses défilés durent dix minutes, ses modèles sont \" minimalistes \", ses boutiques, zen. Monsieur Clean, comme l'a surnommé la presse américaine, en fait si peu qu'il réussit à intriguer beaucoup. Sans esbroufe mais avec un opportunisme confondant, qui suscite bien des jalousies chez ses concurrents de la couture, il est en train de faire de son nom une nouvelle marque universelle, quelque part entre Coca-Cola et Chanel. Monstre de modestie pour ceux qui l'aiment, manipulateur ambigu pour ceux qu'énervent ses publicités androgynes, Calvin Klein semble poursuivre une sorte de rêve mégalo : marquer de ses initiales tous les objets inanimés de l'univers.\nSe promener à New York chez Macy's, l'un des plus grands magasins du monde, sans tomber dès les premiers pas sur les robes, les jeans, les lunettes, les parfums, les sacs à main, les chaussures, les draps, les assiettes... marqués du sceau noir et blanc du couturier relève de la mission impossible. Rayons homme, femme ou enfant, les produits CK (prononcez cikè) squattent les meilleures places, au pied des Escalator. Invasion identique à Tokyo, à Séoul ou à Londres. CK fait vendre. En 1997, l'ensemble des produits diffusés sous sa licence devrait rapporter près de 31 milliards de francs. Soit l'équivalent du chiffre d'affaires réalisé en 1996 par le premier groupe mondial du luxe, LVMH.\nUne manager de choc venue de chez Armani relance l'entreprise\nCaméléon versatile ? Pour Calvin Klein, le qualificatif n'a rien d'une offense. Le coutu rier revendique des fidélités multiples, même si certaines ne vont pas toutes ensemble. Un jour, il se transforme en gentleman-farmer puritain et romantique. Il rêve d'amour absolu et lance le parfum Eternity. Un autre, il se dévoile, fragile et déchiré. Il ose Obsession, Escape ou CK One, et ses mannequins provoquent le regard par leur beauté maladive. Papillonnage ? \" Absolument pas, affirme le couturier, j'aime faire des choses différentes, car le monde change tous les jours. \"\nDans ce restaurant chic et sombre, monsieur Calvin Klein, yeux bleu acier et profil aquilin, ne touche pas à son dessert ­ une énorme assiette de glace vanille aux fruits des bois. Longiligne dans un costume noir, à moins quarante-huit heures de la présentation de sa collection, il écoute avec sérénité ses collaborateurs. \" Paris le 15 mai, pour la diffusion de \"la collection\", la ligne haut de gamme du groupe, puis Moscou, le 1er août, sur la place Rouge pour la distribution des jeans. \" Pourquoi Moscou et pas Budapest pour ce fils d'émigrés hongrois ? Sourire étonné de l'intéressé. \" Pour le moment, le marché se trouve à Moscou. En ce qui concerne Budapest, nous verrons plus tard avec Gabriella. \"\nGabriella, c'est Gabriella Forte, l'ange gardien de Calvin Klein. La directrice de Calvin Klein Inc. Cette énergique et petite Italienne de 48 ans, aux longs cheveux noirs, a fait la fortune du couturier Armani. Calvin Klein l'a recrutée en 1994 pour en faire son bras droit, aux côtés de son ami de trente ans, Barry Schwartz. Le créateur lui donne carte blanche pour choisir les partenaires industriels et commerciaux. Elle seule se voit reconnaître le privilège de discipliner sa créativité. Car s'il se nourrit frugalement, CK est un boulimique de travail. \" Plus l'entreprise grossit, plus la prise de risque devient grande \", dit-il, comme pour s'excuser de cet activisme, qui va l'amener, en septembre, à lancer des montres avec le père des Swatch, en attendant des cosmétiques ou des meubles. \" Ça me stimule de créer des nouvelles lignes \", confie-t-il, l'air de livrer son plan stratégique.\n11 avril, New York, quartier de Chelsea et du vêtement, Center for the Arts : présentation de la collection automne-hiver Calvin Klein. Les cheveux raides sagement tirés sur la nuque, les paupières outrageusement maquillées orange, les mannequins fétiches de CK ­ Stella, Kirsten et Kate ­ enchaînent manteaux de cachemire gris, robes aux couleurs changeantes calligraphiées à la Brice Marden, ou fourreaux de crêpe. Assis côte à côte, les acheteurs des grands magasins couvrent fébrilement leurs cahiers de notes. \" Lignes épurées, matières nobles, couleurs charbon ou ocre, boutons qui se cachent. \" \" Incroyable ! \" s'exclame une rédactrice de mode française. Le show a duré à peine douze minutes. Le maître de maison a une explication toute prête : \" Les heures des mannequins valent de l'or et les distributeurs veulent voir le maximum de couturiers. \"\nObsession de l'efficacité ? Gabriella Forte tente de saluer le plus possible de clients, de journalistes ou de partenaires financiers. En coulisses, Calvin Klein enchaîne interview sur interview pour les télévisions et les radios. Mais pas question de faire des photos. \" Il est épuisé \", proteste une assistante. Coquetterie ? Non, professionnalisme. Son image, c'est une bonne partie de son fonds de commerce. Et son empire, Calvin Klein y travaille depuis trop longtemps ­ trente ans ­ pour le laisser écorner par une prise de vue malveillante.\nD'origine juive hongroise, CK est né le 19 novembre 1942, fils d'un commerçant du Bronx. Enfant, il rêvait déjà d'être couturier, dit la légende. \" Je faisais des robes pour les poupées de ma soeur \", confirme CK.\nDans les années 80, Brooke Shields relance les jeans\nAprès avoir obtenu le diplôme de la High School of Art and Design de New York, il entre comme stagiaire chez un tailleur de la Septième Avenue. En 1968, son copain d'école, Barry Schwartz, fils d'un épicier aisé de New York, aujourd'hui n° 2 de Calvin Klein Inc., finance la première entreprise de prêt-à-porter de CK. Ce dernier décroche immédiatement une commande pour un grand magasin. Le styliste surfe sur la vague hippie pour hisser sa griffe dans le peloton des marques leaders de jeans aux Etats-Unis. Lorsque les ventes commencent à s'essouffler, dans les années 80, les deux hommes feront vite leur diagnostic. Trop BCBG pour l'époque.\nCalvin Klein fait appel à Brooke Shields pour \" revamper \" la marque. Moulée dans un pantalon ne cachant rien de ses mensurations parfaites, son impudique \" Croyez-vous qu'il y ait quelque chose entre moi et mon jean ? \" fera le tour du monde. Klein aurait-il copié, ce faisant, le coup de génie d'une autre marque au logo noir et blanc, Chanel ? Se serait-il inspiré de Marilyn Monroe, avouant qu'elle ne portait que du N°5 la nuit dans son lit ? Comme Coco, Klein aime les vêtements unisexes, les lignes épurées, le crêpe et le cachemire. \" Dans la mode, tout le monde s'inspire de tout le monde \", commente, beau joueur, le couturier français Christian Lacroix.\nTrès vite les deux initiales se répandent sur une foule de produits : sous-vêtements, articles de sport, parfums. Calvin Klein, pour satisfaire les appétits de Klein, se surendette. En 1990, dernière année de publication des résultats de la société, alors cotée en Bourse, l'entreprise affiche 4,3 millions de dollars de pertes. Un ami doit injecter plusieurs dizaines de millions de dollars sous forme de junk bonds afin de sauver l'affaire. Mais, pour payer ses dettes, la société doit céder le contrôle de pans entiers de ses activités. En 1994, elle a renoué avec les profits. Gabriella Forte prend les commandes de la compagnie.\nAssise dans le canapé blanc qui meuble son bureau, au sommet d'un gratte-ciel, à l'angle de la 205 West et de la 39e Rue, siège de Calvin Klein Inc., elle reconnaît \" avoir eu beaucoup de chance de travailler avec monsieur Armani \". Mais CK lui offrait une opportunité exceptionnelle dans le milieu de la mode : \" Diversifier une société de produits de grande consommation dans le luxe \". Suicidaire ? C'est ce qu'avait pronostiqué à l'époque une diva du métier : \" Une griffe, c'est comme une cigarette, plus vous tirez dessus, moins il en reste. \"\nPas de machine à coudre dans les locaux, mais une armada d'ordinateurs\nGabriella Forte a fait mentir les cassandres : le chiffre d'affaires a doublé en deux ans (voir graphique page 72). La marge, tenue secrète, avoisinerait les 5 à 10 % selon les lignes de produits. Sa recette : une maîtrise totale de la création, de la communication et du choix des circuits de distribution.\nPas de machine à coudre dans les locaux, Calvin Klein Inc. ne fabrique aucun vêtement. C'est le travail d'une quinzaine de partenaires industriels, triés sur le volet, comme les italiens Stefanel pour le prêt-à-porter CK, ou Fratini pour les jeans. En revanche, les ordinateurs sont omniprésents dans les quatorze étages de la compagnie. Des armées de jeunes gens habillés en noir et blanc scannent à longueur de journée photos, dessins et logos. \" Pubs télé, affiches ou papier à lettres, tout est pensé ici. \" La machine Calvin Klein ne risque-t-elle pas de s'emballer ? Travailler avec autant de partenaires, ouvrir 22 boutiques au Moyen-Orient et en Europe d'ici à 1998, n'est-ce pas dangereux ? \" Stimulant pour nos 1 200 collaborateurs \", répond Gabriella Forte. Avant de s'en aller plancher sur l'ouverture de la première boutique de 650 mètres carrés à la griffe du créateur en France. Objectif de ventes ? \" Six millions de dollars, au moins. \"\nRiche et célèbre, Calvin Klein a été sacré par Time comme l'une des 25 personnes les plus influentes d'Amérique. Surpris, il déclare sortir peu. \" Je m'intéresse surtout aux jeunes et aux acteurs. \" Encore de l'opportunisme, monsieur Klein ? Mais il vous sera beaucoup pardonné car, grâce à votre goût pour le luxe qui ne se voit pas, les stars d'Hollywood, enfin, ne ressemblent plus à des arbres de Noël.\nLa folle croissance de Calvin Klein Inc. : graphique\nCalvin Klein en huit dates\n- 1942. Naissance à New York, dans le quartier du Bronx, alors habité par les communautés juives réfugiées des pays de l'Est.\n- 1959-1962. Etudes au Fashion Institute of Technology.\n- 1968. Création de la première compagnie de prêt-à-porter avec un ami d'enfance, Barry Schwartz.\n- 1973. Premier \" Coty Award \", équivalent d'un oscar pour la mode aux Etats-Unis.\n- 1978. Création de la ligne Calvin Klein Jeans.\n- 1991. Réorganisation de la compagnie.\n- 1994. Lancement du parfum unisexe CK One.\n- 1997. Ouverture de la première boutique française, avenue Montaigne, à Paris.\nLes quatre produits stars de \" Monsieur Clean \"\nLe parfum \" CK One \"\nLe plus vendu dans le monde : plus de 15 millions de flacons de ce parfum unisexe ont été écoulés en 1996 par le licencié Unilever. L'Europe totalise 40 % des ventes de Calvin Klein Parfums. Pour la marque, la France est le troisième marché de la CEE. Calvin Klein, neuvième plus grosse affaire de parfums dans l'Hexagone, est la seule société d'origine américaine à figurer dans le top 10 français.\nLa lingerie\n100 millions de dollars. En 1996, les soutiens-gorge transparents couleur chair se sont taillé la vedette : 487 000 exemplaires.\nLes lunettes\nPlus de 2 millions de paires vendues en 1996. Pour CK, elles remplacent les bijoux et tiennent lieu d'accessoire chez les jeunes. La nouvelle ligne CK Sun (vendue entre 400 et 800 francs), lancée en février 1997 seulement, devrait avoir trouvé 750 000 clients d'ici à décembre.\nLes jeans\n700 millions de dollars en 1996 rien que sur la zone Amériques. Calvin Klein a été le premier couturier à voir un de ses jeans photographié dans... Vogue, en 1978. Un produit de grande consommation qui rivalise aujourd'hui avec Levi's.", "url": "https://lexpansion.lexpress.fr/actualite-economique/calvin-klein-l-homme-qui-a-invente-la-griffe-planetaire_1328630.html"}, {"title": "Les pays les plus innovateurs du monde", "text": "En France, \" on n'a pas de pétrole, mais on a des idées... \", proclamait la publicité. Les Français ont-ils tant d'idées que cela ? Au palmarès des peuples les plus inventifs ­ tel qu'il ressort des dépôts de nouveaux brevets ­, ils sont habituellement classés au sixième rang mondial. Une position honorable mais trompeuse. Si l'on rapporte cet effort d'innovation à la population totale, avec 2,2 dépôts pour 10 000 habitants, la France rétrograde à la quinzième place. Elle est dépassée non seulement par les grandes puissances industrielles (Japon, Etats-Unis, Allemagne), mais aussi par des challengers dynamiques comme la Corée (13,2 dépôts pour 10 000 habitants), la Finlande (4) ou Israël (2,3).\nDans la compétition mondiale, la capacité d'innovation ­ on nous l'a assez répété ­ est un facteur décisif. Comment juger de cette capacité ? Les dépôts de brevets d'invention ­ ceux effectués dans chaque pays par les autochtones ­ en donnent un premier aperçu. Ils permettent de saisir le moment où une technologie passe du stade de la découverte scientifique à celui de l'application industrielle. Sans doute l'indicateur est-il imparfait : toutes les innovations ne donnent pas lieu à des demandes de brevets, notamment dans l'Hexagone. \" Les Français n'ont pas pour premier réflexe de protéger leurs innovations. Même les entreprises n'intègrent pas toujours les brevets dans leur stratégie \", constate Bruno Quantin, membre du bureau de la Compagnie nationale des conseils en propriété intellectuelle. Les Allemands, en revanche, protègent systématiquement leurs inventions, ce qui leur permet d'afficher un coefficient d'inventivité (4,74 pour 10 000 habitants) légèrement supérieur à celui des Etats-Unis (4,73).\nL'Asie de plus en plus innovante, l'Europe de plus en plus dépendante\nLes statistiques des dépôts de brevets, rassemblées par l'Organisation mondiale de la propriété industrielle (Ompi), mettent en évidence non seulement les faiblesses de la France, mais celles de toute l'Europe, en dépit des performances allemandes. En 1995, une nouvelle invention sur deux est née au Japon, une sur cinq aux Etats-Unis, une sur huit dans l'Union européenne. Le corollaire de cette faible inventivité, c'est la dépendance des pays européens vis-à-vis des technologies étrangères. Le rapport entre les dépôts des étrangers et ceux des autochtones s'établit entre 5 et 10 dans la plupart des pays européens (hors Allemagne, où il est de 2), alors qu'il est inférieur à 1 au Japon ou aux Etats-Unis.\nDavantage que des Etats-Unis, l'innovation vient désormais d'Asie : Japon, Corée et, sans doute, Taïwan. Ce pays ne fournit pas ses données à l'Ompi, mais, de source nationale, le nombre de demandes de brevets déposées par ses résidents s'élevait à 12 500 en 1994, soit un ratio de 6,9 pour 10 000 habitants, ce qui le ferait figurer en troisième position de ce classement des pays innovateurs.\n1er : le Japon, champion de la matière grise\nCaracolant largement en tête du palmarès des brevets, les Japonais se posent en champions du monde de l'innovation. Ils déposent chaque année dans leur pays plus de 300 000 demandes de brevets. Soit un score de 26,7 brevets pour 10 000 habitants, cinq fois plus que le montant enregistré aux Etats-Unis. Ce constat doit être modulé. La législation nippone restreint le champ du brevet : chaque demande ne doit prendre en compte qu'une seule caractéristique. Résultat : pour une même invention, les Japonais déposent souvent plusieurs demandes là où un Français ou un Allemand n'en ferait qu'une. A l'étranger, les Japonais déposent moins de brevets (140 000 en 1994) que les Américains (630 000), les Allemands (195 000) et les Britanniques (160 000). Il n'empêche : dans l'électronique, leur grand point fort, les groupes japonais assurent une forte diffusion de leurs inventions à l'étranger. Battant ATT et IBM, le premier déposant de brevets en Europe est désormais Canon.\nSHinji sato, ministre japonais du Commerce international et de l'Industrie (Miti). Le volontarisme a payé.\nLes pays qui déposent le plus de brevets\nRang Pays Dépôts de brevets des résidents Dépôts de brevets\ndes non-résidents\nNbre pour Nbre total Nbre total Ratio de\n10 000 hab dépendance\n1 Japon 26,7 333 998 53 896 0,2\n2 Corée 13,2 59 228 37 308 0,6\n3 Allemagne4,7 38 737 84 667 2,2\n4 Etats-Unis4,7 124 452 107 964 0,9\n5 Suisse 4,7 3 275 64 626 20\n6 Australie4,5 8 197 28 156 3,4\n7 Suède 4,4 3 950 64 165 16\n8 Finlande4 2 067 20 192 10\n9 Nouvelle-Zélande3,7 1 284 19 230 15\n10 Royaume-Uni3,2 18 844 90 399 5\n11 Norvège 2,5 1 080 20 398 19\n12 Danemark2,4 1 248 58 910 47\n13 Irlande 2,3 844 44 660 53\n14 Israël 2,3 1 266 3 159 2,5\n15 France 2,2 12 595 73 626 5,8\n16 Autriche2,1 1 763 63 707 36\n17 Pays-Bas2 3 109 59 279 19\n18 Slovénie1,6 313 16 267 52\n19 Luxembourg1,5 60* 51 049 N.S.\n20 Italie 1,4 8 180* 59 868 7,3\n21 Afrique du Sud 1,3 5 549 5 501 1\n22 Russie 1,2 17 551 23 746 1,4\n23 Hongrie 1,1 1 096 19 770 18\n24 Belgique1 1 048 52 187 50\n25 Ukraine 1 4 804 17 548 3,6\n26 Lettonie0,8 210 16 140 77\n27 Canada 0,8 2 431 40 565 17\n28 Roumanie0,8 1 811 16 856 9,3\n29 Pologne 0,7 2 666 19 491 7,5\n30 Islande 0,6 19 9 311 N.S.\n31 Moldavie0,6 270 15 606 58\n32 Kazakhstan0,6 1 031 16 368 16\n33 Biélorussie0,6 624 16 625 27\n34 Rép. tchèque0,6 626 19 382 31\n35 Croatie 0,6 265 335 1,3\n36 Mongolie0,6 130 15 847 122\n37 Yougoslavie0,5 592 230 0,4\n38 Géorgie 0,5 287 15 660 55\n39 Espagne 0,5 2068 68 922 34\n40 Slovaquie0,5 269 17 659 46\nMéthodologie\n- Ce classement a été réalisé à partir des statistiques pour 1995 de l'Organisation mondiale de la propriété intellectuelle (Ompi) et de l'Office européen des brevets.\n- Les \" dépôts de brevets des résidents \" totalisent les dépôts effectués par les habitants d'un pays selon la procédure nationale, plus, le cas échéant, les premiers dépôts effectués par eux selon la procédure européenne.\n- Le ratio \" dépôts pour 10 000 habitants \" met en évidence le \" coefficient d'inventivité \" des différents pays. Le ratio a été arrondi au premier chiffre derrière la virgule, mais le classement correspond aux ratios développés.\n- Les \" dépôts de brevets des non-résidents \" sont ceux effectués par les étrangers dans un pays, qu'ils empruntent la procédure nationale, européenne ou internationale. Le rapport des dépôts entre non-résidents et résidents indique le taux de dépendance vis-à-vis des technologies étrangères.\n- Sources :\nOmpi à Genève.\nTél. : 41 22 730 9111\nOEB à Munich.\nTél. : 49 89 23990\nLes pays qui ont le plus progressé en dix ans\nLa Corée du Sud et les Etats-Unis sont les moteurs du boom technologique\nUne performance : en dix ans, les Sud-Coréens ont multiplié par quinze les dépôts de brevets sur leur territoire. Ce qui fait de leur pays celui où l'augmentation des dépôts de brevets a été la plus forte de 1986 à 1995, le propulsant ainsi au deuxième rang des pays innovateurs. Points forts : l'électronique, les moyens de transport et les produits de grande consommation. Sur la même période, les Etats-Unis ont doublé leur production d'innovations brevetables. Au Japon, déjà largement en tête en 1986, les dépôts ont progressé de 15 %. Partie de plus bas, l'Europe des neuf n'a enregistré qu'une progression de 10 % des demandes de brevets de résidents. Mais l'évolution a été fort diverse. L'Allemagne et les Pays-Bas progressent, contrairement à la Grande-Bretagne (­ 7,5 %) et la Belgique (­ 8,5 %). Les dépôts de brevets des Français sont restés stables : + 2 % pour la décennie 1986-1995. En revanche, pour la première fois depuis des années, les demandes françaises ont enregistré en 1996 un rebond de 4 %.\nDifficile d'évaluer l'évolution de l'innovation dans les pays de l'Est. Les pays socialistes déposaient très peu de brevets ­ trop coûteux ­, mais ils avaient leur propre système de \" certificats d'auteur d'invention \". Si on le prend en compte, la tendance est nettement à la régression. En 1986, l'URSS déposait 169 000 certificats ; en 1995, les pays de la CEI ont effectué 26 000 demandes de brevets. De même, la République tchèque et la Slovaquie ont totalisé 900 demandes en 1995, quand la Tchécoslovaquie alignait 8 800 demandes de certificats d'invention en 1986.\nL'augmentation des dépôts de brevets entre 1986 et 1995 : classement\nLes pays qui investissent dans la recherche\nLa Suède, tête chercheuse de l'Union européenne\nLa part du PIB consacrée aux dépenses nationales de recherche et développement est un autre indicateur de la capacité d'innovation des nations industrielles. Si la Suède crée la surprise en s'affichant en tête, dans l'ensemble, le classement des efforts de recherche n'est pas très éloigné de celui des dépôts de brevets par habitant : Japon et Etats-Unis figurent encore une fois parmi les premiers. Il existe toutefois une différence de taille pour notre fierté nationale : la France se hisse à la cinquième place et devance désormais l'Allemagne.\nCe décalage entre les deux classements confirme que les dépôts de brevets reflètent mal notre effort réel de recherche. Autre explication, celle-là plus préoccupante : la recherche française ­ qui reste en grande partie publique ­ est moins orientée vers les marchés que celle de ses principaux concurrents.\nSi la France progresse, elle le doit aussi au relâchement de l'effort des grandes nations concurrentes. Depuis 1990, les sommes consacrées à la recherche et au développement ont tendance à fléchir aux Etats-Unis, en Allemagne et même au Japon. Alors que l'investissement de pays plus modestes, comme la Suède ou le Danemark, s'accroît. La Corée du Sud, qui ne figure pas dans ce classement OCDE, en fait partie : en 1994, son effort global de recherche représentait 2,30 % du PIB. Le ratio de Taïwan, à la même époque, était de l'ordre de 2,1 %.\nLes efforts de recherche par pays\nRang Pays Les dépenses de recherche\nen % du PIB\nen 1995 en 1990\n1 Suède 3,02 % 2,89 %(1)\n2 Japon 3 % 3,04 %\n3 Suisse 2,68 %(2) NC\n4 Etats-Unis 2,58 % 2,81 %\n5 France 2,34 % 2,41 %\n6 Finlande 2,32 % 1,91 %\n7 Allemagne 2,28 % 2,75 %\n8 Royaume-Uni 2,05 % 2,18 %\n9 Pays-Bas 2,04 %(4) 2,15 %\n10 Danemark 1,82 % 1,63 %\n11 Australie 1,61 %(4) 1,38 %\n12 Canada 1,61 % 1,47 %\n13 Belgique 1,60 %(3) 1,65 %(1)\n14 Norvège 1,59 % 1,65 %(1)\n15 Autriche 1,53 % 1,42 %\n(1) Chiffre 1991. (2) Chiffre 1992. (3) Chiffre 1993. (4) Chiffre 1994. Source : OCDE\nLes principales spécialités des européens\nL'Europe est distancée dans l'électronique mais résiste dans les transports\nEn 1995, la Commission européenne tirait la sonnette d'alarme dans son Livre vert sur l'innovation : \" Une des faiblesses majeures de l'Europe réside dans son infériorité relative à transformer les résultats de la recherche et la compétence technologique en innovations et avantages compétitifs. \" Les experts de Bruxelles soulignaient que, depuis quinze ans, \" les performances industrielles et commerciales de l'Union européenne dans les secteurs de pointe comme l'électronique ou les technologies de l'information se sont détériorées \". L'analyse des dépôts de brevets par secteur confirme ce diagnostic.\nUn tiers des brevets déposés en Europe sont américains\nDe même que les brevets américains dominent aux Etats-Unis, l'Union européenne continue à détenir une part prépondérante (43,6 % en 1995) des brevets déposés en Europe. Toutefois, cette part diminue (elle était de 49,9 % en 1987), alors que les dépôts américains sur le sol européen sont passés de 26,6 % en 1987 à 34,3 % en 1995. Plus grave : même sur son propre marché, l'Europe se place derrière les Etats-Unis dans les deux secteurs clés que sont l'électronique (30 %, contre 41 % pour les Américains) et la pharmacie (36 %, contre 44 %). Ses points forts sont les transports terrestres ­ 60 % des dépôts effectués dans le secteur en Europe ­, suivis par les biens d'équipement, la chimie et l'aéronautique.\nLes Américains sont donc dominants en Europe dans l'électronique et la pharmacie ; dans l'aérospatial, ils font jeu égal avec les Européens. Leur point faible se situe dans les transports. Les principaux déposants américains en Europe sont ATT, IBM et Kodak. Les Japonais ­ Canon, NEC, Sony en tête ­ ont un seul point fort, mais d'importance : l'électronique. Leurs atouts sont les composants, l'audiovisuel et les télécommunications. Dans l'informatique, en revanche, ils sont loin derrière les Etats-Unis.\nA l'intérieur de l'Union, chaque pays a ses spécialités. Le domaine d'excellence de la France est l'aéronautique, où elle devance l'Allemagne : Aérospatiale n'est cependant que le neuvième déposant de brevets en France. Le premier est L'Oréal. Les principaux fiefs de l'Allemagne sont les transports terrestres ­ 30 % des brevets déposés en Europe ­ et, dans une moindre mesure, les biens d'équipement et la chimie. Principaux acteurs germaniques : Siemens, Bayer, BASF, Bosch. Le Royaume-Uni n'a pas de mauvaises positions dans l'aérospatial et la pharmacie, mais, malgré la présence de grands leaders, comme Glaxo-Wellcome et SmithKline Beecham, dépose moins de brevets dans la pharmacie que l'Allemagne.\nLes pays plus petits ont aussi leur spécialité : la chimie pour la Belgique et les Pays-Bas, la pharmacie pour le Danemark, les transports pour l'Italie et la Suède. A noter : la Finlande est la seule à afficher dans l'électronique (avec 2,2 % des dépôts) une position supérieure à sa part globale des brevets européens.\nLes dépôts de brevets en Europe par secteurs industriels (1) : classement\nLes spécialités des pays de l'Union européenne (1) : classement\n(1) en % du total des dépôts de brevets européens du secteur en 1995. Source : Office des sciences et techniques.\nDANS LE COEUR D'ARIANE. Les Américains font jeu égal avec les Européens dans l'aérospatial. Et dans l'Union, la France est en première ligne, notamment grâce au lanceur Ariane.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-pays-les-plus-innovateurs-du-monde_1327322.html"}, {"title": "Web", "text": "Le site en ligne de Discovery Channel, spécialisé dans le documentaire (exploration, sciences, histoire...), est ce que l'on fait actuellement de mieux en termes de contenu multimédia sur le Web. L'internaute part à la découverte de la mer Morte ou sur les traces des éléphants d'Afrique en visionnant des textes, des images et de petites séquences vidéo.\nhttp://www.discovery.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/web_1357010.html"}, {"title": "Un gouffre secret defense ce missile a deja coute plus de 40 milliards a la france", "text": "Un programme d'armement lié à la force de frappe nucléaire française passé au scalpel, voilà qui est exceptionnel. Et instructif. Les incohérences qui peuvent émailler la vie d'un grand projet de défense et en renchérir le coût, les acrobaties déployées pour en maintenir la nécessité pendant plus de vingt ans alors que le monde évolue tous les jours, les exploits technologiques comme l'exploitation du contribuable, les ingérences des technocrates et les indulgences des hommes politiques, voilà ce que permet de retracer un document paru dans le Journal officiel de la République française le 18 mars.\nEn s'attaquant au programme du missile à charge nucléaire ASMP (air-sol à moyenne portée), mené par les deux fiancés terribles de l'année, Aérospatiale et Dassault Aviation, le comité des prix de revient des fabrications d'armement n'a certes pas conclu qu'il était le pire exemple de désastre financier. Mais, chargé de comparer coûts réels et coûts facturés à l'Etat, prévisions budgétaires et facture finale des grands programmes de défense, ce comité, qui dépend du ministère de la Défense, a tout de même relevé une incroyable suite de dérapages. Objectifs mal définis, difficultés techniques sous-évaluées, devis systématiquement sous-estimés, étapes non respectées, décisions non identifiées : cette histoire presque ordinaire d'un programme d'armement montre combien la pénombre du secret défense couvre d'incohérences.\nLe nombre d'ASMP produits par leur concepteur, Aérospatiale, est ultra confidentiel, mais ils doivent se compter en dizaines. Il n'empêche que ce système d'arme a coûté jusqu'à aujourd'hui la somme de 44 milliards de francs (valeur 1996, hors charges nucléaires), selon l'estimation finale du contrôleur général des armées, Jacques Lutfalla, et du conseiller référendaire honoraire à la Cour des comptes, Claude Martin, dans le rapport précédemment cité. Et le plus étonnant est que le missile lui-même ne représente qu'une faible partie de cette somme, moins de 15 %. Tandis que l'adaptation d'avions anciens ou la construction de nouveaux avions spécialisés pour l'ASMP, travail exclusif de Dassault Aviation et de ses grands fournisseurs Thomson-CSF et Snecma, en a représenté 80 %.\nBien que le nombre d'avions nouveaux ait été réduit en cours de route d'un tiers par rapport au projet initial, le coût du programme a tout de même dérivé de 15 %, soit un dépassement réel de 15 milliards de francs ! L'addition est d'autant plus salée que le missile et les avions qui le portent sont interdits à l'exportation, comme tout ce qui relève de la force de dissuasion française. Il s'agit pourtant du moyen classique d'allonger les séries et de rendre plus supportables pour le budget français les dépenses de développement... et les dérives des programmes.\n\" Tire et oublie \" : une fois lancé, le missile continue seul sa route\nAu centre de cette affaire, un cigare de 5,5 mètres de long et de près de 1 tonne, doté d'ailerons, capable d'emporter en dix minutes à 400 kilomètres de son porteur une charge nucléaire dix à quinze fois plus puissante que la bombe d'Hiroshima. Il y a vingt-deux ans, face aux progrès de la défense antiaérienne soviétique, l'armée de l'air a voulu se doter d'un vecteur supersonique capable de prolonger de quelques petites centaines de kilomètres l'attaque de ses bombardiers. Ses performances sont en théorie secrètes, mais beaucoup ont fini par filtrer.\nC'est un engin du type fire and forget, \" tire et oublie \" : aussitôt le missile largué, l'avion peut retourner à sa base tandis que l'ASMP se dirige seul vers l'objectif, à 3 600 kilomètres à l'heure et à 20 000 mètres d'altitude. Puis il plonge en piqué sur sa cible, à moins qu'il n'ait été programmé pour descendre par paliers successifs. Il peut aussi effectuer une longue approche au ras du sol, à 2 400 kilomètres à l'heure. Il est équipé d'un autodirecteur à infrarouges pour reconnaître sa cible à partir de photos prises par des satellites ou des avions espions, et enregistrées dans sa mémoire.\nMais c'est par son moteur que ce missile entré en service en 1986 est le plus original, et qu'il a posé les plus lourds problèmes de développement. A travers l'une de ses composantes, Nord-Aviation, Aérospatiale a en effet hérité d'une technologie qu'il est aujourd'hui le seul en Europe à maîtriser : le statoréacteur, expérimenté dans les années 50 sur un avion français de légende, le Griffon. Ce statoréacteur permet à l'ASMP de voler à des vitesses hallucinantes. Genre très particulier de moteur à réaction, le plus simple que l'on puisse imaginer dans son principe, le \" stato \" ne peut se déclencher que sur un engin volant déjà à 1 000 kilomètres à l'heure.\nL'ASMP comporte donc une fusée à poudre afin d'assurer son démarrage sous le ventre de l'avion et d'atteindre la vitesse nécessaire pour que l'air soit naturellement comprimé à l'entrée du statoréacteur. La réaction se déclenche alors et catapulte le missile à trois fois la vitesse du son, sans avoir à mettre en oeuvre aucune pièce mécanique mobile. La vraie difficulté consiste en un réglage très précis de l'injection de carburant, qui oblige à calculer de plus en plus vite une vingtaine de paramètres, dans une chambre de combustion à 2 000 degrés. Aérospatiale-Missiles dispose dans son usine de Bourges d'une soufflerie simulant des vols stato à près de 10 000 kilomètres à l'heure et à 40 000 mètres d'altitude. L'ASMP a été suffisamment convaincant pour que le plus grand missilier du monde, l'américain Hughes, rattaché aujourd'hui à Raytheon, se soit associé à Aérospatiale pour mettre au point un nouveau missile air-air supersonique à statoréacteur qui sera présenté à la Royal Air Force après les élections britanniques.\nLa chute du mur de Berlin a été fatale au missile Pluton. L'asmp en est, lui, sorti grandi\n\" Réussite technique, besoins opérationnels satisfaits dans les délais \", notait, en 1988, une première enquête sur l'ASMP diligentée par le gouvernement et menée par l'Inspection des finances et par le Contrôle général des armées. Mais, pour le reste, les inspecteurs-contrôleurs étaient déjà très critiques. Car cette réussite a été fort coûteuse, et la gestion d'ensemble du programme, désastreuse. \" On n'a pas évalué le coût global de l'ASMP avant la décision de lancement... Le gouvernement n'a pas pu contrôler vraiment les grandes options au cours de la vie du programme... Son suivi et sa coordination ont été mal assurés \", notait le premier rapport.\nLe second, celui du comité des prix de revient, est féroce : \" Le développement de l'ASMP a donné lieu à dix-huit avenants, reflet des difficultés techniques et des variations d'objectifs, écrivent les rapporteurs. Les objectifs stratégiques de l'arme ont été définis tardivement et ont changé en cours de route. \" D'arme \" tactique \", c'est-à-dire susceptible d'être utilisée sur le théâtre des opérations, l'ASMP est devenu sous Charles Hernu, ministre de la Défense au début des années 80, une arme \" préstratégique \", c'est-à-dire utilisée comme dernier avertissement avant l'apocalypse. Et, aujourd'hui, elle fait clairement partie de la dissuasion, cet équilibre de la menace destiné à éviter l'embrasement nucléaire. \" Comment expliquer que ces changements aient pu avoir lieu sans modification importante du programme, en particulier sans réduction sensible du nombre des missiles ? \" demandent les auditeurs publics. \" Il n'a pas été apporté de réponses claires et satisfaisantes à cette question \", ajoutent-ils. Et puis, notent-ils encore, la priorité absolue donnée au respect des dates de mise en service a coûté très cher. Et pour cause : on a lancé la production des engins avant que leur développement ne soit achevé, ce qui a contraint ensuite à les modifier pour leur appliquer les améliorations trouvées entre-temps ! Une boucle infernale dont a été victime aussi le char Leclerc, livré aux Emirats avec les mêmes conséquences financières.\nDans le cas de l'ASMP, ce développement a continué pendant des années. \" Nous n'avons pas réussi à savoir à quel niveau et comment a été prise la décision de mener de front fabrication et développement \", note encore le comité des prix, dont le travail n'a pas été facilité. Détail croustillant : ces premières et trop hâtives commandes de série ont été passées en 1983, au début de la présidence de François Mitterrand, celui-là même qui, en juin 1981, faisait enlever les missiles des ailes des avions français au Salon du Bourget.\nDe même que le char Leclerc n'avait pas été conçu pour les sables du désert, le missile supersonique souffrait à sa naissance d'un \" manque de précision et d'exhaustivité dans la définition initiale des besoins \", pour reprendre les termes du rapport de 1988. Ce programme, baptisé au départ Horus, a beaucoup évolué. Et il n'a trouvé qu'après coup sa véritable justification. En effet, lors de sa mise en service, en 1986, l'ASMP était en position d'infériorité par rapport aux deux autres composantes de notre \" force de frappe \", celles reposant sur les fusées balistiques. Pour la \" frappe ultime \", on se fiait davantage aux missiles enterrés dans les silos du plateau d'Albion et surtout à ceux des sous-marins nucléaires lanceurs d'engins, coeur de notre dissuasion.\nJalouses de voir la marine posséder ainsi la clé de la défense du pays, les armées de terre et de l'air disposaient tout de même de deux armes dites \" préstratégiques \", dont les modalités d'emploi étaient moins précises : Pluton, fusées balistiques à courte portée, pour les fantassins ; ASMP pour les aviateurs. Pluton a survécu six ans à la chute du mur de Berlin avant de disparaître en juin 1995, au grand soulagement d'Helmut Kohl qui voyait d'un mauvais oeil des missiles dont la portée ne menaçait que l'Allemagne réunifiée. L'ASMP, au contraire, est sorti grandi du virage géopolitique majeur de cette fin de siècle, tandis que les fusées du plateau d'Albion, dirigées contre la seule menace soviétique, tombaient en disgrâce.\nUn projet d'ASMP à longue portée est proposé à Londres, qui refuse : \" Trop risqué \"\nEn effet, tant que la menace principale était l'ex-URSS, ces fusées balistiques qui décrivent dans le ciel une courbe vertigineuse avant de plonger sur Moscou offraient plus de garanties de tromper les redoutables défenses antimissiles soviétiques qu'un avion prolongé d'un missile. Si perfectionnés soient-ils, les avions sont plus vulnérables. Ils peuvent être détruits avant décollage ou interceptés en vol. Avec une menace plus diffuse et des armes adverses probablement moins sophistiquées, la souplesse d'emploi de l'avion prend plus de valeur.\nDe plus, cette formule autorise des coopérations européennes dans le domaine sacré des armes nucléaires. Ainsi, dès la fin des années 80, on a tenté d'entraîner la Grande-Bretagne dans un programme commun visant à développer à partir de l'ASMP un missile nucléaire à la portée plus grande, l'ASLP (LP comme longue portée). Beaucoup voyaient en lui le successeur des fusées du plateau d'Albion, que l'on rechignait déjà à moderniser pour un prix estimé à plus de 30 milliards de francs. \" Ce sera la véritable arme nucléaire tous azimuts \", s'enthousiasme-t-on en 1990 dans le rapport de la Commission des finances (annexe défense, rapporteur spécial : François Hollande), qui juge ce projet, à 23 milliards de francs, \" économique \". Mais il oublie de compter ne serait-ce qu'une partie du programme de l'avion porteur, le Rafale, affiché dans le même rapport à 188,5 milliards de francs. Las ! les Britanniques, qui n'hésitent pas à acheter sur étagère des missiles nucléaires américains, ne saisiront pas l'occasion, qu'ils jugeront politiquement et financièrement risquée. L'ASLP sera mort-né.\nMais le programme ASMP, lui, fera le bonheur de Dassault Aviation. Il faudra d'abord adapter au nouveau missile notre premier bombardier stratégique, le Mirage IV, un appareil de 33 tonnes capable de voler à près de 20 000 mètres d'altitude sur plus de 4 000 kilomètres. Il a déjà vingt ans lorsque arrive l'ASMP. L'adaptation de l'ASMP sur deux escadrons de Mirage IV-P coûtera 3,5 milliards pour 20 appareils et dix ans de service seulement, puisque cet avion a été retiré des forces aériennes stratégiques en 1996. Et puisque l'aéronavale doit être dotée, elle aussi, de quelques ASMP, il faut adapter le porte-avions Foch (100 millions de francs) et surtout quelques avions Super-Etendard \" pour lesquels la plupart des postes de développement avaient été sous-estimés \", note le rapport du comité des coûts.\nEnfin et surtout, il a fallu développer un Mirage 2000 spécialisé, le 2000 N, dont chacun des 75 exemplaires a fini par coûter plus de 350 millions. Par rapport aux Mirage 2000 conventionnels (240 millions pièce), la surcote est donc de l'ordre de 50 %. Au départ, les Mirage 2000 N devaient être 90, mais leur nombre a été réduit, et celui des missiles du même coup, pour raisons budgétaires. Le comité des coûts le note, soulignant une plaie constante des programmes d'armement : \" Des variations importantes dans la quantité et la cadence de production ont provoqué une sous-utilisation des outillages. \"\nReste que le Mirage 2000 N compte parmi les plus modernes des avions de l'armée de l'air, qu'il emporte son missile de jour comme de nuit et par tous les temps à 60 mètres du sol grâce à son radar de suivi de terrain, Antilope V, à ses logiciels de mission et à ses commandes électriques de vol. Hélas, pendant la guerre du Golfe, le superbe oiseau s'est révélé inutile (le recours à l'arme nucléaire étant exclu) et la France n'a pu bombarder les positions irakiennes qu'avec un Jaguar incapable de voler la nuit.\nEtudié sous Giscard, fabriqué sous Mitterrand, l'ASMP sera rénové sous Chirac\nSouffrant, en ex-Yougoslavie ou ailleurs, d'un manque cruel d'avions modernes d'attaque au sol, l'armée de l'air a obtenu la transformation de 50 Mirage 2000 N afin de les rendre capables de larguer des bombes traditionnelles. Avec le risque qu'ils soient abattus par un simple canon de 22 millimètres, comme ce fut le cas en ex-Yougoslavie pour le Mirage 2000 D dont l'équipage fut pris en otage. Et tout cela coûte bien cher. \" Le Mirage 2000 N a vu son devis initial dépassé, note le comité des coûts : modifications opérationnelles, transformations techniques, corrections de sous-estimations. \" Selon le rapport, ces dernières sont légion : \" forte sous-évaluation \" des devis, en particulier chez l'avionneur, qui aura finalement encaissé 34 milliards de francs, sous-estimation du prix des instruments d'essai et d'instruction nécessaires... L'addition n'est pas close. Etudié sous Valéry Giscard d'Estaing, fabriqué sous François Mitterrand, l'ASMP est rénové ­ les premiers ont déjà 14 ans ­ sous Jacques Chirac, opération qui devrait être réalisée d'ici à 2001.\nTout cela pour un programme qui n'a pu jusqu'ici créer une famille. Après l'échec de l'ASLP, Aérospatiale avait imaginé une variante, l'ASMP-C (C comme conventionnel), pour le monter sous les ailes du Rafale et jouer un rôle comparable à celui des missiles de croisière américains Tomahawk dans les premières minutes de la guerre du Golfe : attaque par surprise, avec une précision de l'ordre du mètre, de cibles de haute valeur stratégique, comme des centres radar ou des postes de commandement. Pour cela, il suffisait, affirmait le missilier, de remplacer dans la pointe avant la charge nucléaire par une charge conventionnelle de forme identique. L'arme de dissuasion devenait ainsi une arme d'\" inhibition \", avec 70 % d'éléments communs. Mais, au terme d'une compétition farouche avec l'Apache de Matra, Aérospatiale a dû remiser ses plans dans ses cartons. C'est l'Apache, un concept totalement différent, qui est appelé à devenir le successeur de l'ASMP.\nEt selon un chemin tout aussi tortueux. Au départ, la mission de l'Apache, engin furtif volant au ras du sol à 1 000 kilomètres à l'heure, était de détruire les bases aériennes en Tchécoslovaquie, en lâchant au dernier moment une pluie de petites fusées-bombes perforantes.\nLe gouvernement veut réduire\nles prix de 30 % sur cinq ans\nPuis le patron de Matra-Défense, Noël Forgeard, a songé à développer une version encore plus précise, lâchée d'encore plus loin, du style missile de croisière. C'est le projet Scalp, dérivé de l'Apache, en compétition frontale avec le projet d'ASMP conventionnel. Choisi par la Délégation générale pour l'armement, il s'est même vu attribuer le statut fort enviable d'arme de souveraineté : intouchable pour les hommes du Budget, tout en restant exportable. Une version très proche du Scalp, le Storm Shadow, a été vendue en 1996 au gouvernement britannique par Matra-BAe Dynamics.\nPour l'ASMP, les espoirs de fonder une famille sont repoussés à demain. Un programme Vesta, décidé en octobre et doté de 300 millions de francs, perfectionnera la technologie du statoréacteur pour en équiper deux nouveaux missiles : d'un côté un \" ASMP amélioré \", destiné à continuer la mission nucléaire du Rafale (il pourrait voir le jour en 2005) ; de l'autre un missile antinavire supersonique, futur successeur du fameux Exocet ; un développement estimé à 4 milliards qui devait être partagé avec l'Allemagne... laquelle ne rejoindra le programme que plus tard, faute de crédits.\nIl y a un an, le Conseil des ministres nommait l'ex-no 2 de PSA, Jean-Yves Helmer, à la tête de la DGA et lui demandait de \" gagner la bataille des coûts \" : prix et délais des programmes d'armement doivent être réduits de 30 % d'ici cinq ans. Un objectif qu'il aurait été largement possible d'atteindre sur ce programme. On voit bien, après coup, ce qu'il aurait fallu faire pour en diminuer le coût : une définition plus précise du besoin et du système, une évaluation préalable du coût d'ensemble, un suivi politique de son avancement et de l'évolution de son cahier des charges, un suivi économique précis des différents volets du programme, une pression sur les coûts des industriels beaucoup plus forte, et d'autant plus appuyée que les programmes de la force de frappe sont connus pour rapporter gros. Leur budget est en effet moins jalousement surveillé car il relève du \" pot \" commun aux trois armées et non pas du chapitre de l'une d'entre elles. Le ministre de la Défense, Charles Millon, a mis en place un dispositif de suivi des programmes. L'exemple de l'ASMP montre qu'il y a du pain sur la planche.\nL'ARME STRATÉGIQUE\n- Un missile nucléaire \" stratégique \" ne peut être utilisé qu'en dernier ressort, si l'existence de la France est menacée.\n- Un missile nucléaire \" tactique \" ­ aujourd'hui disparu ­ était destiné à un conflit moins menaçant. Lorsqu'il est réservé à l'ultime avertissement, il est rebaptisé \"pré-stratégique\".\nC'est la société fondée par Marcel Dassault (à gauche) et dirigée aujourd'hui par son fils Serge (à droite) qui, à travers le Mirage IV, puis avec le Mirage 2000 N, a engrangé le maximum de crédits sur ce programme de missile.\nLe rapport qui dénonce l' \" insuffisance du contrôle \"\nDes extraits du dix-neuvième rapport du comité des prix de revient des fabrications d'armement, publié par le Journal officiel le 18 mars dernier. Les auditeurs relèvent qu'un premier rapport avait déjà émis en 1988 de très vives critiques sur le programme ASMP. Ils donnent leur évaluation du coût global du programme (missile + avions porteurs + entrepôts spécialisés). Ils relèvent que plusieurs questions essentielles demeurent encore sans réponse.\nClaude Martin, conseiller référendaire honoraire à la Cour des comptes, l'un des deux auteurs du rapport sur le programme ASMP.\nLA DGA\n- Créée en 1961 par le général de Gaulle, la Délégation générale pour l'armement emploie 49 000 salariés (dont 22 000 dans ses chantiers navals). Sa mission première consiste à fournir aux armées le matériel dont elles ont besoin. Elle gère 70 milliards de francs par an.\nLES TROIS ÉTAPES DE LA FORCE DE FRAPPE\n- Initiée par Mendès France, consacrée par de Gaulle, la force de frappe française s'est résumée d'abord à des bombes nucléaires aéroportées. Puis sont arrivées les fusées balistiques : la série M pour les sous-marins nucléaires, la série S, sur le plateau d'Albion. Celui-ci étant condamné, l'ASMP et son avion porteur deviennent le second pilier de la force de dissuasion.\nCe que l'argent du programme ASMP aurait pu financer\nLe prix du programme du missile nucléaire ASMP équivaut à celui de trois porte-avions à propulsion nucléaire de la classe \" Charles-de- Gaulle \" ou à 20 avions Awacs (correspondant à cinq systèmes complets) de surveillance aérienne du ciel français. Dans le domaine civil, le coût final du programme approche la moitié de la facture de construction du tunnel sous la Manche.\nLe Griffon de Nord-Aviation, appareil expérimental des années 50. Il fut le lointain précurseur de l'ASMP en défrichant la technologie du statoréacteur, entretenue depuis avec un soin religieux par Aérospatiale, et qui trouve aujourd'hui son application dans les missiles supersoniques.\nLe contrôle de l'Etat\n- Les ministres de la Défense, des Finances et du Budget ont cosigné jeudi 24 avril une \" instruction ministérielle \" qui met un terme au particularisme budgétaire de l'hôtel de Brienne. Objectif : un suivi en temps réel des dépenses d'équipement de la défense (85 % des investisse-ments directs de l'Etat).", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-gouffre-secret-defense-ce-missile-a-deja-coute-plus-de-40-milliards-a-la-france_1355759.html"}, {"title": "La secheresse va frapper aussi a bruxelles", "text": "Cette réforme va faire beaucoup plus de bruit que celle de 1992. \" Quand on se souvient des coups de fourche et des discours échauffés des agriculteurs français lors de la précédente modification de la politique agricole commune (PAC), le pronostic de Guy Legras, directeur général de l'agriculture à Bruxelles, fait froid dans le dos. Pressée par la nécessité financière et l'angoisse devant les stocks qui s'accumulent, la Commission étudie en effet les moyens de revoir une politique qui mange chaque année la moitié des fonds communautaires. Or, la France est le principal bénéficiaire de ces subsides : grâce aux 60 milliards de francs annuels qu'elle reçoit, elle est le seul des trois grands pays à n'être que très faiblement contributeur net au budget communautaire...\nSigne préoccupant, les voisins de la France commencent à regarder ces milliards avec suspicion. Les Britanniques, prompts à vouloir déréglementer le système de prix intérieurs à la communauté ­ soutenus artificiellement par des subventions ­, pressent ainsi le commissaire à l'agriculture, Franz Fischler, de couper les vivres. Les Pays-Bas ainsi que les pays du nord de l'Europe sont sur la même ligne. Quant à l'Allemagne, si elle se montre sensible aux arguments français, elle supporte plutôt mal ses contributions considérables à Bruxelles, car sa situation budgétaire est mauvaise.\nDe plus, Paris a perdu son influence politique au sein de la Direction de l'agriculture, traditionnellement un bastion français. Guy Legras, le patron, a été mis en cause dans la gestion de la crise de la vache folle et les rumeurs sur son départ se renforcent. Les Français font donc le forcing pour imposer Pierre-Olivier Drège, actuel directeur de la production et des échanges au ministère de l'Agriculture, en remplacement de Guy Legras. Mais déjà Franz Fischler écoute plus volontiers le directeur général adjoint, un Britannique que Paris trouve fort libéral.\nNégociations à l'OMC, élargissement de l'Union : les échéances s'accumulent\nLe milieu agricole français lui-même est divisé et ne sait pas très bien sur quelle ligne se tenir. Les \" riches \" ­ les céréaliers des grandes plaines, qui ont vu leurs aides progresser de plus de moitié depuis 1991 ­ voudraient le maintien en l'état d'un système dont ils profitent à plein, alors que les \" pauvres \" ­ principalement les éleveurs, éprouvés par la crise de la vache folle ­ souhaiteraient d'autres clés de répartition ; les deux camps se sont en- core étripés au dernier congrès de la FNSEA, premier syndicat agricole, à Toulouse. \" La PAC actuelle a aggravé certaines anomalies \", reconnaît d'ailleurs un haut fonctionnaire de Bruxelles.\nL'élaboration d'une position européenne commune avant 2000 est pourtant d'autant plus nécessaire que les échéances s'accumulent. Les négociations de l'Organisation mondiale du commerce vont s'ouvrir : l'agriculture y est toujours un sujet sensible sur lequel les Français sont pris à partie par des Américains qui voudraient bien faire réformer la PAC à leur avantage, c'est-à-dire ouvrir le marché européen à tous vents. Les discussions sur l'élargissement de l'Europe aux pays de l'Est (dont le coût pour le budget agricole approcherait 75 milliards de francs par an) commenceront également bientôt...\nDébut avril, le gouvernement s'apprêtait à faire voter une énième loi d'orientation agricole censée défendre, devant Bruxelles, la vision française. Mais la dissolution est passée par là, remettant à plus tard le projet : le monde agricole va devoir se débrouiller tout seul.\nOù va l'argent de la PAC : graphique", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-secheresse-va-frapper-aussi-a-bruxelles_1354489.html"}, {"title": "Sante mouches et hommes meme immunite", "text": "Dépourvus d'anticorps, les insectes possèdent des mécanismes de protection efficaces contre les agressions microbiennes : le corps gras de l'insecte (sa fonction est analogue à celle du foie des mammifères) synthétise des substances défensives (peptides). Des chercheurs du laboratoire strasbourgeois Réponse immunitaire et développement chez les insectes (CNRS) viennent de réaliser une étude qui révèle de fortes similarités entre les défenses génétiques de la mouche drosophile et celles des mammifères. Ces recherches pourraient permettre une protection au \" deuxième degré \" contre certaines maladies transmises par les insectes, en rendant ces derniers résistants aux parasites dangereux pour l'homme (comme le plasmodium, véhiculé par le moustique et responsable du paludisme).\nSource : Institut de biologie moléculaire et cellulaire, CNRS-Strasbourg.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-mouches-et-hommes-meme-immunite_1350571.html"}, {"title": "Produits defiscalises gare a la csg", "text": "Un prélèvement de 3,9 % touchera l'assurance-vie et le plan d'épargne-logement (PEL) en 1997. Le rendement des nouveaux PEL sera donc de 4,08 % au lieu de 4,25 %. Conséquence : les produits d'épargne sans CSG progressent. Le Livret A a collecté 5 milliards de francs depuis janvier après en avoir perdu 75 en 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/produits-defiscalises-gare-a-la-csg_1346789.html"}, {"title": "Automobile vw debarque son monsieur chine", "text": "Volkswagen, de loin le premier constructeur de Chine avec 62 % de part de marché, vient de se séparer de Martin Posth, son directeur des opérations asiatiques, artisan du développement du groupe sur le marché chinois depuis douze ans. Ce dernier paie sans doute une mésentente persistante avec Ferdinand Piëch, le très dictatorial président du directoire de VAG. Lequel lui attribue les difficultés rencontrées par les deux joint-ventures constitués en Chine. L'un perd de l'argent et l'autre est fragilisé par la décision de son partenaire chinois First Auto Work de s'allier au concurrent General Motors.", "url": "https://lexpansion.lexpress.fr/actualite-economique/automobile-vw-debarque-son-monsieur-chine_1413406.html"}, {"title": "Etats unis la reforme de clinton qui remet les pauvres au travail", "text": "Le président américain Bill Clinton peut se féliciter de sa réforme du \" Welfare \". Cette aide fédérale allouée aux plus démunis est dorénavant limitée à cinq ans et en partie à la charge des Etats fédérés. Ceux-ci multiplient du coup les initiatives pour remettre au travail les bénéficiaires vivant sur leur sol, de crainte d'avoir à se substituer au budget fédéral. Pour le seul Etat de New York, la menace se chiffre à 4,2 milliards de francs, sur un budget de 186 milliards environ.\nLe Massachusetts donne des vêtements de travail pour se présenter chez d'éventuels employeurs. Le Kentucky se propose de déménager les sans-emploi des Appalaches pour les amener à Louisville et à Lexington, là où l'on embauche. Le Wisconsin, lui, forme ses pauvres. Et certaines villes de Californie mettent le paquet sur l'aide à la recherche d'un emploi. Bref, chaque Etat se transforme en laboratoire social.\nWashington, pourtant, ne relâche pas son effort. Bill Clinton a demandé aux services sociaux fédéraux d'embaucher, \" pour faire de la réforme une réalité \". On devrait ainsi créer 10 000 postes dans les quatre ans. Le président tente aussi de motiver les patrons des grandes entreprises, les associations et les Etats à coups d'allègements fiscaux et de subventions. Conséquence de cette mobilisation (et des créations d'emplois, qui continuent à battre des records) : il n'y a plus aux Etats-Unis que 11 360 millions d'allocataires, soit 20 % de moins qu'en 1993, lorsque le président est entré en fonction.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-la-reforme-de-clinton-qui-remet-les-pauvres-au-travail_1437805.html"}, {"title": "Energie elf veut se retirer d isis", "text": "Un souci pour les dirigeants d'Isis, la holding qui gère les participations industrielles (Coflexip, Technip, CGG, etc.) de l'Institut français du pétrole : Elf-Aquitaine, qui détient 39 % du capital (contre 57 % à l'IFP et 4 % à la BNP), a manifesté son intention de se retirer. Il leur faut donc trouver un actionnaire de remplacement.\nDécryptage : Philippe Jaffré confirme ainsi sa volonté de se désengager du secteur parapétrolier en France, dont Elf-Aquitaine était autrefois un des principaux soutiens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/energie-elf-veut-se-retirer-d-isis_1436554.html"}, {"title": "Consommation", "text": "Les ventes en métropole d'appareils ménagers de tous types, exprimées en chiffre d'affaires, sont en retrait de 1,7 % en mars 1997 par rapport à mars 1996, selon les informations communiquées par le Gifam (Groupement interprofessionnel des fabricants d'appareils d'équipement ménager). Les livraisons de gros appareils ont marqué un recul de 1,5 %, et celles de petits appareils, de 2,3 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/consommation_1428861.html"}, {"title": "Comment l emploi peut repartir", "text": "S'il y a un sujet qui rassemble les hommes politiques de tout bord dans cette campagne électorale, c'est bien le désir de cacher une vérité qui fait mal : la dissolution de l'Assemblée nationale, prononcée par Jacques Chirac le 21 avril, est la conséquence d'un double échec. Celui de la majorité, dont les résultats sur l'emploi sont si médiocres qu'elle ne veut pas prendre le risque d'attendre la sanction un an de plus, et celui d'une opposition dont le programme n'est pas assez crédible pour représenter une véritable menace. Au reste, la plupart des ténors qui s'époumonent dans les débats télévisés ont déjà été au pouvoir, et, sur l'emploi, ils ont tous échoué. Sur les quinze dernières années, le nombre des chômeurs a plus que triplé, même sans prendre en compte les préretraites, les scolarités à rallonge et les innombrables dispositifs parkings où les chômeurs patientent sans perspectives.\nPompidou : \" A 500 000 chômeurs, la France explose \"\nLe paradoxe, c'est que, dans l'intervalle, la France s'est acclimatée au chômage de masse. Le seuil de tolérance de la société à l'égard du mal s'est élevé de façon insensible, un peu plus chaque mois, lorsque tombaient les statistiques de l'ANPE. \" A 500 000 chômeurs, la France explose \", pronostiquait Geor-ges Pompidou, alors Premier ministre... Cette phrase fait presque sourire aujourd'hui, mais il y a de la résignation dans ce sourire.\nLa paralysie française est d'autant plus exaspérante que le chômage n'est pas une fatalité. Huit pays d'Europe ont réussi à le faire diminuer dans les trois dernières années. En tête du palmarès, les Pays-Bas ont même créé une job machine dont le dynamisme approche celui des Etats-Unis, toutes proportions gardées... Or ces pays voisins n'ont aucun avantage naturel qui justifie un tel écart de performance, à l'exception sans doute de la Norvège, dont l'économie est suralimentée par la ressource pétrolière. Bien au contraire, ils sont partis avec les mêmes handicaps que nous.\nIls ont tout d'abord une démographie forte, qui gonfle les rangs des candidats à l'emploi. En France, la population active augmente peu ou prou de 180 000 personnes par an, ce qui expliquerait en partie la montée de notre chômage. Mais l'argument ne vaut pas pour tout le monde : la Norvège, les Pays-Bas et l'Irlande ont connu des booms démographiques bien plus marqués que le nôtre ; et, à l'inverse, un pays comme l'Allemagne voit sa population active fortement diminuer, ce qui n'empêche pas le chômage d'exploser... Le biais démographique n'est donc qu'une excuse, dissimulant le vrai handicap : la France ne crée pas assez d'emplois, et c'est bien là la vraie raison de son chômage.\nComme nous, ces pays sont pris dans une double contrainte financière : réduire le déficit public pour satisfaire aux critères de Maastricht tout en entretenant un Etat-providence dispendieux. Dans les petits pays du Nord, la dépense publique est du reste plus élevée qu'en France, même si elle a récemment diminué. Leurs résultats sont pourtant meilleurs, sur le plan du solde financier (le déficit public du Danemark, de l'Irlande et des Pays-Bas est à moins de 3 % du PIB), et sur celui de l'efficacité de la dépense. Car ils ont réformé leur système social. Non en rognant sur les prestations versées aux chômeurs, mais en améliorant la productivité de l'argent dépensé, par exemple en associant aux indemnités l'obligation de se former. Une façon intelligente de sortir par le haut.\nContraindre les entreprises à embaucher ? Absurde\nAucune proposition de la sorte n'émerge dans nos meetings électoraux : en France, le débat sur l'Etat-providence est tabou, parce qu'il ne trouve pas d'espace entre deux extrêmes irréconciliables. D'un côté, les dirigistes, qui ne voient de salut que dans le \" plus d'Etat \" ; de l'autre, les libéraux, qui ne jurent que par la hache budgétaire. On retrouve d'ailleurs un tel écartèlement lorsque la classe politique s'essaie à proposer des solutions pour l'emploi, dans la perspective des élections du 25 mai. Pour les premiers ­ les socialistes ­, il faut obliger \" moralement \" les entreprises à créer 350 000 postes de travail ; une suggestion qui n'est pas seulement absurde, mais trompeuse, car il n'y a aucun moyen de contraindre quiconque à embaucher, si ce n'est dans le secteur public, c'est-à-dire en faisant payer le contribuable ou l'usager. Pour les autres ­ par exemple Alain Madelin ­, il faut abolir le Code du travail et permettre à chaque salarié de négocier librement son contrat avec son employeur. Une idée sortie tout droit des livres de théorie économique, socialement inacceptable et politiquement impraticable.\nLe débat électoral sur l'emploi ressemble donc à ceux qui l'ont précédé depuis quinze ans : une dispute technique sur des mesures que l'on sait difficiles à appliquer. Et, à moins d'un sursaut, le prochain gouvernement a toutes les chances de ressembler lui aussi aux précédents, c'est-à-dire de ne modifier qu'à la marge une politique de l'emploi déjà très complexe. C'est d'ailleurs ce que fait Alain Juppé depuis deux ans.\nLà encore, les leçons des job machines européennes seraient profitables à la France. La plupart de ces pays ont en effet mis en oeuvre des mesures pour l'emploi simples, qui survivent aux alternances politiques parce qu'elles ont été décidées avec l'opposition et avec des partenaires sociaux représentatifs. Les vertus maintes fois célébrées du fameux consensus social...\nCertes, les pessimistes diront que les Français ont des représentants qui leur ressemblent, et que la marge d'amélioration du climat est donc faible. Les autres recommanderont au prochain ministre du Travail d'entreprendre un voyage d'étude chez les Européens du Nord. L'Expansion, qui défend pourtant la limitation des visites ministérielles et le contrôle de la dépense publique, se range dans la seconde catégorie.\nLes symptômes du mal français\nLe chômage atteint des records... (graphique)\nDès que la croissance faiblit, le taux de chômage repart à la hausse. Il pourrait atteindre 13 % en juin 1997, selon l'Insee.\n... malgré un budget pour l'emploi en hausse... (graphique)\nDe 1993 à 1997, le budget du ministère du Travail est passé de 103 à 150 milliards de francs, notamment pour alléger les charges.\n... car la France ne crée pas (graphique)\nsuffisamment d'emplois\nSur le long terme, les créations d'emplois sont beaucoup trop faibles pour compenser l'augmentation de la population active.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-l-emploi-peut-repartir_1427589.html"}, {"title": "Chapeau bas, messieurs", "text": "Le monde politique obéit à des règles décidément de plus en plus mystérieuses. La décision du chef de l'Etat de dissoudre l'Assemblée nationale en est une illustration supplémentaire. Après tout, si le gouvernement est si sûr de ses objectifs et de ses résultats, pourquoi prendre le risque de poursuivre ou d'engager des réformes de fond avec une majorité parlementaire considérablement réduite (si toutefois elle survit) et ouvrir la voie du Palais-Bourbon à beaucoup plus d'élus de l'opposition ? Cette question n'ayant aucune chance d'obtenir une réponse convaincante ou sincère, il vaut donc mieux l'éluder. Reste l'interrogation de fond, incontournable celle-là : sortira-t-il des urnes un gouver- nement et des députés ayant une vision claire de ce qu'ils veulent faire de la France à l'horizon 2002 et qui sauront la transmettre et la mettre en oeuvre ? C'est seulement si ce résultat est atteint que l'on pourra juger, après coup, du succès ou de l'échec du pari du président. Mais on admettra que cette façon de remettre brutalement en jeu une stratégie élaborée voilà à peine deux ans n'est pas le signe d'une grande sérénité. Il est vrai que la situation du pays demande un plan d'urgence.\nContraindre l'Etat\nOn ne peut plus guère attendre pour faire les choix décisifs. Quelle que soit la majorité nouvelle, il lui faudra, dès le 2 juin, s'atteler à une tâche trop souvent remise à plus tard, et qui devrait constituer l'essentiel de sa mission : revoir de fond en comble la façon dont l'Etat fonctionne et dépense. Entre 1988 et 1997, la dette publique française est passée de 1 475 à 3 800 milliards de francs. Depuis 1993, elle a augmenté de 1 000 milliards de francs, un chiffre proprement invraisemblable, d'autant qu'on ne saurait dire ce que cet argent a financé, sinon des déficits sociaux et une politique de soutien à l'emploi qui aura coûté plus de 300 milliards de francs pour la seule année 1995, notamment. Sans résultats spectaculaires, alors que d'autres pays, proches de nous, ont su inverser la courbe du chômage pour beaucoup moins cher (lire à ce sujet notre dossier, page 46). Face à ces dérives, et parce que l'on a beaucoup trop tardé à les corriger, seules des dispositions volontaristes et spectaculaires pourront se révéler efficaces. Geler les dépenses publiques à leur niveau actuel jusqu'en 2002, par exemple, ce qui constituerait une sorte de révolution managériale pour l'Etat. Mieux encore, séparer le budget de fonctionnement et le budget d'investissement, et s'interdire tout déficit du premier, sous le contrôle du Parlement.\nQuatre années perdues\nEvidemment, on ne parle pas de ces sujets pendant une campagne électorale, encore moins pendant celle-là, où culminent dans tous les camps les non-dits et les approximations. En quatre ans, la majorité actuelle avait le pouvoir de changer la France et de libérer son potentiel de croissance et de création d'emplois. Elle ne l'a pas fait, pour des raisons qui restent à élucider. Moyennant quoi, elle laisse à la prochaine une charge encore plus lourde et une liberté de manoeuvre encore plus étroite, au fur et à mesure que la mise en place de l'euro se rapproche. Chapeau bas...", "url": "https://lexpansion.lexpress.fr/actualite-economique/chapeau-bas-messieurs_1426346.html"}, {"title": "Changez l experience en diplomes", "text": "Vous avez loupé le virage des études, décroché votre bac (ou, plus tard, un BTS) par miracle, puis lâché aussi sec l'école pour les joies de l'entreprise. Ah, les belles années de croissance où n'avoir jamais vu une fac de près n'empêchait pas de tracer son chemin et de devenir cadre à force de compétence, de volonté ou... d'ancienneté ! Aujourd'hui, les petits nouveaux de votre service sortent tous d'une école de commerce ou d'ingénieurs. Même si vous en avez appris dix fois plus qu'eux sous le harnais, cela peut être frustrant. Contre les angoisses ou les lacunes dus à une carence en diplômes, le médicament officiel s'appelle la VAP (validation des acquis professionnels).\nObtenez la reconnaissance de votre savoir-faire\nEn fait, si le monde du travail était bien fait, votre entreprise devrait être la première à reconnaître vos acquis à leur juste valeur. Comme chez Rhône-Poulenc, où les techniciens et les agents de maîtrise de plus de 40 ans peuvent faire valider leur \" haut niveau de technicité \" par leurs supérieurs et accéder à une formation interne (baptisée Promotech). Ils se voient alors ouvrir la voie royale vers ce statut de cadre tellement révéré en France. Reste que si l'un d'entre eux était licencié, il ne pourrait sans doute pas s'en prévaloir ailleurs.\nC'est aussi ce que les syndicats reprochent aux certificats de qualification professionnelle (CQP) adoptés par certaines branches ­ comme celle des métiers de l'automobile ­ et qui ne sont reconnus qu'en leur sein. Les cadres d'un certain niveau ­ anglophones et fortunés ­ peuvent également faire \" valider \" et élargir leurs connaissances via un des grands MBA (Master of Business Administration) : ces troisièmes cycles au parfum anglo-saxon (mais qui existent aussi en Europe) sont accessibles à ceux qui le méritent, même dotés d'un BTS. Marie-Pierre Rogers, vice-présidente de Federal Express pour l'Europe du Sud, a ainsi décroché celui de l'université de Chicago.\nFaites-vous ouvrir les portes des écoles\nPour le commun des salariés, le moyen le plus sûr de convertir son expérience en une monnaie forte sur le marché du travail est encore d'utiliser les lois prévues à cet effet. L'expression \" validation des acquis professionnels \" relève de deux textes précis. Le premier, daté de 1985, permet d'accéder à une formation à laquelle vous n'auriez jamais pu prétendre avec vos parchemins antérieurs. Il n'est plus trop tard pour \" faire la Sorbonne \". Avec son bac de lettres, millésimé 1973, Claire Baudéan est entrée, grâce à la décret de 1985, en DESS de techniques éditoriales dans cette université prestigieuse. Elle a ainsi réalisé son rêve : être acceptée au service \" édition \" de son employeur, la Cité des sciences de la Villette. La seconde loi, votée en 1992 ­ mais le décret date de 1993 ­, a ajouté un turbo à la précédente. Grâce à elle, un candidat qui vise un diplôme de l'enseignement professionnel, secondaire ou supérieur (en cours du soir ou reprise d'études) peut demander et obtenir, sans devoir passer un examen, un ou plusieurs modules de cette formation. Selon le texte, il est possible, en théorie, de faire valider toutes les matières moins une, mais le cas reste rare.\nProfitez-en pour changer d'air ou de métier\nLes candidats à la VAP combinent parfois les deux possibilités. \" En même temps que mon admission directe en DESS, précise Claire Baudéan, j'ai demandé à être dispensée de l'UV de stage, comme le permet la loi de 1992, ce qui m'a permis de suivre à la place un cursus individuel en linguistique pour me mettre à niveau avec les autres étudiants. \" Le temps nécessaire pour accéder au DESS en est réduit : en partant du bac, il faut, par la voie normale, au moins cinq ans. Caroline, cadre en recrutement d'un grand groupe pharmaceutique, étudiante en DESA de psychologie au Conservatoire national des arts et métiers (Cnam), a demandé à faire valider trois de ses dix-sept matières obligatoires. \" Le jury ne m'en a accordé que deux, mais cela représente tout de même un an de cours du soir en moins \", se félicite-t-elle.\nCependant, le vrai bénéfice de la VAP ne se mesure pas en temps ou en argent. Les intéressés y voient surtout la possibilité de changer d'air ou d'échelon. Quand on a été cadre commercial pendant dix ans, cela doit suffire pour retrouver le même poste ailleurs. En revanche, pour passer responsable de l'export, un diplôme de commerce international peut donner de l'élan. La VAP peut aussi permettre de s'orienter vers un métier proche. On peut glisser de la communication aux ressources humaines, comme le projette Typhaine Lefebvre, licenciée ès lettres, cadre chez Kiabi (distributeur de vêtements), et en DESS ressources humaines à Lille I. Elle s'est contentée du régime de 1985. \" Je n'ai pas fait valider stratégie d'entreprise et management des personnes, car je voulais en revoir la théorie \", explique-t-elle.\nFabienne Liagre, responsable emploi-formation de Kiabi, a déjà aidé Typhaine et deux autres de ses collègues à retourner à l'école et prépare cinq dossiers cette année. Pour elle, la VAP est un outil de motivation. \" Un cadre peu diplômé, qui se sent affaibli sur le marché du travail et voit ses acquis validés, revient de formation positif et enthousiaste. \"\nDemandez conseil à votre DRH, à la fac et au rectorat\nMalgré cela, cette entreprise du Nord reste l'une des rares à aider ses cadres à se faire \" vaper \" (comme disent les professionnels...). Pour l'heure, les projets visent plutôt à faire diplômer des employés du niveau CAP (à la CGEA) au BTS (chez EDF ou Danone). Les cadres, eux, se lancent dans la plupart des cas en solo, et souvent dans le cadre d'un congé formation. Pourtant, l'aide de son DRH n'est pas un luxe, car une demande de VAP exige un travail de fond. On ne saute pas de bac à bac + 5 en ressortant un vieux bilan de compétences du fond de ses tiroirs. Une fois assuré que l'on remplit les critères légaux (cinq ans d'ancienneté dans un métier en rapport avec le diplôme visé ou la matière à valider), il faut réfléchir à son \" projet professionnel \", choisir un diplôme qui puisse le servir, puis se tourner vers les interlocuteurs concernés. On peut ainsi contacter les rectorats d'académie, toutes les universités et 36 des 53 centres du réseau régional du Cnam disposant de points d'accueil spécialisés. Le service de formation continue de Michel Feutrie, vice-président de l'université de Lille I, est l'un des plus actifs en la matière. Sur quelque 7 000 validations demandées chaque année en France, il en examine près de 1 000, \" presque uniquement en décret de 1985, précise-t-il, car le système instauré par la loi de 1992 est beaucoup plus difficile à mettre en oeuvre \".\nConstituez votre dossier avec le plus grand soin\nUne fois les choix effectués avec le conseiller VAP, il faudra examiner les programmes détaillés du diplôme et démontrer que vous savez de quoi il retourne. Il n'est pas évident d'arriver à prouver que vous ne lâcherez pas prise en DESS alors que vous avez quitté le lycée en courant il y a vingt ans. Ou que vous maîtrisez assez l'informatique pour faire valider ce module.\nUn bon dossier devra contenir une description détaillée des tâches qui vous ont conduit à apprendre telle matière, des résultats de vos travaux, des attestations de vos supérieurs... De A (\" Aller rencontrer le conseiller à la fac \") à Z (\" Zut, je ne retrouve pas le rapport du dernier projet auquel j'ai participé \"), il faut près de trois mois pour constituer un dossier solide. \" Il ne s'agit pas de brader les diplômes, prévient Christine Mantecon, chef de projet au bureau formation continue du ministère de l'Education nationale, la validation ouvre les mêmes droits que l'examen, elle se doit donc d'être rigoureuse. \" L'investissement en temps semble rentable comparé aux efforts épargnés par la suite. Et puis, une fois accordée, une VAP (texte de 1985 ou de 1992) restera valable pendant cinq ans. Et, en cas d'échec, vous pourrez représenter votre demande l'année suivante...\nPour en savoir plus, consultez le dossier documentaire \" validation des acquis professionnels \" de Centre Inffo. Tél. : 01 41 25 22 22.\n\" Le Cnam traite environ 200 dossiers par an \"\nBernardine Rivoyre, conseillère validation des acquis au Cnam de Paris\nComment le Cnam utilise-t-il la validation des acquis professionnels (VAP) ?\nNous sommes des grands utilisateurs de la loi de 1992, avec environ 200 dossiers par an et plus de 80 % de réponses positives. Le décret de 1985, lui, ne nous concerne quasiment pas. Pour obtenir un diplôme du Cnam, il faut avoir toutes les UV exigées (17 pour un niveau troisième cycle, NDLR).\nComment constitue-t-on son dossier ?\nJe suis là pour y aider. Mais c'est au candidat de choisir, sur la base du programme des cours, les UV qu'il pense pouvoir valider. Il doit se poser la question : \" Comment ai-je fait pour apprendre ce que je crois connaître ? \" Il devra fournir aux enseignants et aux professionnels du jury de quoi en juger. Chaque UV exige quinze heures de travail de la part du candidat.\nPourquoi ne pas faire passer l'examen de l'UV aux candidats ?\nLe principe de la VAP est de reconnaître qu'un professionnel a acquis sur le terrain un savoir théorique identique à celui dispensé en amphi. Cela ne veut pas forcément dire qu'il réussirait à l'examen. Le langage utilisé dans le libellé des sujets peu différer de celui des praticiens. Avec cette méthode, on laisserait 80 % des gens sur le chemin...\nA savoir\n- Dans le cadre d'une (hypothétique) réforme de la formation continue, le rapport du secrétaire général de Renault, Michel de Virville, propose la création d'un \" dispositif national de validation des compétences \" fondé sur un \" référentiel des métiers par branche et par niveau \". Un projet flou et controversé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/changez-l-experience-en-diplomes_1425026.html"}, {"title": "Les etats unis ne faiblissent pas le japon reste fragile", "text": "Le climat mondial des affaires continue de s'éclaircir. Ce baromètre anticipe l'évolution de la production industrielle avec trois mois d'avance. Celle-ci progresse de 3,5 % sur un an dans les grands pays industrialisés. L'activité reste très soutenue aux Etats-Unis. La progression de l'emploi, des salaires et de la Bourse nourrit la consommation, qui demeure le moteur de l'expansion. Un ralentissement n'est pas imminent, sauf si une correction à Wall Street refroidit l'ardeur dépensière des ménages. Alors que le dynamisme du Royaume-Uni ne se dément pas, l'Europe continentale amorce une modeste reprise. La remontée du dollar élargit les débouchés des exportateurs et atténue les pressions à la baisse sur les prix qui empêchaient le restockage. Le redémarrage japonais est hésitant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-etats-unis-ne-faiblissent-pas-le-japon-reste-fragile_1453344.html"}, {"title": "Justice la cour de cassation pour un toilettage du droit social", "text": "Dans son rapport annuel, à paraître le 5 mai, la haute juridiction va recommander une simplification des règles de licenciement.\nDécryptage : Malgré une jurisprudence récente sur les plans sociaux qui a effrayé le patronat (arrêt Samaritaine du 13 février), la chambre sociale reconnaît la complexité et les contradictions de la législation en vigueur, notamment sur l'obligation de consultation du comité d'entreprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/justice-la-cour-de-cassation-pour-un-toilettage-du-droit-social_1448186.html"}, {"title": "Fiscalite creation d entreprise des mesures fiscales pour amortir les risques", "text": "Pour qui se sent pousser des ailes de business angel, il existe une palette d'incitations fiscales visant à amortir le risque du financement de la création d'entreprise. En entrant dans le capital d'une PME à sa création, ou lors d'une augmentation de capital, il est possible de déduire 25 % de son investissement de l'impôt sur le revenu dans la limite de 37 500 francs versés (75 000 francs pour un couple). A condition que la société soit détenue en majorité par des personnes physiques et que l'on conserve ses titres pendant cinq ans.\nNouveau parachute fiscal : si la société est en cessation de paiements dans les cinq ans suivant sa création, la perte en capital est déductible du revenu imposable dans la limite de 100 000 francs (le double pour un couple). Mais le premier avantage fiscal devra être remboursé. Autre solution : placer ses titres sur un plan d'épargne en actions (PEA) et patienter cinq ans avant de réaliser une plus-value et toucher des dividendes sans impôts. Enfin, si l'on conserve des parts de fonds communs de placement pour l'innovation (FCPI) pendant cinq ans, 25 % des sommes investies, dans la limite de 75 000 francs (150 000 francs pour un couple), peuvent être déduits de l'impôt sur le revenu.\nA lire : \" Comment profiter des mesures auxquelles vous avez droit \", ministère des PME, du Commerce et de l'Artisanat, et \" L'Expansion \", n° 541.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fiscalite-creation-d-entreprise-des-mesures-fiscales-pour-amortir-les-risques_1441616.html"}, {"title": "Millionnaires des nouveaux au club des riches", "text": "Le club des millionnaires en dollars ne cesse d'augmenter. Le nombre des personnes capables de placer plus de 1 million de dollars serait supérieur à 6 millions, note une étude de Gemini Consulting et Merrill Lynch. Une progression de 8 % par an depuis dix ans. La palme revient à l'Amérique latine (+ 22 %) et à l'Asie (+ 15 %). Un tiers de ces fortunes sont basées dans des paradis fiscaux, Suisse et Luxembourg en tête. Mais les Caraïbes, troisième, progressent dans la hiérarchie des havres pour riches.", "url": "https://lexpansion.lexpress.fr/actualite-economique/millionnaires-des-nouveaux-au-club-des-riches_1337776.html"}, {"title": "Le premier 1er mai", "text": "Le rituel des défilés syndicaux sur le pavé parisien le 1er mai trouve son origine dans la lutte des syndicats américains. A la fin du siècle dernier, ceux-ci faisaient de la journée de travail limitée à huit heures leur revendication principale. L'American Federation of Labor (AFL) s'était fixé l'objectif d'y parvenir le 1er mai 1886.\nLe jour dit, les travailleurs de Chicago se mirent en grève. Le 3, la police tira sur la foule rassemblée devant l'entreprise de machines agricoles McCormick, faisant 6 morts et une cinquantaine de blessés chez les manifestants. Lors de la manifestation de protestation le lendemain, une bombe lancée contre la police fait 8 morts et 60 blessés. Le gouvernement saisit l'occasion de faire arrêter 8 militants syndicaux. Six d'entre eux furent condamnés à mort et pendus.\nEn appelant à manifester le 1er mai 1890 pour réclamer la journée de huit heures, l'Internationale socialiste, réunie en juillet 1889 à Paris, rendait donc hommage aux syndicalistes américains. Avec l'intention de s'aligner sur le choix de l'AFL de manifester à nouveau à cette date. En France, le 1er Mai eut aussi ses martyrs, dès 1891, avec le massacre des ouvriers de Fourmies, dans le Nord, qui fit 15 morts.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-premier-1er-mai_1331209.html"}, {"title": "Le declin demographique sachons en tirer parti", "text": "Pour nos petits-enfants, le taux de chômage des années 90 ne sera-t-il qu'un souvenir, rangé dans les livres d'histoire au même chapitre que la grande dépression des années 30 ? Selon les statisticiens de l'Insee, la France de demain bénéficiera en effet d'un cadeau de la nature : la population active devrait diminuer à partir de 2006 à cause de la baisse de la natalité intervenue au début des années 80. La \" pente \" démographique devrait alors infléchir la courbe du chômage, et le nombre des sans-emploi baissera tout seul, sans même que de nouveaux postes de travail soient créés. Le fauteuil aujourd'hui le plus inconfortable de la République, celui du ministre du Travail, deviendra à cette époque une sinécure enviée...\nLorsque la croissance faiblit,plus il y a de berceaux, plus il y a de chômeurs\nDans le vocabulaire des spécialistes de l'emploi, la population active représente l'ensemble des personnes ayant un emploi ou en cherchant un, soit 26,6 millions de personnes. Qu'elle augmente ou qu'elle diminue, c'est toute la différence, pour un gouvernement qui lutte contre le chômage, entre pagayer à contre-courant ou se laisser porter au fil de l'eau.\nOr voilà dix ans que les générations arrivant sur le marché du travail sont beaucoup plus nombreuses que celles qui partent à la retraite. D'abord parce qu'elles sont plus fournies, ensuite parce que les jeunes femmes de ces tranches d'âge sont plus enclines que leurs aînées à vouloir travailler. La population active augmente donc en moyenne de 180 000 personnes tous les ans.\nC'est tout le paradoxe : la vitalité démographique est incontestablement bénéfique pour une nation parce qu'elle tire sa croissance, mais, à court terme, elle plombe les statistiques de l'ANPE. En période de faible activité, plus il y a de berceaux, plus il y a de chômeurs. Et, faute de mieux, le recours au traitement social du chômage (stages, préretraites ou contrats emploi-solidarité, par exemple) s'impose pour limiter les dégâts provoqués par une telle situation.\nDans cette lutte contre le chômage, la démographie passera dans dix ans du camp des ennemis à celui des alliés. Les rangs de ceux qui arrivent sur le marché du travail se clairsèmeront peu à peu. Dans le même temps, les générations prolifiques du baby-boom commenceront à partir en retraite. De 26,6 millions d'actifs aujourd'hui, la population active devrait culminer à 28 millions de personnes en 2006, avant de commencer à décliner.\nOn l'imagine, plus on se rapprochera de 2006, plus la tentation sera grande pour les hommes politiques d'attendre l'échéance miraculeuse en multipliant les stages et les retraites. Ce serait une erreur. Car ce retournement démographique ne vaincra pas à lui tout seul le chômage.\nLa nature n'est pas tout, rien ne vaut la création d'emplois\nD'abord parce que la baisse de la population active sera lente, de l'ordre de 20 000 personnes par an. A ce rythme, on ne retrouvera le niveau actuel de la population active qu'en... 2036. Ensuite parce que l'impact de cette évolution sur les statistiques de l'ANPE sera sans doute plus faible que prévu. Aujourd'hui, devant la difficulté à trouver un emploi, de nombreux chômeurs ont en effet renoncé à se présenter sur le marché du travail, et ne sont même plus recensés. Si la situation s'améliore, ces chômeurs \" découragés \" seront à nouveau candidats au travail ­ on constate un tel mouvement à chaque fois que les statistiques signalent une embellie.\nLes créations d'emplois auront un impact beaucoup plus direct que l'évolution démographique sur les chiffres de l'ANPE, alors qu'elles se noient jusqu'à présent dans le flot montant des candidats au travail. Heureuse situation que celle de l'Angleterre, qui a vu son chômage baisser alors que le nombre des emplois est le même qu'en 1979... Les politiques de l'emploi pourraient alors délaisser le traitement social et retrouver de nouvelles marges de manoeuvre. A moins que le financement des retraites ne supplante d'ici là le chômage dans la hiérarchie des priorités nationales...\nLa baisse des actifs est inéluctable : graphique", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-declin-demographique-sachons-en-tirer-parti_1329906.html"}, {"title": "De l usage economique de la dissolution", "text": "Survenues au moment où Jacques Chirac annonçait une dissolution \" à froid \" de l'Assemblée, ces \" choses de la vie \" en France ne resteront que dans les mémoires des seuls intéressés. Des dizaines de trains bloqués parce que la SNCF souhaite développer les compétences commerciales de ses contrôleurs, qui y ont vu une atteinte à leur statut. Un directeur de la RATP séquestré par 200 agents du département bus, inquiets pour les transports nocturnes. Des entreprises de messagerie élevant une solennelle protestation contre les décrets qui fixent les modalités de la circulation alternée éventuelle dans Paris les jours de forte pollution.\nC'est cette France grognonne qui est appelée aux urnes le 25 mai. Ces innombrables, et parfois si minuscules, mécontentements accumulés au fil du temps ont fini par condamner à la combustion lente le moteur réformateur du gouvernement d'Alain Juppé. Une croissance encore timide, un chômage obnubilant, des échéances européennes lancinantes : ce décor, peu propice aux élans lyriques sur la fracture sociale, ne met pas l'équipe au pouvoir à l'abri d'une mauvaise surprise. Si elle passe l'obstacle, la majorité espère puiser dans la dissolution un \" nouvel élan \". Mais tout dépendra de l'usage économique qui sera fait de ce tour de passe-passe politique.\nFisc : cinq ans pour tout changer\nD'entrée de jeu, le président de la République a demandé à Alain Juppé de placer son raid électoral du mois de mai sous le signe du \" moins d'impôt \". De leur côté, les socialistes ont commencé à s'employer à montrer, avec des talents pédagogiques divers, que leurs impressionnants travaux de tuyauterie redistributive n'aggraveraient pas la pression fiscale sur les classes moyennes. Les uns et les autres se heurtent à des électeurs de plus en plus sceptiques, échaudés par vingt ans de hausse presque ininterrompue des prélèvements obligatoires.\nMalgré deux baisses de l'impôt sur le revenu, signées Edouard Balladur en 1995 et Alain Juppé en 1997, la pression fiscale et sociale a encore absorbé un point supplémentaire de la richesse nationale depuis 1990. Ce que l'Etat a fait semblant de donner d'une main, il l'a plus que récupéré, insidieusement, par des hausses de cotisations sociales, puis de TVA, pénalisantes pour l'emploi. Douché par des recettes fiscales qui rentrent cahin-caha, Jean Arthuis a dès le début de l'année fait savoir à l'Elysée que le temps ne se prêtait plus à la générosité fiscale. Le spectacle d'une des plus grandes majorités de la Ve République tétanisée à la perspective de retoucher l'impôt sur la fortune (un seul milliardaire le paie sur 160 000 assujettis !), comme le président l'avait également réclamé, a achevé de convaincre Jacques Chirac.\nCinq années sans épée de Damoclès électorale pourront seules permettre de remettre l'échafaudage social-fiscal à l'endroit. Quoi qu'ils en disent, Lionel Jospin et Alain Juppé partagent au moins une priorité : mettre un peu d'ordre dans les cotisations sociales. Le secrétaire général du PS veut transférer toutes les cotisations maladie sur la CSG, dont le taux passerait de 3,4 à 7,9 %. Le Premier ministre a amorcé en douceur un transfert du même type au début de l'année. L'hypothèque électorale désormais levée, Matignon envisage de faire glisser dès cette année deux points de plus de cotisation maladie sur la contribution sociale généralisée. L'opération, qui élargit aussi le partage du fardeau aux revenus de l'épargne, allège mécaniquement le poids supporté par les salariés. Elle ne réduit pas le taux global de prélèvement.\nSon intérêt serait plutôt d'ouvrir la voie à une vraie réforme de l'impôt sur le revenu. Celle qu'Alain Juppé a initiée cette année, et qu'il promet maintenant d'accélérer, va réduire la ponction fiscale de 75 milliards sur cinq ans, au rythme de 12,5 milliards par an. Faute d'aller très loin sur le chemin de la simplification du monstre fiscal, elle souffre d'un manque évident de visibilité. Le PS, lui, campe sur une ligne simple : tout écrêtement du barème de l'IR équivaut à un cadeau aux riches. Oubliant que c'est au bas de la distribution des revenus, où il peut atteindre des taux marginaux effectifs de prélèvements supérieurs à 80 %, que le barème actuel est le plus dissuasif.\nA l'autre bout de l'échelle, le problème se pose avant tout en termes de perception : avec un taux marginal de 54 %, l'impôt sur le revenu français fait figure de repoussoir pour les hauts salaires, et, par ricochet, convainc beaucoup de cadres moyens et supérieurs qu'ils sont taxés comme des riches. Pourquoi attendre l'an 2000 pour ramener ce taux épouvantail au-dessous de 50 %, une mesure qui ne coûterait pas plus de 3 milliards de francs à l'Etat ?\nDépenses publiques : la durée peut payer\nPuisque l'alourdissement de la pression fiscale n'est plus supportable, la seule carte qui restera dans les mains du prochain gouvernement sera celle de la dépense publique. Son niveau record, 54 % du PIB, ne témoigne en rien d'une avancée décisive de la civilisation française : l'Allemagne, malgré les coûts énormes de la réunification, et les Pays-Bas, fiers à juste titre de leur Etat providence, ne dépassent pas les 50 %. Contrairement à ce que laisse entendre Lionel Jospin, ce n'est pas la faute des critères de Maastricht si la réduction des dépenses de l'Etat s'impose.\nPas question d'utiliser encore le levier du déficit : les marchés sanctionnent par des hausses de taux longs tous les pays qui semblent céder au laxisme budgétaire. Cet accroissement des taux donnerait un catastrophique coup de turbo à la charge de la dette qui représente 18 % des dépenses civiles ordinaires de l'Etat ­ autant que le budget pantagruélique du ministère de l'Education nationale. La croissance actuelle n'est pas assez forte pour que l'électeur puisse imaginer avoir un autre choix qu'entre une rigueur de gauche et une rigueur de droite.\nEn 1998, un gouvernement Juppé 3 se contenterait de reconduire, comme en 1997, ses dépenses en francs courants. A condition d'être appliquée sans subterfuges, cette stabilisation équivaut à une baisse relative, par rapport à un PIB qui s'accroît d'environ 4 % par an en valeur. Conduite sans défaillance pendant cinq années, une telle politique changerait la face de l'Etat. Mais dès le prochain budget, elle nécessitera des décisions délicates.\nLa réforme du service national ne referme pas le dossier des dépenses militaires, supérieures de plus du double à celles de l'Allemagne. De même, l'écart de dépenses publiques avec notre voisin s'explique presque totalement par le surcroît de frais de personnel des administrations. Après quinze ans de décentralisation, le nombre des fonctionnaires parisiens n'a pas diminué. En revanche, la progression des effectifs a été particulièrement forte dans les collectivités territoriales. Faut-il continuer à entretenir quatre strates administratives ­ l'Etat, la région, le département et la commune ­ pour assurer le bon fonctionnement de la maison France ?\nEtat providence : il faut encore oser\nRenverser la vapeur en matière de dépenses après les élections suppose d'oser brusquer l'animal administratif le plus populaire du pays : la Sécurité sociale. Un chantier sur lequel les socialistes apparaissent sérieusement en panne d'idées alternatives ­ certains d'entre eux n'ayant d'ailleurs pas hésité à approuver le plan Juppé. Leur embarras sur l'attitude à tenir lors du conflit des internes est, de ce point de vue, éloquent. Mais le pouvoir a aussi son talon d'Achille. Son plan de la dernière chance tarde à donner tous ses fruits. Déjà, des fuites \" officieusement officielles \" laissent entendre que le déficit pour 1997 pourrait ne pas être de 30 milliards, comme prévu, mais flirter avec les... 50.\nAu total, le déficit cumulé de 1996 et 1997 atteindrait alors plus de 90 milliards. Or il n'y a rien dans le plan Juppé pour les financer... Afin d'éviter un nouveau prélèvement évidemment exceptionnel, il faudra, d'une manière ou d'une autre, porter le fer dans le chaudron le plus bouillonnant : celui de l'hôpital. Les restructurations hospitalières, machines à faire perdre les élections, ont été jusqu'à présent temporisées. Le financement des retraites réclame lui aussi plus d'audace. Difficile de repousser une nouvelle fois l'examen des régimes spéciaux ­ et déficitaires, ou en voie de l'être ­ du secteur public.\nEt prendre l'euro à bras- le-corps...\nSi les socialistes feignent de le croire, personne n'est dupe dans l'entourage de Lionel Jospin : les principales modalités d'entrée en vigueur de l'euro sont fixées et intangibles. Le débat sur le calendrier est lui aussi caduc : il faudrait désormais une crise majeure et un vote unanime des Quinze pour arrêter le compte à rebours. En revanche, il reste beaucoup à dire sur les conditions politiques du passage à l'euro, objet d'une négociation aujourd'hui quasi secrète.\nLa France veut-elle une \" direction politique \" de la zone euro et non simplement un \" conseil informel de stabilité \", chargé de régler la police budgétaire, selon le voeu des Allemands ? Est-elle prête à se battre en avril 1998 pour la sélection des pays du Sud dans le premier train de l'euro ? Estime-t-elle indispensable la nomination d'un Français à la tête de la future banque centrale européenne ? Le président Chirac espère puiser dans l'opération dissolution plus de poids sur la scène européenne. En attendant, il a pris le risque de paralyser l'autre négociation, qui porte sur la réforme des institutions européennes.\nLes législatives tombent au pire moment de ce point de vue. Après des semaines de blocage, la France entreprend actuellement avec ses partenaires une négociation capitale qui devait impérativement se conclure les 16 et 17 juin prochain, lors du sommet d'Amsterdam. Un sommet extraordinaire devait même se tenir à Maastricht le 21 mai, en raison de la persistance de divergences majeures. Personne ne sait encore s'il sera maintenu. N'en déplaise aux eurosceptiques, nos affaires intérieures ne sont déjà plus dissociables des affaires européennes.\nIntolérable pression fiscale : graphique\nLes dépenses à caractère social représentent aujourd'hui 24 % du PIB alors que celles de l'Etat atteignent \" seulement \" 22 %. L'alourdissement des prélèvements obligatoires, qui ont atteint le taux historique de 44,8 % en 1996, est surtout dû à l'accroissement des prélèvements sociaux, avec la montée en puissance de la CSG et la création du RDS.\nEt si le gouvernement rompait avec la cacophonie et l'incohérence ?\nCode de la crédibilité politique, article premier : éviter de se prendre les pieds dans les tapis. La prochaine équipe au pouvoir, même si elle est soutenue par une confortable majorité, devra se souvenir que le manque de cohérence, la cacophonie, le mépris de la concertation sont des dangers (et des facteurs d'échec) bien plus redoutables que les attaques de l'opposition, les réactions des syndicats, ou même les éclaboussures des \" affaires \". Et elle trouvera dans l'expérience des deux dernières années d'utiles sujets de réflexion.\nPar exemple, au chapitre de la cohérence : quand on a passé dix-huit mois à préparer une loi de \" cohésion sociale \", thème majeur de la campagne présidentielle, n'est-il pas fâcheux de la torpiller pour cause de dissolution, faute de vigilance sur le calendrier parlemen-taire ? Quand le président promet à la télévision une baisse de la TVA sur les produits multimédias, ne se trouve-t-il personne pour l'avertir qu'une telle mesure est simplement impossible, compte tenu des règles européennes ? Au chapitre de la cacophonie, on se souvient de l'invraisemblable psycho-drame entre l'Elysée, Matignon et le ministère de l'Industrie, qui a compliqué inutilement la privatisation de Thomson. Ou encore de l'annonce d'une baisse de l'impôt sur le revenu, \" corrigée \" par celle d'une hausse des impôts locaux...\nUn peu de concertation, enfin, aurait peut-être facilité la mise en oeuvre de la réforme de la Sécurité sociale, surtout si le gouvernement, fin 1995, avait évité de surélever l'obstacle, avec l'annonce simultanée du gel des salaires des fonction-naires et d'une réforme des régimes spéciaux de retraite dans le secteur public. La maladresse politique a toujours un coût. En l'occurrence, celui des grèves de l'hiver 1995 : 0,3 à 0,4 % du PIB, selon l'Insee.", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-l-usage-economique-de-la-dissolution_1328650.html"}, {"title": "A oser polytechnicien et comique d entreprise", "text": "Ce clown n'a pas toujours rigolé : polytechnicien, il fut ingénieur chez Saint-Gobain avant de se lancer dans le conseil en stratégie, en management et en ressources humaines dans de grands cabinets internationaux. Aujourd'hui, quand il ne se produit pas dans les cafés-théâtres, Serge Grundzinski dirige Humour Consulting Group, dont l'objectif est de \" développer l'humour pour réhumaniser et dynamiser l'entreprise \". Il anime séminaires, conventions ou formations, regonfle des comités de direction fatigués ou forme à la communication les cadres démotivés. Entouré de jeunes talents à la plume acérée, sa force est de reprendre à son compte, en homme du sérail, les tics de l'entreprise, son jargon hermétique, pour les restituer de façon décalée. Il arrive parfois masqué pour tromper son monde, en costume strict, comme un consultant de plus, surprend ses interlocuteurs par son ton à rebrousse-poil et ne tarde pas à déclencher l'hilarité. \" Rire ensemble permet de mieux travailler ensemble et de faire passer des messages parfois difficiles \", affirme sérieusement l'histrion. Par des parodies toujours inspirées de leur réalité, Serge Grundzinski a déjà déridé des entreprises aussi fantaisistes que Philips, 3M, Axa, Citroën, Danone, France Télécom, GEC-Alsthom et bien d'autres...\nHumour Consulting Group, tél. : 01 47 04 36 36.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-oser-polytechnicien-et-comique-d-entreprise_1418588.html"}, {"title": "A essayer etre branche dans le monde entier", "text": "Drame dans un grand hôtel de Chicago : un cadre en déplacement s'apprête à envoyer d'urgence à son patron les conclusions de sa visite chez un client. Poser la veste, allumer la télé, brancher le portable... Brancher le portable ? Où ? A l'heure où tous les ordinateurs du monde se parlent via Internet, les prises américaines (et anglaises) restent toujours impénétrables pour nos appareils français. La réception de l'hôtel ne possède rien qui ressemble à un adaptateur. Il est 23 heures : si la note est urgente, il reste le téléphone pour prévenir qu'elle arrivera demain. Le lendemain on perdra deux heures pour dénicher l'adaptateur. Afin d'éviter ce cauchemar, des fabricants de matériel électrique ont inventé une prise universelle. Elle vous raccordera à l'électricité dans le monde entier. Au fait, prenez-en deux. La seconde vous permettra de recharger votre téléphone mobile pendant que vous tapoterez sur l'ordinateur. Qui a dit qu'il était facile d'être un cadre branché ?\nLa prise universelle, BHV, boutiques d'aéroports, de 79 à 170 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-essayer-etre-branche-dans-le-monde-entier_1416019.html"}, {"title": "Art la generale des eaux investit dans la creation contemporaine", "text": "Liopelle, Giacometti, Alechinsky... : de nombreuses oeuvres d'art ont fait leur apparition sur les murs du siège de la CGE et dans le bureau de Jean-Marie Messier.\nDécryptage : Aux signatures dont la cote est bien établie (autour de 2 millions de francs par tableau) s'ajoutent des artistes moins connus dénichés dans de jeunes galeries. Bref, un véritable esprit de collection.", "url": "https://lexpansion.lexpress.fr/actualite-economique/art-la-generale-des-eaux-investit-dans-la-creation-contemporaine_1410857.html"}, {"title": "Europe la fraude un grand marche d avenir", "text": "Une population se développe particulièrement vite dans l'économie moderne : les fraudeurs. En enquêtant pour la Commission de Bruxelles sur la fraude économique en Europe, le cabinet d'audit Deloitte Touche Tohmatsu n'a pas seulement découvert un \" marché \" en plein boom, que ses quinze bureaux européens estiment à 400 milliards de francs. Il a surtout mis en évidence le lien entre ce développement soutenu de l'industrie des tricheurs et les tendances lourdes de l'économie. Ainsi, le fameux downsizing qui a frappé de plein fouet les cadres depuis le début des années 90. Il aurait affaibli considérablement les mécanismes de contrôle interne. Autre caractéristique de la nouvelle économie, le poids de l'immatériel dans la création de valeur ­ notamment de tout ce qui est échange d'informations économiques et techniques ­ met en échec les procédures classiques de contrôle. Evidemment, la révolution technologique offre de multiples opportunités aux délinquants économiques, à commencer par le piratage informatique. Le téléphone portable a également donné un essor remarquable au clonage, qui consiste à programmer l'identité d'un téléphone portable dans un autre. Petite fraude qui augmente au rythme de 40 % par an. Mais l'arme technologique peut aussi se retourner contre les fraudeurs : l'utilisation abusive de cartes de crédit étrangères, pendant longtemps très pratiquée, se heurte désormais à la carte à puce, beaucoup plus facile à contrôler.", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-la-fraude-un-grand-marche-d-avenir_1437820.html"}]