[{"title": "\"Multiplier la pression internationale\"", "text": "Quelle est votre situation actuelle?\nCelle de dizaines d'autres militants et de journalistes d'opposition à la merci des exactions de Hun Sen. Nous connaissons ses méthodes. Il a ordonné à ses hommes de nous arrêter et de nous tuer. Deux de mes confrères, Non Chan et Tong Bun Ly, ont été assassinés en plein jour au centre de Phnom Penh, mais personne n'a jamais été traduit en justice pour ce crime, alors que Hun Sen sait parfaitement où sont les meurtriers. Le secrétaire d'Etat au ministère de l'Intérieur, Ho Sok, membre du Funcinpec, des officiers et des fidèles du prince ont été délibérément abattus pendant les premières heures du coup d'Etat. Hun Sen a exprimé ses regrets et réclamé du bout des lèvres une enquête qui n'aboutira jamais. Déjà, ses crimes sont presque oubliés, personne ne lui demande d'en répondre, et cet oubli même est un encouragement à l'usage de la violence.\nVous êtes vous-même accusé d'avoir assassiné son beau-frère...\nPas seulement moi, mais deux autres membres du PNK, Thach Setha et Sok Sek. Et ce, à la suite d'aveux arrachés sous la torture au chef de la sécurité de notre parti, arrêté arbitrairement. Si nous rentrons à Phnom Penh, notre compte est bon. On dira ensuite que des parents de Kov Samuth se sont vengés sous le coup de la colère en nous exécutant.\nLes pressions internationales sont-elles suffisantes pour faire céder Hun Sen?\nIl a désigné un Premier ministre fantoche, entretient le mythe du pluralisme en plaçant ses sbires à la tête de partis d'opposition dont il ne reste plus à Phnom Penh que les locaux pillés et le nom, se prétend démocrate, appelle à des élections libres. C'est une plaisanterie sinistre. Si le pays tombe complètement entre ses mains, c'en est fini de tout espoir de démocratie pour le Cambodge. Le fait que les pays de l'Asean aient reconnu le prince Ranariddh comme Premier ministre légitime du Cambodge est un point positif. Mais il importe que les Nations unies, les pays donateurs et l'ensemble de la communauté internationale multiplient les pressions contre le dictateur. En 1975, et même auparavant, Hun Sen était un Khmer rouge. Il a effectivement participé au génocide. A partir de 1979, il est devenu l'incarnation d'un nouveau style khmer rouge. Dès qu'il en a les moyens, sa vraie nature reprend le dessus.", "url": "https://www.lexpress.fr/actualite/monde/asie/multiplier-la-pression-internationale_493823.html"}, {"title": "Le scandale", "text": "Tel le pompier pyromane, la cour d'appel de Lyon a déclenché, lundi 28 juillet, un brusque incendie. Non contente d'avoir exempté de prison ferme l'ex-président de la scientologie locale, Jean-Jacques Mazier, et relaxé, notamment, la porte-parole de la scientologie en France, Danièle Gounord, la cour a déclaré que cette secte «peut revendiquer le titre de religion et développer en toute liberté ses activités». Les adversaires des sectes n'en reviennent pas: «Nous sommes en état de choc», résume l'Association pour la défense de la famille et des individus.\nLa riposte s'organise, via les membres de la commission d'enquête parlementaire sur les sectes, dont le rapport dressa, en 1995, un inquiétant diagnostic de la «sectification» de la France. «Je suis choqué et surpris, déclare Alain Gest, son président. Il y a deux ans, Jacques Toubon avait adressé une circulaire à tous les magistrats, recommandant la vigilance contre une série de mouvements, dont l'Eglise de scientologie.» «Ce jugement est malvenu, poursuit Jacques Myard, député RPR des Yvelines. Une prise de conscience s'opérait en France contre les sectes. On ne demande pas aux juges des vaticinations sur le sexe des anges!»\nQue faire? Le parquet général de Lyon s'est pourvu en cassation. «J'avais interrogé Toubon, révèle Myard, pour savoir si l'ensemble des faits connus ne pouvaient justifier une dissolution de la scientologie. Il ne m'a pas répondu.» Jean-Pierre Brard, député apparenté communiste de Seine-Saint-Denis, est plus radical: «La législation de 1936 sur les groupements factieux peut servir. Ce jugement, blanc-seing pour les sectes, est un épisode, pas un épilogue.»\n«Alain Juppé avait donné son accord pour qu'un corps de magistrats spécialisés soit créé, comme pour le terrorisme, conclut Gest. Il est temps que Lionel Jospin s'empare du sujet.» Le 25 juillet, en Allemagne, la police a mis en place un numéro d'appel pour les victimes de la scientologie...", "url": "https://www.lexpress.fr/actualite/societe/le-scandale_493400.html"}, {"title": "L'affaire Doucé resurgit", "text": "En janvier 1998, l'ancien préfet de police et l'ex-patron des RG parisiens seront jugés pour avoir écouté illégalement le pasteur Joseph Doucé. En saura-t-on un peu plus, sept ans après sa mort mystérieuse\"\nC'est un procès exemplaire qui se tiendra le 13 janvier 1998 devant le tribunal correctionnel de Paris. Ce jour-là, l'ancien préfet de police Pierre Verbrugghe et l'ex-directeur des RG parisiens Claude Bardon seront jugés pour avoir écouté illégalement, entre le 12 et le 30 juillet 1990, la ligne du pasteur Joseph Doucé, soupçonné d'animer un réseau de pédophilie. Et retrouvé mort le 17 octobre de la même année, en pleine forêt de Rambouillet (Yvelines).\nLa Cour de cassation, dans un arrêt rendu le 8 avril dernier et passé inaperçu, a en effet rejeté le pourvoi des deux hauts fonctionnaires, qui estimaient avoir agi en toute légalité. Pas d'accord, a répondu la cour suprême: avant la loi de 1991 sur les interceptions téléphoniques, a-t-elle martelé, seules les écoutes diligentées par un juge d'instruction étaient légales.\nVerbrugghe et Bardon ne seront pas seuls sur les bancs du tribunal; l'ex-inspecteur des RG Jean-Marc Dufourg, l'un des témoins clefs de cette ténébreuse histoire, sera, lui aussi, présent, mais pour des motifs différents: il est accusé d'avoir rédigé de faux rapports à l'intention de sa hiérarchie.\nBref, plus de sept ans après les faits, la justice se penchera enfin sur l'une des plus détestables affaires - depuis l'enlèvement de Ben Barka, en 1965 - à laquelle ont été mêlés plusieurs policiers. Sans que l'on puisse pour autant répondre à la question capitale de ce drame: qui a tué le pasteur Doucé?\nMars 1990. Les Renseignements généraux de la Préfecture de police découvrent que le pasteur organise des réunions au siège de sa librairie, Autres Cultures, dans le XVIIe arrondissement de Paris, auxquelles participeraient plusieurs personnes inculpées de viol sur mineurs. Aussi, le 15 juin, Claude Bardon confie-t-il au Groupe des enquêtes réservées des RG le soin d'intensifier les investigations. L'inspecteur Jean-Marc Dufourg, aidé de trois collègues, est chargé de cette mission. Il ne lésine pas sur les moyens, multipliant les filatures, les écoutes du pasteur et la recherche d'indics susceptibles d'infiltrer l'entourage de Doucé.\nMais les incidents se multiplient. Ainsi, le 19 juin, à 1 heure du matin, Dufourg n'hésite pas à tambouriner au domicile du pasteur. Jusqu'au coup de théâtre du 19 juillet, à 19 h 10: quatre policiers viennent chercher Joseph Doucé. On ne le reverra jamais. Le lendemain, son compagnon, Guy Bondar, signale à la PJ sa disparition. Aux RG, c'est le branle-bas de combat. Outre les initiatives intempestives de Dufourg et de ses acolytes, le patron des RG apprend que ce dernier a rédigé deux faux rapports à sa hiérarchie. Faisant notamment croire qu'il ne s'était jamais rendu au domicile de Doucé ce fameux 19 juin.\nLa disparition de Doucé prend des allures d'affaire d'Etat. Pendant de nombreuses semaines, il demeure introuvable. Dufourg, lui, nie toute participation à l'enlèvement du pasteur, qui est finalement découvert dans un état de décomposition avancée en pleine forêt de Rambouillet le 17 octobre 1990. Tout au plus Dufourg consentira-t-il à admettre qu'il a écouté le pasteur sur ordre de sa hiérarchie...\nL'avocat de Guy Bondar, Me Olivier Metzner, qui s'est constitué partie civile, demande alors que les écoutes télépho- niques soient versées au dossier. Le Premier ministre, Michel Rocard, donne son feu vert. Et, le 15 novembre, le préfet de police, Pierre Verbrugghe, produit les synthèses des enregistrements frappés du tampon «source secrète». Le 4 décembre, Me Metzner porte plainte contre Verbrugghe et Bardon pour atteinte à la vie privée. Finalement, après quelques péripéties judiciaires, les deux hauts fonctionnaires sont mis en examen. Et, le 18 mars 1996, la chambre d'accusation de la cour d'appel de Paris - présidée par Martine Anzani - les renvoie en correctionnelle. Ce que va confirmer, un an plus tard, la Cour de cassation.\nQuelle que soit l'issue du procès du 13 janvier prochain, la triste affaire Doucé aura eu au moins un mérite: celui d'accélérer une nouvelle législation dans le domaine des écoutes téléphoniques. Désormais, depuis la loi du 10 juillet 1991, les écoutes dites «administratives» ne sont autorisées, pour l'essentiel, qu'en matière de prévention du terrorisme ou d'atteinte à la sûreté de l'Etat.", "url": "https://www.lexpress.fr/informations/l-affaire-douce-resurgit_623766.html"}, {"title": "Sorgues: les subtilités d'un arrêté", "text": "Un fort mistral a balayé les rues. La nuit, pas âme qui vive. Les 18 000 habitants de Sorgues, dans le Vaucluse, fuient-ils la fraîcheur, toute relative, due à ce vent mauvais? Ou bien est-ce la crainte du fameux arrêté municipal qui leur fait déserter les quartiers et se terrer chez eux, à surveiller la marmaille?\nLe 16 juillet, en effet, Alain Milon, maire RPR de la localité, a décidé que tout enfant de moins de 12 ans trouvé seul dans la rue après 23 heures «pourra être reconduit dans son foyer par la force publique». On cherche en vain le moindre contrevenant, «parce qu'aucun ?minot'' ne court les rues la nuit», se gaussent les sceptiques. «Le problème, ils l'ont inventé, explique ainsi Farouk, 18 ans, entouré de ses ?collègues?, comme il appelle sa bande de copains de la cité des Griffons. Le maire, il se fait montrer à la télé.» «C'est la peur du gendarme qui produit son effet», répondent ceux, nombreux, que tant de sollicitude communale rassure. Nadia, mère de famille dans la cité de l'Establet, approuve l'arrêté: «Mon mari se lève à 5 heures. Les jeux de ballon tard dans la nuit, c'était insupportable.»\nM. le Maire vient de remporter une victoire: le tribunal administratif de Marseille lui a donné raison, le 20 juillet, en rejetant le référé du préfet, qui estimait l'arrêté municipal «contraire à l'exercice des libertés fondamentales». C'est qu'Alain Milon, en bon médecin, a subtilement défendu son dossier, sur le thème de l'enfance en danger. «Il faut la protéger contre les risques pouvant porter atteinte à sa santé, à sa sécurité et à sa moralité», stipule l'arrêté. «En été, quelque 3 millions de touristes sillonnent la région et, parmi eux, des déviants sexuels et des drogués», prévient le maire. L'enfance maltraitée est pour lui un sujet de constante préoccupation, comme en témoigne son rapport sur le sujet, écrit en 1992 pour le conseil général.\nLes ironiques félicitations du maire FN d'Orange, Jacques Bompard, n'émeuvent pas celui de Sorgues. «Alain Milon ne serait-il pas de ces élus RPR qui aiment à copier les idées du FN, mais qui n'oseront jamais l'avouer, et cela par lâcheté?» a lancé Bompard. «S'il trouve bien mon arrêté, pourquoi ne l'a-t-il pas fait?» réplique Milon, qui craint de voir Jean-Marie Le Pen emporter l'an prochain la présidence de la région Paca.\nMais les Sorguais, en grand nombre, attendent d'autres signes d'une politique d'autorité. En ligne de mire se trouvent «ces gens-là», comme les désigne un bon client de L'Hydr'eau Bar, c'est-à-dire les Maghrébins des Griffons. Cette cité tient à peine debout. De là à en faire un repaire d'illégaux, de voleurs et de dealers... Aux craintes ordinaires répond un ennui quotidien dans cette ville où il n'existe plus de boîte de nuit, où le cinéma a périclité et où, l'hiver, les cafés ferment à 23 heures, par décision municipale. Il reste aux enfants de tout âge les baignades dans l' «Oued», c'est-à-dire l'Ouvèze, la rivière qui arrose la ville.", "url": "https://www.lexpress.fr/informations/sorgues-les-subtilites-d-un-arrete_623761.html"}, {"title": "Décharges: comment faire le ménage?", "text": "La France ne sait plus quoi faire de ses déchets. Et, à force d'improviser des solutions en catastrophe, les catastrophes finissent par arriver. Comme à Marseille\nQuelque 4 000 hectares en fumée. Garrigue calcinée, pinède anéantie. A l'origine d'un des incendies les plus violents de la région marseillaise, une simple histoire de poubelles. C'est d'une décharge qui reçoit chaque année 75 000 tonnes de déchets, à Septèmes-les-Vallons, une commune située au nord de la cité phocéenne, qu'est parti le vendredi 25 juillet en fin de matinée l'incendie, propagé à toute allure par un mistral plus fort que jamais, qui a causé cette catastrophe. Des morceaux de bois et de fer, du papier, des pierres et des fines de charbon déversés de bennes en provenance des Houillères de Provence ont fait flamber l'ensemble. Etaient-ils chauds? Se sont-ils auto-enflammés? La décharge était-elle habilitée à recevoir ces déchets industriels? L'enquête et la justice devront le préciser.\nPresque dans le même temps, à Nancy, c'est une ancienne usine d'incinération, reconvertie en centre de tri sélectif pour la ville, qui est partie en fumée dans la nuit du 27 au 28 juillet. A quelques heures d'intervalle, ces deux incendies sont venus rappeler qu'à l'image des habitants de Saumur, qui, au Moyen Age, jetaient leurs ordures par la fenêtre, la France ne sait toujours pas quoi faire de ses déchets. Et que, à force d'improviser des solutions en catastrophe, les catastrophes finissent par se produire.\nAgitant les bras pour tenter d'effrayer les milliers de goélands qui se nourrissent des déchets des Marseillais, un responsable de la décharge de la Crau avoue: «Ici, des feux s'allument toutes les deux semaines. Heureusement qu'avec nos deux citernes et nos canons nous les maîtrisons à temps. Il y a deux mois, pourtant, on a fait appel à trois véhicules de pompiers de Marseille, qui ont quand même mis une journée à venir à bout des flammes. On a eu chaud!» Sur 80 hectares s'amoncellent boîtes de conserve, pneus crevés, téléviseurs défoncés. La plaine de la Crau, avec ses «arbres plastique», appelés ainsi parce qu'ils retiennent dans leurs branches des sachets d'emballage qui leur donnent des airs d'épouvantails, est la plus grande décharge d'Europe. De 40 à 60 rames acheminent quotidiennement par voie ferrée les ordures des Marseillais, complétées depuis deux ans par une quinzaine de camions de 25 tonnes. Un berger, qui a passé sa vie au pied de la montagne de déchets, s'amuse: «Il n'est pas né, le mouton que je laisserai pâturer sur ce champ de boues!» Ici et là, quand il fait chaud, on voit s'échapper la fumée du gaz de fermentation de déchets, qui interdit toute repousse d'herbe!\nDepuis 1992, la loi demande aux villes de prévoir d'ici à 2002 la suppression des décharges municipales traditionnelles. Seule grande ville de France à stocker encore ses ordures à ciel ouvert, Marseille n'échappe pas à la règle. «Depuis janvier 1996, le département des Bouches-du-Rhône aurait dû rendre public son programme d'élimination des ordures ménagères. Il y a une loi, elle s'applique à tous», a commenté après l'incendie Brice Lalonde, président de Génération Ecologie, par ailleurs inspirateur de la loi de 1992. Le débat sur le programme commence maintenant sérieusement à s'envenimer. Présent lors des 39 réunions organisées à ce sujet par la ville, Victor-Hugo Espinoza, porte-parole des Verts, accuse par avance le choix, qu'il juge probable, du «tout-incinération». Ce procédé produit, en effet, des résidus résistant eux-mêmes à toute élimination. «Ce n'est plus comme pour la vache folle ou l'amiante. Les élus ne pourront pas dire qu'ils ne savaient pas!» lance Espinoza. Les écologistes ne sont d'ailleurs pas non plus à l'abri d'inconséquences. Certains s'inquiètent en effet déjà de la disparition de la décharge, devenue un véritable parc naturel de sauvegarde pour les goélands! Robert Assante, adjoint au maire chargé de l'environnement, s'angoisse: «Que celui qui détient la solution miracle me le fasse savoir!»\nUne facture élevée\nMais le problème, dans un pays où les habitants rejettent deux fois plus d'ordures ménagères qu'il y a trente ans (425 kg de déchets, pour 220 kg en 1960), se pose à tous les élus. Sous la pression de la vague écologiste, une succession de lois sur l'environnement, adoptées dans la hâte et toutes plus exigeantes les unes que les autres, ont obligé les mairies à contrôler plus assidûment l'eau, le bruit ou encore l'air. Dans ce déluge de bonnes intentions, la loi du 13 juillet 1992 sur le traitement des déchets ménagers est sans doute la plus ambitieuse. Et la moins réalisable.\nA l'échéance de 2002 - c'est demain - les ordures ménagères devront être triées à la source, collectées, puis recyclées, brûlées ou encore compostées, une façon de transformer les déchets verts en engrais. Seuls les «déchets ultimes», selon les termes de la loi, «ceux qui ne sont plus susceptibles d'être traités», pourront être stockés dans les décharges dites de «classe A», des centres de retraitement spécialisés que les villes ne jugent pas très «électoraux», car ils récupèrent les déchets dont personne ne veut.\nPour les communes, la facture sera élevée. Elles doivent construire à la va-vite des usines d'incinération, des déchetteries ou encore des unités de compostage. Ainsi, à Douai, le papier et le verre, que les habitants trient à part, sont ramassés devant leur porte par des bennes à deux entrées achetées spécialement il y a trois ans. «Résultat, explique Marie-Claude Colin, responsable du service financier de la mairie, le taux d'imposition sur l'enlèvement des ordures ménagères a régulièrement augmenté depuis, pour s'établir à plus de 9% de la base locative.» A Quimper, la taxe, qui a cru de 60% en cinq ans, s'élève maintenant à 800 francs par foyer et par an! En France, selon l'Observatoire des finances locales, la taxe et la redevance d'enlèvement des ordures ménagères ont déjà plus que doublé en dix ans.\n«On risque, dans quelques années, de connaître les mêmes dérives que sur le prix de l'eau et de susciter la même colère chez les usagers», s'inquiète Ambroise Guellec, ancien député (UDF) du Finistère et auteur en février dernier d'un rapport explosif sur la gestion des déchets. Autrefois, avec la mise en décharge traditionnelle, les mairies s'en tiraient, en effet, à moins de 150 francs la tonne d'ordures. En utilisant les autres moyens de traitement, que la loi rend obligatoires pour 2002, on triple facilement le coût traditionnel à la tonne. Si la chaleur est récupérable (un logement parisien sur trois est chauffé par les usines de l'agglomération), l'incinération revient tout de même à 400 ou 600 francs par tonne. Le recyclage, applicable uniquement aux plastiques, papiers et cartons, coûte, quant à lui, 400 francs pour la simple collecte. Et le compostage peut facilement atteindre 1 500 francs pour chaque tonne de «déchets verts». Coûteux moyens alternatifs.\nDe plus, toutes ces dépenses sont grossièrement sous-estimées. Ainsi, lors du vote de la loi, un montant de 10 à 15 milliards de francs avait été évoqué. En 1996, l'Agence de l'environnement et de la maîtrise de l'énergie (l'Ademe) avançait le chiffre de 60 milliards... Et, cette année, les spécialistes estiment à 100 milliards les aménagements dont devront s'acquitter les communes. Qui dit mieux?\n«Le problème vient d'une interprétation jacobine de la loi de 1992. A tout vouloir centraliser sans tenir compte des spécificités locales, comme les disparités démographiques, on a privilégié les usines d'incinération, ce qui apparaissait comme le moins coûteux et le plus simple», avoue un chef de projet de la Lyonnaise des eaux. Ratage total. La France est, avec ses 400 usines, le pays européen qui possède le plus d'usines d'incinération.\nLe principe du pollueur payeur\nMais, obnubilées par l'échéance 2002, les communes continuent à foncer. En laissant la plupart du temps au secteur privé la maîtrise totale du traitement des déchets. A Cergy-Pontoise, par exemple, la Générale des eaux prend en charge la collecte sélective, l'unité de compostage et l'usine d'incinération, dont elle valorise une partie de l'énergie dégagée. A Blois, l'usine d'incinération est proposée en même temps qu'un centre de tri. Ici aussi, ce sont les opérateurs du marché de l'eau qui se taillent la part du lion. La CGEA, filiale de la Générale des eaux, la Lyonnaise des eaux, à travers la Sita, et dans une moindre mesure la Saur, du groupe Bouygues, détiennent au moins 35% du marché. La plupart planchent d'ailleurs sur les expériences étrangères. Ainsi, à Bâle, on ne peut obtenir de sac- poubelle sans débourser l'équivalent de 10 francs. Alors, forcément... on réfléchit à deux fois avant de mettre le cadavre de la bouteille de fendant aux ordures plutôt que dans le container destiné au verre! «C'est un peu le principe du pollueur payeur: l'habitant paie en fonction du poids de ses ordures triées et non plus selon sa base locative!» s'enthousiasme Patrice Cosson, chargé des collectivités locales à la Lyonnaise, arborant fièrement les puces qui permettent de peser et de suivre à la trace les ordures des particuliers. Un peu plus de transparence, qui permettra de transformer le contribuable en citoyen responsable. Et d'éviter catastrophes humaines, financières et écologiques.", "url": "https://www.lexpress.fr/informations/decharges-comment-faire-le-menage_623759.html"}, {"title": "Les enfants de l'Union", "text": "Denis - prononcez Dennis - et Silvio MacAuley n'ont pas la langue dans la poche. D'autant qu'ils en parlent au moins quatre chacun. Lorsque la famille s'attable dans un restaurant, leur habileté à jongler avec l'anglais pour discuter entre eux ou avec leur père, Tom, un Irlandais, et l'italien pour s'adresser à leur mère, Sonia, native de Vérone, ne passe pas inaperçue. Denis, 15 ans, et Silvio, 13 ans, ne tirent aucune fierté particulière de leur capacité à manier les langues. Ils ont de qui tenir. Leur père est traducteur à la Commission européenne, récrivant en anglais des textes français, allemands, néerlandais, italiens, grecs, danois ou suédois. Il a toutefois calé sur le finnois. Leur mère est chargée de décortiquer, chaque matin, la presse française, néerlandaise et portugaise. La famille habite à Bruxelles, ville cosmopolite s'il en est, dans une commune flamande. Enfin, les deux frères sont inscrits à l'Ecole européenne de Woluwe-Saint-Lambert, établissement où quelque 2 700 rejetons d'eurocrates reçoivent une formation de polyglottes. Ils suivent la filière anglaise, avec comme deuxième langue le français, qui est utilisé pour les cours d'histoire et géographie, et comme troisième langue le néerlandais. Pour la quatrième langue, Denis a choisi le portugais, tandis que Silvio jouait la «facilité» en optant pour l'italien. Les élèves des deux écoles européennes de Bruxelles sont joliment surnommés les «nénuphars», parce qu'ils manifestent de l'aisance et manquent de racines. Font-ils pour autant partie d'une nouvelle race d'Européens? «Absolument», répond, catégorique, Silvio. Et de donner pour preuve, sans s'embarrasser de rigueur mathématique, que son meilleur copain est «à moitié français, à moitié russe et... à moitié irlandais».", "url": "https://www.lexpress.fr/informations/les-enfants-de-l-union_623754.html"}, {"title": "En selle avec Ullrich", "text": "Boris Becker avait converti l'Allemagne au tennis. Jan Ullrich arrivera-t-il à la faire pédaler\" En attendant, les vendeurs de cycles se frottent les mains\n«Le Roi-Soleil», «Un héros est né», «Le nouveau dieu de la planète cycliste», «Le titan du Tour», «La victoire du siècle», «Jaaa Jan!»: autant de cris d'enthousiasme, outre-Rhin, pour fêter la première victoire d'un Allemand dans le Tour de France. La presse exulte, la télévision jubile: plus de 5 millions de personnes se trouvaient devant leur poste dimanche après-midi, ce qui a représenté pour la première chaîne un score de... 28% de part de marché!\nL'Allemagne était déjà depuis plusieurs semaines contaminée par la fièvre jaune. La presse a ainsi raconté par le détail, et non sans émotion, l'enfance de «Jani» et de ses deux frères dans une cité populaire de Rostock (ex-RDA). Son premier vélo à 8 ans, les difficultés matérielles de sa maman, divorcée, ou le sévère apprentissage au centre de formation cycliste de Berlin-Est, à 13 ans seulement. Les radios et les télévisions ont interviewé tout ce que ce sportif d'exception compte de proches: sa mère, son amie Gaby, son meilleur copain, son masseur ou son entraîneur...\nLe Tour de France, d'habitude modérément suivi outre-Rhin, est devenu cette année un événement médiatique, à coups de gros titres et d'émissions spéciales, et Jan Ullrich a pris logiquement la place de héros que le pays lui offrait, pour assurer la relève d'un Boris Becker en préretraite, d'un Henry Maske rangé des gants de boxe ou d'un Michael Schumacher confirmé depuis longtemps. C'est le nouveau miracle sportif allemand. «Il est jeune, il est cool, il sait rester modeste. Bref, il a tout pour séduire la jeunesse», se réjouit Manfred Böhmer, président de la Fédération nationale de cyclisme. Les professionnels du secteur se frottent en effet les mains, car la belle aventure du petit Allemand de l'Est aux sympathiques taches de rousseur va à coup sûr populariser un sport qui n'arrive qu'à la 24e place pour ce qui est du nombre d'adhérents (150 000). D'ailleurs, les fans se ruent déjà sur les articles de sport aux couleurs de l'équipe Deutsche Telekom. La vente des gants, des casques, des cuissards et des maillots aurait rapporté un peu plus de 1 million de marks (environ 4 millions de francs) à la compagnie.\nBientôt un Tour d'Allemagne?\nLes marchands de cycles annoncent un boom de la demande, même s'il est encore difficile d'obtenir des chiffres précis au niveau national. «L'ambiance a en tout cas changé en quelques semaines, confirme Thomas Höfig, vendeur dans un grand magasin de Berlin. Les gens se montrent de plus en plus intéressés, de plus en plus enthousiastes. Ils sortent les vélos de la cave pour les faire réparer!» L'importateur de la marque Pinarello, celle d'Ullrich et consorts, affiche une augmentation de 25% de son chiffre d'affaires sur un an, le précédent Tour de France (Ullrich était arrivé deuxième) ayant déjà dopé les ventes. «Nous sommes presque en rupture de stock», soupire le directeur de l'entreprise. Surfant sur la vague Ullrich, la Fédération allemande de cyclisme a enfin ressorti des cartons son projet d'organiser un Tour d'Allemagne, en dix étapes. Première épreuve nationale programmée pour l'an 2000. «L'Allemagne patrie du vélo c'est à peine croyable», commentait, lundi matin, le quotidien Tagesspiegel. Le potentiel est pourtant important: le pays compte 63 millions de vélos, pour plus de 80 millions d'habitants... On espère maintenant que le nouveau dieu ne perdra pas les pédales face à l'euphorie suscitée par ses exploits. L'intéressé semble pour l'instant ne pas trop réaliser qu'à 23 ans il pourrait bien lancer ses compatriotes sur les routes comme un Boris Becker les avait fait monter au filet.", "url": "https://www.lexpress.fr/informations/en-selle-avec-ullrich_623747.html"}, {"title": "\"On ne refait pas sa vie, on la continue\"", "text": "Elle mène sa vie comme elle l'entend. A sa manière, discrète mais ardente sous le calme des apparences. Malgré les paparazzi qui s'en mêlent pour raconter leur version. «Les gens font des commentaires sur votre propre vie, dont, forcément, ils ne savent rien. Ils en rêvent comme lorsqu'on passe devant une maison allumée, la nuit. Et ils inventent ce qui les arrange.» A cet instant apparaît sur le perron celui que certains journaux épient sans relâche et qui partage sa vie. «Vous vous connaissez?» Impossible de ne pas le reconnaître. Le temps de faire quelques courses et Cyrano sera de retour... «Quand j'avais 15 ans, je regardais dans les journaux les multiples mariages d'Elizabeth Taylor et je trouvais ça ridicule. Maintenant, je me surprends à penser que sa vie ressemble étrangement à la mienne...»\nMère de deux enfants, de 10 et de 16 ans, nés de deux pères différents, Carole Bouquet ne s'est mariée qu'une fois, en 1991. Avec un troisième homme. «J'en avais envie. Envie d'avoir des témoins de ma parole. Je voulais dire ?oui? publiquement, au cas où je changerais d'avis. J'ai cru que ça me protégerait de moi-même. Et du monde extérieur. Le mariage en guise de carapace. Comme si c'était l'aboutissement d'années d'errance. Une impression qui n'a duré qu'un temps. Immédiatement, je me suis rendu compte que cela n'avait rien changé. Ni en moi ni en l'autre. Mais j'avais cette obsession de protection, de conjurer un sort qui m'aurait été jeté. Avant, après, j'étais la même. Pour moi, refaire sa vie est une expression qui n'a pas de sens. Que je répète plus ou moins les mêmes comportements, certes, mais, ma vie, je l'ai continuée. Jamais recommencée. Je n'ai rien effacé, ni mis de côté, ni renié. Ces rencontres sont ma vie. Et j'éprouve toujours de l'amour, du respect et de l'admiration pour les hommes que j'ai aimés. Mais il y a de ma part une boulimie, une curiosité, une impatience qui font que... De toute façon, la famille idéale, c'est un magma de non-dits épouvantables. Quand je pense à mes parents, aux générations précédentes, je ne vois que des frustrations, et n'ai entendu parler que de ça - sous prétexte de protéger les enfants. Mon père m'a dit un jour qu'il s'était sacrifié pour moi. J'ai vécu ce moment avec rage! D'autant que j'ai grandi seule. J'aurais préféré le voir à la maison avec une de ses femmes. Je me serais sentie moins responsable de lui. Alors, quoi de plus destructeur que ce renoncement qu'un jour ou l'autre on fait payer cher aux enfants? Si je n'avais pas mené ma vie comme je l'entendais, j'aurais été une mauvaise mère, dans un état de nerfs et de frustration permanent. Mais, pour que mes enfants souffrent le moins possible de mon nomadisme amoureux, en ce qui concerne leur école, la maison, rien ne bouge. Et j'ai les mêmes amis depuis vingt ans. Ils sont ma vraie famille, ma tribu. Seuls les pères changent. Mais l'essentiel, c'est de préserver les relations avec eux. Pour que les enfants ne soient pas tiraillés. J'ai de très bons rapports avec le père de Louis. Avec le père de Dimitri, là, je n'ai pas choisi: c'est lui qui est parti. Il est mort. Mais son frère, l'oncle de mon fils, est là tous les jours. Sinon il lui téléphone, d'où qu'il soit. C'est la personne dont, aujourd'hui encore, je suis la plus proche. L'important aussi, c'est la parole. On tâtonne, il n'y a pas de solution idéale, mais par les mots j'essaie de protéger mes enfants. C'est une exigence quotidienne. Je ne dis pas non plus qu'un coeur d'artichaut, c'est bien... D'ailleurs, je ne m'effeuille pas. Je ne passe pas. Je n'ai abandonné ni dans mon coeur ni dans mes actes les hommes que j'ai aimés.»", "url": "https://www.lexpress.fr/informations/on-ne-refait-pas-sa-vie-on-la-continue_623742.html"}, {"title": "Télévision - Le coup de coeur - Les Grands Fleuves", "text": "Boas alanguis ou cobras tempétueux, les grands fleuves sont des serpents de mer. D'un thème éculé - descendre les plus grands cours d'eau - Serge Moati a fait une série documentaire en cinq volets, à la fois intimiste et majestueuse. Le pari: filmer la rencontre d'un artiste et d'un titan liquide sous l'oeil d'un réalisateur de renom. Charlebois et le Saint-Laurent, Catherine Clément et le Gange, Bernard Pierre et le Mississippi, Georges Walter et le Danube, Paule Constant et l'Amazone. Caustique ou énamourée, la voix off de l'artiste raconte «son» fleuve, tel Charlebois rapportant l'histoire de son ancêtre, Jean, simple soldat qui s'enfuit de France au XVIIe et découvrit un fleuve immense où chantent les baleines. Des textes léchés et des images peignées pour une invitation au voyage.\n* Chaque dimanche, à partir du 3 août, 17 h 55. France 2.", "url": "https://www.lexpress.fr/informations/television-le-coup-de-coeur-les-grands-fleuves_623735.html"}, {"title": "Exposition - Les plus belles marines des musées de Poitou-Charentes", "text": "Décrochées de leurs cimaises ou redécouvertes dans des réserves, elles sont à l'honneur cet été dans l'île de Ré. Tous les grands thèmes de la mer sont présentés, telles les vues de port. On y admire des artistes importants comme Eugène Boudin, Jules Noël, Charles Fouqueray, Paul Signac, Maurice de Vlaminck, mais aussi de bons peintres régionaux comme Auguin, Omer Charlet, Morchain et Gaston Roullet.\n* Musée Ernest-Cognacq, 17410 Saint-Martin-de-Ré, 05-46-09-21-22. Jusqu'au 15 septembre. 22,50 F. Catalogue: 50 F.", "url": "https://www.lexpress.fr/informations/exposition-les-plus-belles-marines-des-musees-de-poitou-charentes_623730.html"}, {"title": "Exposition - Le coup de coeur - Itinéraire d'une passion", "text": "Après la récente disparition de deux mécènes alsaciens, Othon Kaufmann et François Schlageter, les musées de Strasbourg réunissent, pour la dernière fois, l'immense collection de peintures que les donateurs ont répartie entre le musée du Louvre et ceux de Strasbourg. Cet ensemble rare - plus de 70 tableaux - acquis depuis la fin de la dernière guerre dans les salles des ventes, chez les brocanteurs et les antiquaires, couvre le XVIIe et le XVIIIe siècle, en France et en Italie (surtout le baroque entre Naples et Venise). De nombreux chefs-d'oeuvre ornent les cimaises, notamment Iris envoyée à Turnus par Junon, de Claudio Francesco Beaumont, l'Allégorie de la Renommée, de Sebastiano Conca, une Vue de la Giudecca, de Francesco Guardi, l'Education de la Vierge, de Giambattista Tiepolo, Narcisse contemplant son reflet dans l'eau, de François Lemoyne, et d'autres oeuvres signées Boucher, Bourdon, Greuze, Robert, Vincent, Fragonard, Cairo, Carlone, Giordano, Rosa, Crespi, Creti, Ricci, Canaletto.\n* Ancienne Douane, 67000 Strasbourg, 03-88-75-10-77. Jusqu'au 31 août. 30 F. Catalogue: 139 F.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-itineraire-d-une-passion_623728.html"}, {"title": "Cinéma - Meurtre à la Maison-Blanche de Dwight Little", "text": "Harlan Regis (Wesley Snipes), de la brigade criminelle de Washington, doit effectuer une enquête hors du commun: une jeune fille a été assassinée dans les toilettes de la Maison-Blanche. Encadré par les services secrets, Regis ne parvient à obtenir que de maigres indices sur le meurtre et se voit affecter un agent, Nina Chance (Diane Lane), chargé de contrôler ses initiatives. Pour classer l'affaire, un homme d'entretien est désigné coupable. Convaincu de son innocence, Regis réussit à persuader Nina de l'aider à découvrir la vérité.\n>Suspense, action, rebondissements, des coupables potentiels haut placés, un inspecteur qui croyait avoir déjà tout vu et un agent secret tiraillé entre son serment d'allégeance et son devoir moral... Un thriller politique bien mené dans une Maison-Blanche sous pression.", "url": "https://www.lexpress.fr/informations/cinema-meurtre-a-la-maison-blanche-de-dwight-little_623723.html"}, {"title": "L'ombre de Barcelone", "text": "Juan Marsé appartient à la génération sacrifiée du franquisme. Avec Un jour je reviendrai, le dernier volume de sa trilogie, il lève enfin le couvre-feu\nDans les lettres espagnoles, Juan Marsé occupe un créneau où l'on ratisse large, entre la chronique politique et le pur thriller. D'un côté, des décors de série noire; de l'autre, une minutieuse reconstitution de la terreur franquiste. Né en 1933 à Barcelone, l'écrivain appartient à la génération sacrifiée, qui a grandi sous la dictature, à la saison du couvre-feu. Il a donc été contraint d'oublier le ciel, de congédier Don Quichotte et ses folles utopies, en observant le monde depuis les caniveaux de l'Histoire, à deux pas de l'enfer.\nAprès Adieu la vie, adieu l'amour et Boulevard du Guinardo, voici le dernier volet d'une trilogie qui fait revivre la Barcelone des années de plomb. Dans le bistrot du Barrio Chino où il trime dur, le jeune Nestor attend le retour de son oncle, Jan Julivert Mon, un révolutionnaire au grand coeur arrêté en 1947 à la suite d'un hold-up raté, dont le butin aurait dû alimenter les caisses des rouges. Le rebelle a purgé treize ans de prison, et Nestor brûle de le voir revenir. Pour qu'il se venge des flics qui l'ont expédié au mitard. Pour qu'il joue les Zorro dans une ville remplie de mouchards et de tortionnaires. Mais l'ex-anar n'est plus qu'un somnambule, une ombre au pays des ombres. Qui passe ses journées à son balcon, grillant cigarette sur cigarette. Pis, qui finit par s'embaucher comme gardien de nuit chez le juge Klein, l'agent du Caudillo, l'ignoble complice des fascistes.\nJan Julivert Mon est-il un parjure? Un amnésique? Prépare-t-il un nouveau coup? Tout le roman repose sur ce suspense, tandis que Juan Marsé ausculte les plaies de sa Barcelone natale. Une jungle où les anges pactisent avec le diable, où la populace se gave de mirages revanchards, où le temps a détruit les vieux rêves de la guerre civile, comme si l'Histoire ne pouvait pas se répéter. Amertume, ironie, l'auteur du Fantôme du cinéma Roxy chasse ses illusions d'une plume rageuse. Et brosse le portrait le plus fouillé, le plus subtil de l'Espagne franquiste. Du grand art.\nUn jour je reviendrai, par Juan Marsé. Trad. par Jean-Marie Saint-Lu. Christian Bourgois, 475 p., 160 F.", "url": "https://www.lexpress.fr/informations/l-ombre-de-barcelone_623716.html"}, {"title": "Gentleman Dahl", "text": "Avec ses Mémoires suspectes, le chouchou du festival de Cognac confirme son talent noir\nJohn Dahl aime la France pour son vin, et la ville de Cognac pour son festival du Film policier. Rien d'étonnant à cela. Hormis Red Rock West (1992, avec Nicolas Cage et Dennis Hopper), ses trois autres opus noirs y ont été primés. Kill me Again (avec Val Kilmer, Grand Prix 1990), Last Seduction (où Linda Fiorentino campait une garce fatale bacallienne, prix de la Critique 1994), et le tout dernier, Mémoires suspectes, prix du Public 1997.\nBref, ce jeune cinéaste américain de 41 ans - très costume, cravate et courtoisie - ex-rocker du Montana, ancien clipman (Kool and the Gang) et dessinateur de story-boards (Robocop, de Paul Verhoeven), a gagné ses galons de spécialiste du film noir en Europe, avant d'être repéré par les producteurs Dino de Laurentiis et sa femme, Martha. Mémoires suspectes (scénario signé Bill Geddie) est donc un film de commande que John Dahl nous livre avec son savoir-faire caractéristique. «Travailler sur le processus de la mémoire et me plonger dans l'univers des savants fous m'a passionné», avoue ce dingue de Billy Wilder.\nRésumé de l'intrigue: brillant médecin légiste, David Krane (Ray Liotta) ne cesse de se torturer les méninges; bien que relaxé, faute de preuves, a-t-il oui ou non massacré sa femme? Aussi, lorsqu'il rencontre la neurobiologiste Martha Briggs (Linda Fiorentino), il n'hésite pas à lui piquer sa découverte - un sérum de mémoire - et à se l'injecter pour démasquer le véritable meurtrier. L'histoire est invraisemblable. Peu importe, le tout est de se laisser entraîner dans ce suspense infernal.\nJohn Dahl prépare déjà son cinquième film. Rendez-vous donc au prochain festival de Cognac.", "url": "https://www.lexpress.fr/informations/gentleman-dahl_623711.html"}, {"title": "Le petit dragon de Hongkong", "text": "Ses modèles\" Buster Keaton, Charlie Chaplin et Harold Lloyd. Son dernier film, Contre-Attaque, sort sur les écrans. Ce Chinois est déchaîné\nC'est une véritable tornade qui déboule au milieu du salon lambrissé d'un palace parisien. Voici donc la star de la comédie kung-fu, l'empereur des cascades chorégraphiées à la vitesse de l'éclair, le grand maître chinois de Hongkong Jackie Chan, dont le dernier film, Contre-Attaque, signé Stanley Tong (l'un de ses disciples), sort sur les écrans.\nPasser une heure en compagnie de Jackie Chan, c'est soixante minutes de rires, de mimiques, de paroles débitées par rafales et de chansons d'amour déclamées. Celui que l'on surnomme «le Petit Dragon de Hongkong» (comme Bruce Lee) pète la forme, malgré quatre pays traversés et la fatigue provoquée par le décalage horaire. Il a quitté le tournage d'un film en Afrique du Sud il y a cinq jours, puis filé à Rotterdam, Londres et enfin New York, en Concorde. Et que fait-il pour se reposer? «Je travaille avec toute mon équipe (50 fidèles depuis une quinzaine d'années), je cherche avec eux des idées de scénarios et surtout je regarde le maximum de films anglais et américains en vidéo pour perfectionner mon accent.» Jackie Chan est un homme qui n'arrête jamais. Coup de poing sur la table, il martèle: «La perfection, rien que la perfection, voilà ce que je veux!»\nActeur dans plus d'une centaine de films, metteur en scène d'une bonne trentaine, Jackie Chan a vu le jour à Hongkong le 7 avril 1954. Ses parents, de condition modeste, travaillent au consulat de France avant d'émigrer en Australie. A l'âge de 7 ans, il rentre sur l'île et entame la dure école des Sept-Fortunes de l'Opéra de Pékin. Là, pendant dix ans, il apprend toutes les disciplines - danse, chant, chorégraphie et, bien sûr, arts martiaux. Après quantité de figurations et de seconds rôles, le comédien prend son envol avec Le Chinois se déchaîne, de Yuen Woo-ping, en 1978. Et atteint les sommets avec La Hyène intrépide, qu'il réalise lui-même (1979), puis le firmament avec La Danse du lion (1980). L'un des plus importants producteurs d'Asie, Raymond Chow (Les Tortues Ninja), le prend sous son aile et le lance aux Etats-Unis. Suivront L'Equipée du Cannonball, Le Flic de Hongkong, Police Story I, II, III, IV, etc. Le succès.\nJackie Chan a bâti sa renommée (la plupart de ses films caracolent en tête du box-office) grâce à sa force comique (Buster Keaton, Charlie Chaplin et Harold Lloyd sont ses références) et à sa fantastique puissance physique. «C'est moi qui exécute toutes les cascades», explique ce trompe- la-mort, blessé un nombre incalculable de fois, et qui n'a pas hésité à consacrer un mois entier et 10 millions de dollars de Hongkong à une scène de bataille au milieu des requins lors du tournage de Contre-Attaque.\nJackie Chan possède une maison dans l'ex-territoire britannique, mais il y habite moins d'un mois par an. «Mon seul point d'ancrage, dit-il, est en Californie, où mon fils de 14 ans poursuit ses études. C'est très important, l'éducation. J'ai trop souffert de ne pas en avoir reçu.»", "url": "https://www.lexpress.fr/informations/le-petit-dragon-de-hongkong_623709.html"}, {"title": "Repenser l'immigration", "text": "Le rapport que Patrick Weil remet au Premier ministre veut marquer un tournant dans la manière de traiter les immigrés. Sans laxisme ni répression, mais avec lucidité.\nC'est une rupture épistémologique, rien de moins, qu'espère pro-voquer Patrick Weil en matière de politique d'immigration. Ce chercheur du CNRS, juriste de formation, a remis jeudi 31 juillet à Lionel Jospin un rapport très attendu, base pour le futur travail législatif de la gauche: remplacer les lois Pasqua et Debré.\nLe travail de Weil est ambitieux. Il veut casser la vieille opposition entre laxisme et répression. Loin d'être un thuriféraire de l'immigration, il souhaite que la France, lucide, aborde l'ère des flux contrôlés. Il développe ainsi des idées très libérales pour faci-liter le travail saisonnier, afin d'amoindrir l'intérêt du recours aux clandestins. Soucieux avant tout d'efficacité, il prône une politique de large accueil des étudiants et une attitude généreuse à l'égard des réfugiés. Impasses législatives et excès de répression créent, selon lui, plus de clan- destins qu'ils n'en dissuadent.\nLe rapport Weil ne résout pas, néanmoins, le dilemme qui divise la gauche à propos du contrôle des flux: «rotation alternée» ou politique des quotas. La première solution, soutenue par la majorité des socialistes, organise un va-et-vient d'immigrés, les uns remplaçant les autres. A population stable, elle prévoit un «défilé» d'immigrés en France, où ils seraient formés. Les quotas, eux, autoriseraient chaque année l'entrée d'un certain nombre d'immigrés, choisis à la fois selon leur provenance géographique et leurs caractéristiques professionnelles. «On pourrait confier au Conseil économique et social une mission d'évaluation, propose Harlem Désir. Il s'agirait d'établir chaque année nos besoins en main-d'oeuvre étrangère.»\nLionel Jospin tranchera ce débat. Il n'a, pour l'heure, affirmé qu'un seul voeu: rétablir le droit du sol. Il y a quelques mois, dans une audition d'experts au PS, il avait surpris les témoins par sa méconnaissance du dossier immigration. A-t-il progressé, depuis?", "url": "https://www.lexpress.fr/informations/repenser-l-immigration_623765.html"}, {"title": "Polémique sur un couvre-feu", "text": "Des maires ont interdit aux enfants de traîner seuls la nuit. Prurit sécuritaire ou prévention nécessaire\" Le débat est ouvert\nC'est le nouveau feuilleton de l'été. En 1996, les vacances furent rythmées par les arrêtés municipaux chassant les SDF des centres-villes. Cette année, c'est le couvre-feu imposé aux jeunes adolescents - au-dessous de 14, 13 ou 12 ans, selon les villes - qui anime la jurisprudence communale et la polémique. Six communes ont, jusqu'ici, interdit aux gamins de rester dehors tard dans la nuit: Dreux (Eure-et-Loir), Gien (Loiret), Sorgues (Vaucluse), Aulnay-sous-Bois (Seine-Saint-Denis), Meyreuil (Bouches-du-Rhône) et Mérindol (Vaucluse). Et si le tribunal administratif d'Orléans a ordonné le sursis à exécution des arrêtés de Dreux et de Gien, considérant que «les mesures prescrites étaient disproportionnées par rapport aux objectifs poursuivis», celui de Marseille a validé la décision du maire de Sorgues, Alain Milon (voir l'encadré page 12), et celui de Paris, le dispositif d'Aulnay-sous-Bois.\nLe problème soulevé par cette insolite épidémie est doublement politique. Il l'est, d'abord, au sens étymologique: c'est de rendre vivables les cités qu'il est ici question, en protégeant avant tout les enfants des risques et des tentations de la nuit urbaine. Il est, en effet, trop facile de dénoncer un syndrome du Père fouettard ou un retour de l'ordre moral face à ces mesures dictées par un constat de bon sens: de tout jeunes adolescents n'ont rien à faire dans la rue à 2 heures du matin. Mais à cette évidente prévention les élus ont-ils apporté une réponse idoine?\nLes maires concernés sont surtout acteurs et témoins d'un profond hiatus social: entre la famille, souvent délitée, et l'autorité publique, c'est-à-dire l'édile, il n'y a aucune structure qui encadre les enfants des cités, livrés à la loi de la jungle des villes. Les maires sont «directement à l'origine du mal contre lequel ils prétendent lutter en organisant cette démarche épouvantable», a trop vite attaqué Ségolène Royal, ne comprenant pas le désarroi d'élus qui ne sont pas formés pour de telles missions et dont les initiatives pèchent par maladresse plus que par souci de publicité. «Mme Royal a perdu une occasion de se taire», a d'ailleurs répliqué le maire PS de Mulhouse, Jean-Marie Bockel, qui sait, lui, ce que gérer une ville difficile veut dire.\nEn tentant d'édulcorer son point de vue, Ségolène Royal a commis ensuite une nouvelle bourde, révélatrice, affirmant qu'un maire FN se cachait parmi les adeptes du couvre-feu. La ministre croyait que Dreux était dirigé par Marie-France Stirbois... Intervient ici l'autre sens politique de ces mesures. Pour nombre des maires impliqués, une telle démarche d'autorité vise à couper l'herbe électorale sous le pied du FN. Il s'agit donc d'une course-poursuite entre un autoritarisme qui s'affiche républicain et le lepénisme sécuritaire. Le traumatisme des dernières législatives n'est pas loin, où la droite pense avoir été débordée sur le flanc de l'ordre par un FN qu'elle aurait nourri de son laxisme. Et les réactions diverses, parmi les leaders de l'opposition, aux fameux arrêtés se conjuguent à la cacophonie ambiante à droite sur l'opportunité d'amorcer le dialogue avec le FN.\nDans les villes concernées, la thérapie se veut donc de choc, mais risque d'aboutir au choc sans la thérapie. Ces arrêtés n'ajoutent en effet pas grand-chose à la législation en cours sur la protection des mineurs. C'est du moins l'argument des principaux syndicats de policiers, qui, unanimes, récusent le bien-fondé de telles dispositions. «Dans les zones sensibles, cela fait des lustres qu'on n'entre plus ou qu'on est accusé de faire de la provocation, déclare André Lenfant, secrétaire général du Syndicat national des policiers en tenue (SNPT), majoritaire en province. Ce n'est pas cette agitation politique qui changera les choses. Penchons-nous plutôt sur le manque d'effectifs et de moyens pour assurer notre mission.» A l'inverse, Me Henri Leclerc, président de la Ligue des droits de l'homme, affirme que «c'est aux services de protection de la jeunesse de s'occuper de l'enfance, pas à la police».\nLes faits, eux, sont têtus et rappellent une grave réalité. «Nous pouvons dresser un triple constat, déplore Jean-Pierre Rosenczveig, président du tribunal pour enfants de Bobigny et membre du Haut-Conseil de l'intégration. Celui d'une augmentation générale de la délinquance juvénile, de son rajeunissement et de son durcissement. Si ces arrêtés ont un intérêt, c'est de rappeler aux parents et aux organisations sociales qu'il y a des enfants qui traînent dans la rue à des heures indues. C'est un problème réel, et tous les praticiens le savent. Mais parlons de la violence que subissent les enfants plutôt que de ne parler que de délinquance.»\nLa détresse économique, la déconsidération des parents, l'éclatement de la cellule familiale sont autant d'éléments clefs à l'origine de cette perte de repères. Jean-Pierre Rosenczveig lance un chiffre accablant: «Chaque année, parce qu'ils ne sont pas reconnus par leur père, environ 80 000 gamins doivent s'apprêter à vivre sans père de référence, avec des mères qui les élèvent dans des conditions parfois très difficiles.»\nBien sûr, la situation des cités françaises n'a rien à voir avec celles de Bogota, de Calcutta ou des ghettos nord-américains. D'ailleurs, rares sont les jeunes mineurs, visés par ces arrêtés, qui circulent réellement après minuit dans les rues. Les municipalités le reconnaissent volontiers, confessant ainsi que leur décision est plus symbolique qu'efficiente, cri d'alarme plus que coup de force.\n«Redonner du sens à la parenté»\nDe cette polémique d'une saison peut-il naître une politique renforcée de la famille et de la protection de l'enfance? «Ces maires n'ont qu'une vision répressive des choses, regrette Jean-Pierre Rosenczveig. Beaucoup a été tenté ou ébauché par la droite et par la gauche, en matière de soutien social ou d'accueil des familles. Mais pas à la hauteur de ce qui aurait dû être fait.» Un jugement confirmé par Jean-Loup Maurel, responsable d'un centre d'action éducative en Seine-Saint-Denis: «Je ne dispose que de six éducateurs pour cinq villes. Nous avons un besoin urgent d'une politique d'embauche d'animateurs de quartier et de médiateurs sociaux.»\nChristine Bruneau, criminologue et spécialiste des questions familiales, par ailleurs villiériste et adjointe au maire de Boulogne-Billancourt, estime de son côté qu'il est urgent de «redonner du sens à la parenté». Elle milite pour la création de lieux d'information et de discussion dans les communes, où pères et mères de famille pourraient exposer leur désarroi, mais également «apprendre leur métier de parents».\n«Nous sommes plus que jamais le Diable et le Bon Dieu», déplore Roger Quilliot dans Misères et grandeurs des maires de France, ses Mémoires, écrits après vingt-quatre ans passés à la tête de Clermont-Ferrand. Les maires ont, comme souvent, indiqué où la société a mal. Il serait injuste de leur jeter la pierre sans s'attaquer aux sources du mal qu'ils dénoncent. Pour que les esprits passent «du pénal au civil», c'est-à -dire de la répression à la prévention.", "url": "https://www.lexpress.fr/informations/polemique-sur-un-couvre-feu_623760.html"}, {"title": "Droit de réponse", "text": "A la suite de notre enquête sur l'argent du crime (L'Express n° 2401 du 10 juillet 1997), nous avons reçu le droit de réponse suivant:\n«La société Basco-Landaise de Bayonne n'a jamais été attraite dans une procédure suivie contre d'autres prévenus, par-devant le tribunal correctionnel de Paris.\nLa Basco-Landaise était ?tiers requérant? dans cette affaire et M. Xavier Guimon n'a jamais été concerné par cette affaire de blanchiment que vous relatez.\nM. Jean-Louis Herail, dont vous citez l'ouvrage, était le substitut de M. le Procureur de la République, qui avait requis condamnation, en avril 1996, par-devant le tribunal correctionnel, et qui a rédigé une requête d'appel, estimant que cette affaire devait être dévolue à la cour, suite au jugement de relaxe prononcé par le tribunal.\nIl est inhabituel qu'un magistrat en charge d'un dossier fasse état d'un procès dont l'issue n'est pas définitive, au moment de la parution d'un ouvrage dont il est l'auteur.\nUne complète information des lecteurs permettra donc d'apprendre que par arrêt rendu le 26 juin 1997 la 9e chambre de la cour d'appel de Paris a, statuant sur l'appel du ministère public, confirmé le jugement de relaxe dont vous faites état.\nCette décision est à ce jour définitive.\nLa cour a également ordonné la restitution de tous les fonds et valeurs saisis au cours de la perquisition opérée dans les locaux de la société Basco-Landaise de change en 1991.»", "url": "https://www.lexpress.fr/informations/droit-de-reponse_623758.html"}, {"title": "Les mariés de l'Europe", "text": "Qu'est-ce qui fait tomber les frontières mieux que Schengen ou Maastricht\" C'est l'amour, of course!\nIgnorant leur cheeseburger dégoulinant de ketchup, Mario et Joanna, main dans la main, se dévorent des yeux. A Heidelberg, en ce mois de juillet, l'année universitaire s'achève. Et s'achève peut-être aussi l'idylle de ces deux étudiants en droit, l'un natif de Bologne, l'autre d'Amsterdam. Goethe et le très romantique compositeur Robert Schumann, dont les anciennes demeures, sur la Hauptstrasse, encadrent le McDonald's de la cité allemande, auraient été certainement émus par les adieux de ces jeunes amoureux européens. Tout comme l'aurait été le grand Erasme de Rotterdam, qui a donné son nom - Erasmus - au programme d'échanges entre universités du Vieux Continent, lancé voilà dix ans exactement par la Communauté. Un programme favorisant la mobilité des étudiants de tous les pays membres et grâce auquel Mario et Joanna, comme tant d'autres, ont pu se rencontrer, se découvrir, s'enrichir de leurs mutuelles différences.\nAinsi tombent les frontières plus sûrement qu'à Schengen, ainsi se bâtissent les communautés de destin plus solidement qu'à Maastricht. Il suffit d'un coup de coeur ou d'un coup de foudre pour que l'Union européenne, tendrement, se conjugue au quotidien. «Nous ne sommes pas encore certains de nous marier, mais ce dont nous sommes sûrs, c'est de vouloir prolonger notre histoire le plus longtemps possible», confie joliment Sophie, dont Conor boit les paroles dans ce café voisin de la Hauptstrasse. Elle est parisienne, il est de Dublin. Ils vivent ensemble à Heidelberg, où ils se sont rencontrés voilà cinq mois, lors d'une soirée chez des amis. Ces deux chercheurs de 29 et 31 ans ont atterri en Allemagne au hasard des rares places disponibles pour ce type d'études dans les universités européennes, afin d'y effectuer leur «post-doc», c'est-à-dire leur stage de post- doctorat. Bien que leur spécialisation ne soit pas la même, Sophie travaillant sur la biologie moléculaire et son compagnon sur la parasitologie biochimique, bien que Conor ne parle pas français et qu'aucun des deux ne maîtrise la langue de Goethe, le courant passe manifestement à merveille entre ces émules de Pierre et Marie Curie, version franco-irlandaise.\n«En matière scientifique, les mots sont à peu près les mêmes dans toutes les langues: molécules, centrifugeuses, etc.», assurent-ils modestement. Le peu de temps qu'il leur reste après des journées de dix à douze heures, dimanches compris, passées au laboratoire, nos jeunes chercheurs l'emploient à découvrir l'histoire et la culture de leurs pays respectifs. «Avant, je croyais que tous les catholiques irlandais étaient des extrémistes!» avoue Sophie en riant. Elle a aussi appris, grâce à Conor, à aimer la bière. En échange, elle l'initie à la cuisine française et à l'art «de couper un fromage autrement qu'un vulgaire saucisson». Bien sûr, pour les vacances, chacun doit y mettre un peu du sien: Sophie préfère le soleil de la Corse; lui, en revanche, affectionne la fraîcheur du temps et même la pluie, qui rend la campagne irlandaise si verdoyante.\nLa construction européenne? Tous deux estiment qu'elle passe d'abord par des expériences humaines comme la leur, par la mobilité de l'emploi, et ils se félicitent d'initiatives encourageant les échanges, telle la création dans leur domaine des bourses d'études de l'Embo (European Molecular Biology Organization). Mais, plus que tout, ils se méfient des politiciens et de leurs hypocrites professions de foi européennes. Ainsi, bien que sa soeur, infirmière, travaille également en Allemagne, que son frère soit chanteur dans un pub irlandais de Barcelone, Conor a voté non au référendum organisé dans son pays sur le traité de Maastricht - pour exprimer sa désillusion à l'égard de ceux qui le gouvernent...\nJack et Maria Fernanda, en revanche, sont des militants européens de la première heure. Venue voilà une vingtaine d'années à Strasbourg pour y étudier le journalisme, au lendemain de la révolution des ?illets, cette jeune Portugaise y épouse bientôt l'attaché de presse britannique du Conseil de l'Europe. Son mari est devenu, depuis, directeur de l'information de cette institution. L'osmose entre leurs deux cultures s'est opérée parfaitement dans ce pays tiers qu'est la France. S'ils ont appris à parler couramment la langue de l'autre, c'est en français qu'ils s'expriment en permanence dans leur foyer.\nHarmonieusement, gravures anglaises et vieilles cartes maritimes du Portugal se côtoient sur les murs de leur salon, tandis que, dans la cuisine carrelée d'azulejos, thé et marmelade made in England attendent le sacro-saint breakfast de Jack. Leurs goûts culinaires se marient sans problème, même si certaines traditions, les soirs de fête, réservent des surprises... «Autant j'adore les sardines grillées, l'été, en Algarve, autant j'ai du mal à m'habituer à l'incontournable morue et au chou bouilli du réveillon de Noël», confie, malicieux, Jack. «N'oublie pas quand même que c'est grâce aux navigateurs portugais que les Anglais ont découvert le thé!» rétorque Maria Fernanda. En dépit de ces taquineries, l'élégante jeune femme brune ne tarit pas d'éloges sur le flegme rassurant et sur les qualités de gentleman de son mari. «Il n'hésite pas à m'aider dans les travaux ménagers, ce qu'un macho de Portugais ne ferait pour rien au monde!» assure-t-elle.\nEt la construction européenne, dans tout cela? Tous deux y travaillent ardemment, puisque Maria Fernanda «couvre» l'actualité du Parlement de Strasbourg et du Conseil de l'Europe pour le grand quotidien de Lisbonne Diario de noticias. Ils estiment également que leur expérience personnelle les arme mieux pour combattre autour d'eux les préjugés antibritanniques ou antiportugais, comme ce jour où un parent de Jack l'avait mis en garde: ne jamais boire de l'eau dans le pays de son épouse, car elle n'était pas potable...\n«C'est en faisant se rencontrer des jeunes originaires des pays de la Communauté que l'on construira le mieux l'Europe du XXIe siècle», déclarait, voilà six ans déjà, Elisabeth Guigou lors d'une université d'été organisée par le Mouvement européen. George Vlachopoulos, eurocrate quinquagénaire au physique de pâtre grec, marié à Tina, ravissante Danoise dont les enfants ont été inscrits à l'Ecole européenne de Bruxelles, abonde dans le sens de l'actuel ministre français de la Justice: «Dans deux générations, je pense qu'un jeune Grec dira qu'il est né à Athènes, mais de nationalité européenne.» Les ratés que connaît le laborieux processus d'unification du Vieux Continent, la montée des réflexes nationalistes face aux problèmes du chômage et de l'immigration clandestine, l'américanisation de nos sociétés, surtout sensible en Europe de l'Est, sont autant d'éléments qui incitent à nuancer l'optimisme de ce fonctionnaire bruxellois. Et pourtant, ces vacances auront une nouvelle fois favorisé sur les plages bien des idylles sans frontières. Certaines ne survivront pas à la rentrée, mais d'autres conduiront à la naissance de ces 23 000 nouveaux eurocouples recensés chaque année en France, qui, dans la prestigieuse lignée de celui de Henri II et de l'Italienne Catherine de Médicis ou du Roi-Soleil avec l'Espagnole Marie-Thérèse d'Autriche, jusqu'aux mariages de Henri Giscard d'Estaing avec Ina, la fille d'un industriel des Pays-Bas, ou de Gilbert Mitterrand avec Carmelia, Néerlandaise également, façonnent amoureusement jour après jour le devenir de notre Vieux Continent.", "url": "https://www.lexpress.fr/informations/les-maries-de-l-europe_623753.html"}, {"title": "Marions-les, pourvu qu'ils se ressemblent", "text": "Douce a toujours aimé fabriquer des amoureux. Aujourd'hui, marieuse professionnelle, elle continue d'unir les gens. Avec 80% de succès\nElle se nomme Douce, mais ses parents auraient mieux fait de la baptiser ?Dynamite?. Douce, elle l'est aussi, avec fougue. Depuis ses 12 ans, elle s'ingénie à fabriquer des amoureux. Comme d'autres sculptent, peignent ou versifient. Car Douce Albertini a un don. Elle sait, d'instinct, assortir les gens. Souvent, pour ses amis, elle s'est improvisée secrète entremetteuse. Avant d'offrir son talent au public en créant sa société, Laura Manderley. Un nom qui révèle sa passion pour les romans d'amour, les Daphné du Maurier, les Margaret Mitchell cornés à force d'être relus.\nAvant de se lancer en 1993, à 40 ans, Douce s'est intéressée aux pros de l'idylle sur fichiers. Elle en est revenue écoeurée par leur indifférence mercantile et glacée. Surtout, ne jamais la confondre avec une agence matrimoniale: ça l'horripile. Juste marieuse, à la rigueur. D'ailleurs, elle le dit bien, elle marie les gens. Dans le sens accorder, assembler, unir.\nChaque année, elle reçoit plus de 600 demandes. A ces candidats elle réclame la preuve formelle de leur célibat et un dossier: ils y racontent leur vie, leurs amours, leurs désirs, leurs dépits. Leurs problèmes, également. Ce qui n'a pas marché avec le premier, ce que l'on aimait chez la précédente. Après, seulement, elle les rencontre. Ou pas. Comme cette femme réclamant un homme pour lui faire oublier son mari, parti avec une autre. Ou ce businessman qui voulait, à son insu, payer un époux à sa fille.\nCar Douce fonctionne au feeling. Impossible de travailler avec quelqu'un si elle ne le «sent» pas. Pour le savoir, elle reçoit ses postulants, toute une journée s'il le faut, histoire de parler d'eux. Moyennant, fréquemment, «une introspection, des cris et des larmes». Rares sont finalement les élus, à peine une trentaine par an. Elle les appelle ses «complices». Jamais ses clients. L'argent est d'ailleurs vite oublié. Le tarif, élevé - 30 000 francs - est aux deux tiers réinvesti dans la recherche: petites annonces et site sur Internet. Marieuse, oui, «mais du XXIe siècle».\nAvant toute chasse, Douce doit «entrer en amitié» avec son complice. Discuter autour d'un verre, s'écrire, échanger des livres. «L'essentiel, c'est de comprendre à qui j'ai affaire et de rendre cette personne confiante en elle-même. La plupart ont quelque chose à régler avant d'être prêts à une nouvelle rencontre. Comme cette jeune boulimique avec qui j'ai accepté de travailler malgré son handicap. Aujourd'hui, pour la première fois, ses crises s'espacent. Il y a aussi cette dame que son mari a toujours estimée stupide. Je dois lui prouver le contraire, et qu'elle peut séduire. Souvent, le mariage n'est que la dernière étape.»\nPour chacun, elle rencontrera au moins 20 personnes, minutieusement sélectionnées. Il lui arrive même d'aborder des gens dans la rue. «Etes-vous célibataire?» leur demande-t-elle avant de les inviter à déjeuner. De toutes ses manigances l'intéressé(e) ne sait rien. Douce ne lui présentera une personne qu'après l'avoir longuement, amoureusement choisie. Parfois, en dépit des préférences annoncées: à Lucie, qui n'aimait que les bruns, elle présente le clone blond de Vincent Perez. Et ils s'aiment... Elle les a mis en contact sans prévenir, comme des amis qu'elle voulait réunir. Et ça marche. Modeste, elle annonce «80% de succès». Mais ses contrats ne prennent fin qu'une fois honorés, alors...", "url": "https://www.lexpress.fr/informations/marions-les-pourvu-qu-ils-se-ressemblent_623746.html"}, {"title": "Une nouvelle stratégie amoureuse", "text": "Et si les jeunes générations - qu'on voit patiner au seuil de la vie à deux - tentaient subrepticement de sauter directement à la case «second couple» pour échapper à l'échec du premier? Explications d'Irène Théry, sociologue du droit, spécialiste de la vie privée: «La tendance actuelle à retarder les grossesses, à contourner le mariage, à hésiter à s'installer dans un couple prévu pour une très longue vie répond sans doute au souci d'éviter les erreurs d'aiguillage qu'on devine fatales. Il y a deux sortes d'échec conjugal. Le premier n'est d'ailleurs plus forcément vécu comme un échec: c'est une expérience arrivée à son terme, après quinze ou vingt ans de vie commune débouchant sur un vide de communication, une impasse ou des conflits inextricables. Le second relève de l'erreur de jeunesse: c'est une faute d'appréciation. Au bout de quelques années, parfois après la naissance d'un enfant, le couple se rompt. C'est ce type d'erreur d'aiguillage que les nouvelles générations veulent éviter, d'autant qu'elles ne sont plus obligées, pour avoir le droit de vivre des relations affectives et sexuelles, de fonder une famille. Du coup, les jeunes s'installent dans un entre-deux qui leur permet d'adapter leur stratégie amoureuse à leurs incertitudes: ils entrent plus lentement qu'autrefois dans la vie adulte. Ils croient encore à l'amour toujours, mais ne pensent pas que ce soit la seule voie possible. Ils déploient toute une palette de sentiments qui sont à la frontière entre l'amitié et l'amour, sans que ce soit le signe d'un désengagement ou d'un désenchantement. Les cadres sociaux de ces relations sont flous: on peut habiter ensemble, mais pas forcément. On a le droit de se quitter. On considère l'autre ni comme un partenaire précaire ni comme un conjoint à long terme. On ne sait pas. On ne définit pas la relation. On ne l'enferme pas. Il y a une certaine justesse dans cette attitude. Cependant, il est tout de même impressionnant de constater à quel point les jeunes femmes retardent leur première grossesse. Elles veulent être dans des conditions optimales pour réaliser un projet à très long terme. Il est trop tôt pour savoir si cette régulation collective produira moins d'échecs conjugaux? En tout cas, s'ébauche là une forme de réponse.»", "url": "https://www.lexpress.fr/informations/une-nouvelle-strategie-amoureuse_623741.html"}, {"title": "Avec qui, comment, pourquoi refaire sa vie", "text": "L' «amour toujours» n'est plus d'actualité. Après l'épreuve, nombreux sont ceux pour qui la seconde chance est la bonne. Dégrisés, ils ont appris à faire la part du rêve et des réalités\nDe Julien Clerc à Patricia Kaas, ils le chantent tous, cet été: l'amour n'est plus ce qu'il était, un rêve qu'on finissait par encadrer dans un faire-part de mariage. En 1997, l'amour joue les réalités, fuyant comme le siècle, aussi précaire qu'un petit boulot, plus friable que la nougatine des pièces montées.\nEn 1997, L'amour dure trois ans, selon Frédéric Beigbeder (Grasset), qui enveloppe très proprement sa déroute conjugale dans des petites phrases claquantes comme des slogans de pub.\nEn 1997, selon une autre traqueuse d'air du temps, Michèle Fitoussi (Les gens qui s'aiment, Grasset), on peut s'apprécier de toutes les manières, aigre-douce ou sucrée-salée, au conditionnel et au futur antérieur. En 1997, quand ça ne va plus à deux, on arrête tout. On n'efface pas, mais on recommence.\nDésormais, sans susciter l'opprobre général, on peut s'aimer très fort - au point de tout partager - deux fois dans sa vie. De plus en plus de Français auront au cours de leur existence deux conjoints successifs.\nMais comment, avec qui, pourquoi refait-on sa vie? Par quel invraisemblable tour de passe-passe culturel paraît-il désormais si anodin de voir les couples exploser au gré de l'humeur, puis se réassortir, comme s'il s'agissait de changer d'appartement ou de voiture? Dans la réalité, l'amour repasse-t-il les plats de résistance? Après le divorce, y a-t-il une vraie deuxième chance de rencontrer une nouvelle âme soeur et de reformer un couple heureux?\nL'espérance de vie a tant augmenté depuis les dernières décennies - 82 ans pour les femmes, en 1995, et 74 ans pour les hommes, contre 69 et 63 en 1950 - que désormais on peut rêver de s'installer à deux pour cinquante ou presque soixante ans. Autrefois aussi, on pouvait rêver. Mais les statistiques démentaient: la mort fauchait très tôt. Le veuvage était la porte d'entrée convenable pour tout nouvel essai de vie de couple: les familles dites «recomposées» existaient déjà au Moyen Age.\nAujourd'hui, il y a quelque chose de schizophrénique dans l'apprentissage de la vie à deux: «On veut s'aimer pour l'éternité, en sachant que tout peut finir demain matin», résume Romain, 27 ans. Les jeunes générations démarrent leur vie conjugale en intériorisant deux données sèchement contemporaines: le nombre des séparations n'en finit pas d'augmenter, et l'on ne peut s'en prendre qu'à soi-même en cas de rupture.\nEn 1994, 115 658 divorces ont été prononcés, tandis qu'on célébrait 250 000 mariages. Vingt ans plus tôt, en 1974, 400 000 couples étaient passés chez M. le Maire. En deux décennies, le nombre des divorces a triplé, tandis que celui des couples non mariés quadruplait. Signe des temps, le couple échappe de plus en plus aux statistiques: on peut s'aimer durablement sans se marier, et même sans cohabiter. Faute de cadre obligé, le duo conjugal se fonde aujourd'hui exclusivement sur les sentiments - dont les enfants sont censés témoigner. C'est dire s'il est devenu à la fois plus fort et plus fragile.\nL'amour pur, dur, mais fragile\nActuellement, un mariage sur trois se termine par un divorce - un sur deux dans les grandes villes - et le taux de rupture des couples concubins est encore plus lourd, si l'on en croit les estimations. On divorce officiellement, en moyenne, à 37 ans pour les femmes, 40 ans pour les hommes, et, en gros, au bout de quatorze ans de vie commune. Mais c'est au bout de quatre ans - l'année de tous les dangers - que l'on constate le plus fort taux de rupture.\nEn catimini, cette fin de siècle est en train de saper un mythe - l' «amour toujours» - qui, en fait, ne se sera confondu avec l'institution conjugale que le temps de quelques décennies. Exalté et embelli par les chevaliers, le sentiment courtois n'a jamais réchauffé les chaumières ni hanté les unions de raison arrangées par les bourgeois d'antan. Lié à la procréation, le mariage était un devoir filial et un sacrement religieux: rien à voir avec l'amour, émoi trompeur et subsidiaire. Il faut attendre le XIXe siècle pour voir sourdre l'idée qu'il est bon de contracter des mariages d'amour: on en débat. C'est le XXe siècle qui tranchera: il est désormais stupide et contre nature de s'unir sans amour. A partir des années 70, on peut même s'unir sans se marier - manière subtile, selon la sociologue Irène Théry, de préserver l'idéal amoureux. Débarrassé de ses chaînes, l'amour devient pur, dur. Mais il se casse.\nDu coup, aujourd'hui, les novices en conjugalité sont bien obligés de s'adapter à la complexité de l'époque, de se bricoler un système de valeurs qui leur permet de rêver d'absolu sans sombrer dans la culpabilité en cas d'échec, de réconcilier au trapèze volant leur soif d'éternité et leur hédonisme impatient. Les chansons actuelles font de la prévention, distillant une esthétique de la rupture.\nOn ne s'aime plus à la vie à la mort, dans les tubes de l'été, mais plutôt parce que ça mord et que ça meurt. On se déchire, on s'éparpille, on se lamente sur les ondes. Julien Clerc chante Les Séparés, sur un poème de Marceline Desbordes-Valmore. Mais on ne va pas en faire un drame: «Sans toi, je vais vivre, gronde Patricia Kaas, enfin vivre et déchirer les pages d'une vieille histoire, sans toi et sans regrets.» On a le droit de pleurer, mais pas trop. Puisque aujourd'hui on peut recommencer. 17% des Français qui se marient sont des divorcés. Plus de la moitié des concubins, après 35 ans, sont aussi des divorcés. Cette fois, on va avancer précautionneusement. On ne veut pas se faire mal. On mesure ses fantasmes: «Urgent désir vous rencontrer, soit pour la vie, soit pour l'été...», susurre Lara Fabien, chanteuse de saison. Et Pascal Obispo pose la bonne question: «Où est l'amour qu'on nous avait promis?»\nIl est là, tout près. C'est la deuxième chance, après l'épreuve. Les nouveaux poncifs dessinent une morale amoureuse élégante et un peu lasse, empreinte de pragmatisme et de tolérance. Un couple qui se sépare en douceur, c'est beau, c'est triste et c'est moderne: sûrement pas une preuve de libération façon années 70, mais plutôt un signe de savoir-vivre et de maturité. Même la présence d'enfants, qui fait basculer le vaudeville dans la tragédie, ajoute un zeste d'héroïsme aux nouveaux archétypes.\nEngouement culturel\n«Alors que les familles monoparentales inquiètent, remarque le sociologue Claude Martin, chercheur au CNRS, les familles recomposées suscitent un véritable engouement culturel et médiatique. On a de la sympathie pour ces tribus, qui font office de laboratoires d'expérimentation de rôles. Hier, le père était à la fois le mari de la mère, le géniteur et le papa social. A présent, ces fonctions sont dissociées au sein même des familles recomposées.» Les juges aux affaires familiales ont même tendance à donner la préférence, en cas de conflit post-divorce, à ce type de famille, jugée plus rassurante. La rédactrice en chef du magazine Nous deux, Anne-Sophie Dupré, raconte comment on a vu peu à peu apparaître, depuis dix ans, les deuxièmes couples: «Une situation d'autant mieux acceptée qu'un nombre croissant de nos lectrices la vivent.» Juste un peu plus fragile et moins monolithique, le héros masculin a peu évolué. «L'héroïne, elle, est une femme active de 30 ans, blessée par la vie, qui va forcément s'en sortir grâce à une nouvelle rencontre. Tous deux en ont bavé, côté coeur, et l'affichent. Leur rencontre va être le détonateur et la promesse d'un bonheur qui, cette fois, va durer toute la vie.» Les éditions Harlequin - 12 millions vendus chaque année en France! - ont lancé voilà deux ans une collection intitulée «Amours d'aujourd'hui», qui permet aux auteurs de battre en brèche le code initial du genre sentimental, fondé sur l'amour unique et éternel: «La relation amoureuse est décrite dans ces romans comme une réalité complexe et multiple, explique Anne Coquet, directrice éditoriale.\nCe n'est plus l'homme qui décide, mais la femme, d'autant plus admirable qu'elle a le courage de choisir le divorce et de repartir de zéro.» L'enjeu de cette deuxième histoire d'amour, plus belle que la première, est ciblé sur les enfants: comment vont-ils accepter la situation? En fait, plutôt mal que bien, en termes statistiques: 2 millions d'enfants ont des parents divorcés. 25% des adolescents qui atteignent aujourd'hui leur majorité auront traversé une partie de leur vie sans l'un de leurs parents. Selon l'Institut national d'études démographiques, 54% des enfants de divorcés ne voient presque plus leur père, et 19% ne le voient plus jamais. On en fait des livres pour les petits: Tu seras toujours mon papa (Hatier). Ecrivains ou psy, les gourous des nouveaux modèles familiaux parviendront-ils un jour à empêcher les parents de divorcer de leurs enfants? Rien n'est moins sûr: déjà contraints de se coltiner des demi-frères et soeurs (voir page 32), ceux-ci ont en plus l'impression de passer pour les gêneurs de service. A juste titre. Sur le marché du remariage - légitime ou pas - la présence d'enfants au foyer est manifestement un handicap... pour les femmes.\nLes deux sexes ne sont pas à égalité sur le marché de la seconde chance. Selon Catherine Villeneuve, chercheur à l'Ined, «les femmes sans enfants, de moins de 44 ans, se remettent aussi rapidement en couple que les hommes»: 56% contre 59%, trois ans après la séparation, 73% contre 75% cinq ans après, à situation légale et âge comparable. Quand elles ont un enfant, seulement 37% se remettent en couple dans les trois ans, 52% dans les cinq ans. Les pères divorcés sont plus vernis: que leurs enfants soient ou non domiciliés chez eux, ils ont tendance à retrouver plus vite que les mères une nouvelle âme soeur. Soit parce qu'ils sont libres, soit parce qu'ils ont besoin d'aide.\nMais les enfants masquent une autre inégalité entre les sexes. Les mères se remettent en couple moins fréquemment que les femmes sans enfants parce qu'elles sont, tout simplement, moins jeunes. Il y a des chiffres qui agacent, quand on appartient au beau sexe: «45% des enfants dont la mère a moins de 30 ans ont un beau-père dans les cinq ans qui suivent, pour 31% des enfants dont la mère a entre 30 et 40 ans», affirme Claude Martin, qui vient de publier un ouvrage savant sur L'Après-Divorce, (Presses universitaires de Rennes). Toutes les divorcées esseulées le clament: il n'y a pas de deuxième chance pour les femmes de 50 ans! C'est statistiquement exact. «Les hommes se remettent plus souvent en couple avec des célibataires, de préférence plus jeunes, tandis que les femmes choisissent des partenaires séparés ou divorcés, à peu près du même âge que le premier conjoint», pilonne Claude Martin.\nLes femmes rebelles\nPourtant, les femmes ont un motif de satisfaction: tandis que leurs ex-époux s'engouffrent d'autant plus volontiers dans une deuxième union qu'ils sont bardés de diplômes, elles semblent observer avec un certain dédain toute cette agitation. Plus elles sont diplômées, plus elles ont un niveau social élevé, moins elles se remarient. Elles font peur, dit-on? Peut-être. Et si elles étaient seulement difficiles? Et si, dès lors qu'elles ont les moyens de vivre seules, elles préféraient garder leur amant à bonne distance, histoire de préserver leurs enfants, ou leur liberté? Car leur éviction du marché ressemble fort à un choix: selon la démographe Catherine Villeneuve, 69% des hommes mais 45% des femmes seulement souhaitaient, un an après une rupture conjugale, revivre en couple. Ce sont ces rebelles qui, la plupart du temps, ont pris l'initiative de la séparation. Ce sont elles, aussi, qui imposent à leur nouveau partenaire des formules de «conjugalité non cohabitante» - comme dit le sociologue Claude Martin - de plus en plus en vogue. En clair, on s'aime très fort, mais chacun chez soi. Certes, il faut en avoir les moyens financiers. Certes, on finit parfois par faire toit commun. «Mais, dans la moitié des cas, on a l'impression que ces gens-là sont en train d'inventer un nouveau mode de vie», note Claude Martin. Diagnostic confirmé par l'enquête du sociologue Vincent Ravalec, qui constate que les couples de plus de 50 ans, eux aussi, goûtent assez cette façon très juvénile d'être ensemble sans l'être.\nJuvénile ou prudente? Paradoxalement, les blessés du premier couple parviennent d'autant mieux à reconstruire une deuxième union harmonieuse qu'ils sont en paix avec leur ex-conjoint, avec leur famille, et sans doute avec eux-mêmes. Selon une étude du démographe Guy Desplanques, plus le milieu est modeste, plus on a tendance à vouloir se remettre vite en couple - pour des raisons économiques, en partie. Et l'on espère «effacer» le passé. Dans les milieux plus aisés, «la démarche est plus nuancée, voire hésitante, affirme Claude Martin. On ne refait pas sa vie: on ne renie pas celle qu'on a ?faite?. On se doit désormais d'en assumer l'héritage par des aménagements adéquats, tout en se protégeant du risque d'un nouvel échec conjugal». Cette attitude-ci, plus sage et moins revancharde, est évidemment bénie par tous les psy et les conseillers conjugaux, qui aiment bien entonner l'hymne à la maturité, vertu cardinale de cette fin de siècle.\n«Les gens en couple attendent sans doute aujourd'hui trop l'un de l'autre, explique Violette Aguilar, directrice de l'Association française des centres de conseil conjugal. Ils vivent dans l'illusion et ne supportent pas la frustration. Ils détestent leur conjoint pour les raisons qui les avaient fait l'aimer dix ans plus tôt. Avant de repartir pour une autre aventure, ils ont intérêt à s'interroger sur eux-mêmes. Marieuse de son état, Douce Albertini (voir page 34) - qui pour 30 000 francs assortit les couples «sur mesure» - affirme que les divorcés «s'investissent» davantage: «Ils veulent poser leurs valises et ne pas se tromper. Les hommes cherchent des femmes disponibles qui partagent leurs intérêts professionnels. Les battantes veulent être protégées sans avoir à subir un macho. Ni les unes ni les autres ne veulent plus tricher.» Mystères de l'homogamie, on n'élit pas un second conjoint de profil socioculturel très différent du premier. Parfois, dans un tiers des cas, on a connu son futur conjoint avant d'être séparé du premier. On a essuyé ou infligé l'infidélité, les mensonges, la lassitude, bref toutes les piqûres des amours contraires. On ne se sent pas forcément coupable, juste modeste: les Français sont infiniment indulgents à l'égard des amours adultères. 42% pensent qu'on peut être amoureux de deux personnes à la fois. 65% préfèrent ne pas savoir que leur conjoint les trompe. Une femme sur six et un homme sur quatre se disent convaincu que les infidélités passagères renforcent l'amour.\nLe leitmotiv moderne est terriblement dégrisé: «Un couple, ça se travaille», disent les aventuriers de la deuxième chance. Ils expliquent tous qu'ils ont évolué différemment - «Mon premier mari est resté un petit garçon», dit Paloma - ou qu'ils étaient bien trop jeunes, la première fois. «Je croyais que c'était génial de vivre avec quelqu'un, raconte Jeanne, 43 ans. Je croyais qu'il s'agissait juste de rigoler, faire l'amour, être bien. J'ai recommencé avec un autre, en sachant que rien n'était jamais parfait, qu'il fallait construire, aménager, dialoguer. Mais c'est dur d'abandonner ses rêves: on est dans une culture où l'on idéalise l'homme de sa vie, l'unique.» Les couples deuxième chance répètent tous, comme un exorcisme, qu'ils veulent finir leur vie ensemble mais n'ont pas peur des ruptures. Ils ne se font plus d'illusions sur eux-mêmes, précisent les hommes comme les femmes. Ils se connaissent. Ils disent avoir fait des progrès - «Je supporte enfin le silence», souligne Paul, l'ingénieur. Ils éviteront la tentation de la passion-fusion. Ils ne composeront pas sur l'essentiel. Et Jean-Michel de citer Le Prophète, de Khalil Gibran, dont il a recopié les conseils sur son faire-part de second mariage: «Aimez-vous l'un l'autre mais ne faites pas de l'amour une entrave: qu'il soit plutôt une mer mouvante entre les rivages de vos âmes. Emplissez chacun la coupe de l'autre mais ne buvez pas à une seule coupe.»\nIls sont tellement modestes et réalistes qu'ils sont déprimants, les deuxièmes couples. Heureusement, il y a toujours un moment où ils craquent et chuchotent, des étoiles dans les yeux: «Je vis quand même une belle histoire d'amour.» Ce n'est plus l'amour toujours, mais c'est toujours l'amour.", "url": "https://www.lexpress.fr/informations/avec-qui-comment-pourquoi-refaire-sa-vie_623739.html"}, {"title": "Scooters: le coup de jeune", "text": "Après les ados, les jeunes cadres ont adopté le 2-roues mythique des années 50-60. Résultat: le marché explose et les fabricants rivalisent d'imagination\n«En métro, avec deux changements de ligne, je mettais trois quarts d'heure pour me rendre à mon travail. Depuis que j'ai un scooter, j'y suis en un quart d'heure!» s'enthousiasme Pascale, jeune cadre parisienne qui a troqué il y a un an sa Carte orange contre un 80 cm3 Peugeot, acheté d'occasion 6 000 F. Seul point noir à ses yeux: la pollution, parce que, «en 2-roues, on navigue en plein milieu du flux automobile, sans parler des jours où l'on se retrouve coincé derrière les pots d'échappement des bus».\nLas des embouteillages, ils sont de plus en plus nombreux, ces jeunes actifs qui, au seuil de la trentaine, décident de laisser leur voiture au parking pour se déplacer en scooter. A la différence des 14-17 ans, clients captifs des 50 cm3, qui peuvent être pilotés sans permis de conduire, leurs aînés plébiscitent les 125 cm3, dont la vitesse de pointe peut atteindre 120 km/h (contre 50 à 60 km/h pour un 50 cm3). D'autant qu'une loi de juillet 1996 autorise désormais tous les titulaires du permis de conduire auto obtenu depuis au moins deux ans à chevaucher un 125 cm3 (auparavant, la limite était fixée à 80 cm3).\nRésultat: «Le scooter 125 cm3, perçu comme un achat utile et non pas de loisirs, est un marché en pleine explosion», constate Patrick Barraud, président de l'association 2-Roues pour la ville. «Depuis le début de l'année, nous enregistrons une progression de plus de 60% de nos ventes de 125 cm3, par rapport à la même période de 1996», remarque Bruno Muller, directeur commercial de Piaggio France, qui a fêté le 50e anniversaire de la Vespa l'an dernier. La première marque italienne est d'ailleurs leader sur ce segment, puisque les 2 700 exemplaires du fameux Hexagon vendus en 1996 représentent à eux seuls plus du quart des scooters 125 cm3 immatriculés l'an passé.\nCertes, en nombre de véhicules, les 125 cm3 ne pèsent pas lourd par rapport aux 115 818 scooters 50 cm3 vendus en France en 1996. Mais les constructeurs ne peuvent ignorer cette niche, commercialement très intéressante: alors que les premiers 50 cm3 se négocient à 10 000 F, le prix d'un 125 cm3 atteint facilement 20 000 F. Soucieux de séduire les young urban people, tous les constructeurs ont investi ce nouveau segment: Aprilia, avec son Leonardo, qui se vend «comme des petits pains», à en croire un concessionnaire parisien, ou Yamaha, avec son Cygnus.\nLa loi de juillet 1996, autorisant la conduite des 125 cm3 avec un simple permis auto, ayant «signé l'arrêt de mort du 80 cm3», pour reprendre la formule de Bruno Muller, la production de ces cylindrées est quasi en voie d'extinction en France. Du coup, Peugeot et Honda parient sur l'émergence d'un micromarché: le scooter 100 cm3. Pour fabriquer ce nouveau produit, ils recourent à la technique dite «du réalésage», qui consiste à augmenter la cylindrée d'un 75 ou 80 cm3, sans avoir à concevoir un nouveau moteur. Les économies ainsi réalisées sont telles que «les prix de vente sont proches des 50 cm3 et les performances de vitesse quasi identiques à celles des 125», souligne Luc Bailly, directeur commercial de Peugeot Motocycles, qui commercialise un modèle à 15 000 F.\nCoeur de cible du marché, les scooters 50 cm3 représentent toujours de 85 à 90% des ventes. Grâce aux adolescents, qui, à l'heure des premiers émois, en font leur mode de locomotion favori, remisant (définitivement?) la Mobylette de leurs baby boomers de parents au garage des accessoires «top ringues». Avec son design plus élaboré, plus «frime» aussi, «le scooter répond bien au besoin qu'éprouvent les jeunes vers 14, 15 ans, de sortir du cocon familial», analyse Bruno Muller. Mais le casque est obligatoire: les premiers prix tournent autour de 500 F, alors que les modèles dits intégraux (protégeant aussi la mâchoire) peuvent atteindre 2 000 F.\nPremier marchand de scooters en France (avec 28,6% de parts de marché), MBK (ex-Motobécane, racheté par le japonais Yamaha), talonné de près par Peugeot (26,8%), décline quatre versions de son Booster, dont le Spirit, best-seller des 50 cm3.\nPionnière, la firme au lion, dont tous les modèles sont produits dans la région de Sochaux, est la seule des grandes marques à proposer un scooter électrique, Scoot'élec, un 50 cm3 à 16 950 F, vendu à 600 exemplaires jusqu'à présent. Seule ombre au tableau: son autonomie n'est que de 40 kilomètres. Plus prudent, Piaggio commercialise un véhicule bi-énergie (électricité et essence), le Zip and Zip: «Le moteur électrique, c'est le marché de demain», pronostique, très volontariste, Bruno Muller.\nQuant au cyclo-scooter, engin hybride ayant emprunté ses grandes roues au cyclomoteur, il fait un malheur à Rome, Naples, Bologne et Barcelone... mais n'a pas réussi à s'acclimater sous le ciel de Paris. Vendu à 100 000 exemplaires en Italie, le cyclo-scooter Scarabeo (50 cm3), d'Aprilia, n'a pas dépassé le cap des 1 500 modèles en France: «Les Français préfèrent les 125 cm3», remarque Sandro Caparelli, directeur général d'Aprilia France. Avant d'ajouter: «Les modèles à grandes roues qui amortissent les dénivellations ou les trous de la chaussée sont mieux adaptés aux revêtements des rues italiennes.» Et c'est un Vénitien qui le dit!", "url": "https://www.lexpress.fr/informations/scooters-le-coup-de-jeune_623722.html"}, {"title": "Sérénissement vôtre", "text": "Venise a inventé la diplomatie moderne. Les dépêches qu'envoyaient à l'Etat vénitien ses ambassadeurs en poste à Paris sous la Révolution témoignent d'une rare lucidité\nLa fête de la Fédération, célébrée sur le Champ-de-Mars le 14 juillet 1790, fut-elle la magnifique cérémonie d'unanimité nationale que décrivent les manuels républicains? «Le spectacle fut superbe», admet à l'époque l'ambassadeur de Venise à Paris. «N'était que cette fête démocratique fut fortement troublée et gâchée par une grosse averse aristocratique. [...] La cérémonie dura presque toute la journée dans un mauvais temps et un froid insupportable.» La légende efface parfois la météo...\nLongtemps, le gouvernement de Venise fut le mieux informé du monde. Dès le XIIIe siècle, les ambassadeurs de la Sérénissime sont sommés de rédiger par écrit les comptes rendus de mission qu'ils présentent au doge et au Sénat réunis. A partir du XVIe siècle, lorsque se généralisent les missions résidentielles, ces Relations deviennent de véritables enquêtes, dont l'accumulation constitue l'archive historique et géographique de la République. Lues en public au palais des Doges, elles font l'envie des cours européennes, qui vont peu à peu copier cette méthode. Venise a aussi inventé la diplomatie moderne.\nLes textes rassemblés sont à la fois des dépêches «classiques» et trois de ces fameuses Relations, qui couvrent la période de la Révolution française. Il est bien sûr possible d'aller droit aux grandes dates. Ainsi, cette extraordinaire évocation de l'exécution de Louis XVI: «Alors le roi se plaça spontanément sur la machine fatale, et sa tête fut à l'instant séparée de son corps»... Stendhal eût apprécié.\nIl est aussi d'autres lectures, plus politiques peut-être.\nCes ambassadeurs font preuve d'une rare lucidité, y compris lorsqu'ils confèrent à l'événement sa place sur la grande échelle du temps. La prise de la Bastille est immédiatement qualifiée de «retentissante révolte de Paris, qui restera mémorable dans l'histoire de ce siècle».\nUne hypothèse pourtant ne semble à aucun moment leur traverser l'esprit: c'est que Venise pourrait bien être à son tour atteinte par les troubles qui bouleversent la France et l'Europe. La ville-Etat est hors du monde, altière, préservée par des institutions équilibrées des soubresauts qui agitent ses voisins. Elle pratique des vertus qui semblent devoir résister à l'usure des siècles.\nLorsque Louis XVI rend leurs droits civiques aux protestants du royaume, en février 1788, il suscite ce commentaire de l'ambassadeur Antonio Capello: «Un système de tolérance n'équivaut absolument pas à un système d'indifférence à la religion. Le premier suppose une religion dominante qui tolère les autres; le second fait croire que le gouvernement, indifférent à toutes les religions, n'en professe aucune. Mais ce serait là méconnaître l'utilité de la religion en politique. La religion, heureux lien pour une société, est la plus ferme des bases d'un Etat et le plus puissant des freins contre tout délit et tout désordre.»\nEn août 1789, la Déclaration des droits de l'homme attire ce jugement sans appel: «Il aurait mieux valu parler des devoirs du citoyen», car ce sont eux qui «enseignent l'attachement au gouvernement, l'obéissance aux lois et le respect dû au souverain».\nFondé sur ces principes religieux et civils, le système politique vénitien, sclérosé depuis des décennies, est finalement lui aussi balayé par la tourmente révolutionnaire. En 1797, la république maritime tombe entre les mains du jeune Bonaparte, qui s'empresse de la céder à l'Autriche. Lucidité en deçà des Alpes, aveuglement au-delà!\nVenise et la Révolution française. Les 470 dépêches des ambassadeurs de Venise au doge, 1786-1795. Edition établie par Alessandro Fontana, Francesco Furlan et Georges Saro. Laffont/Bouquins, 1290 p., 179 F.", "url": "https://www.lexpress.fr/informations/serenissement-votre_623715.html"}, {"title": "Les psychopathes de l'asphalte", "text": "Le premier film de Kevin Spacey, Albino Alligator, échappe au huis clos un peu théâtral grâce aux pastiches\nAlbino Alligator empoigne l'esprit de la rédemption et le fantôme de Bogart. L'atmosphère emprunte donc à la fois aux premières oeuvres de Martin Scorsese et aux films de gangsters. C'est la première mise en scène de Kevin Spacey, comédien qui a entretenu la flamme d'Usual Suspects (en fabulateur boiteux) et tendu les pièges mystiques de Seven (le serial killer envisagé comme le doigt de Dieu).\nUne nuit, à La Nouvelle-Orléans, des flics pistent un trafiquant d'armes; pas loin, trois déjantés ratent un casse. Bref, rien que du banal. Une poignée de cadavres plus tard, l'allégorie d'Albino Alligator se déploie à hauteur d'asphalte, la caméra suivant une ligne jaune - la fameuse frontière entre le bien et le mal. Il n'y aura plus d'action. Quoi d'autre, alors? Un huis clos mené par les trois psychopathes (Matt Dillon, William Fichtner et Gary Sinise, très bon). Dans un bar bientôt cerné par les policiers, les journalistes, les menaces et les tensions, Albino Alligator prend en otages quelques personnages de films noirs (dont l'emblématique Faye Dunaway). Kevin Spacey délimite leur territoire entre deux affiches collées derrière le comptoir - Les Hors-la-loi (James Cagney) et Key Largo (Humphrey Bogart).\nLe film délivre ensuite l'idée du sacrifice contenue dans son titre (une stratégie de billard américain comme un rite reptilien), qui va occuper les divers protagonistes au terme d'une joute inégale, verbale et théâtrale. L'intelligence de Kevin Spacey est de jongler avec les rhétoriques, les clichés et les genres (hommage, pastiche, scénario manipulateur, etc.). Mais, à trop diversifier les points de vue, Albino Alligator minimise son impact et reste au niveau de l'exercice de style, au lieu de transcender le film noir.", "url": "https://www.lexpress.fr/informations/les-psychopathes-de-l-asphalte_623710.html"}, {"title": "Le grand bond en arrière", "text": "Au Cambodge, l'histoire bégaie. Du coup d'Etat de Lon Nol en 1970 à celui de Hun Sen début juillet, le royaume de Norodom Sihanouk a subi près de trois décennies de guerres et de morts, de terreur totalitaire et de dictature. «La paix n'aura duré que quatre ans», soupire Sovann, 45 ans, un ancien mécanicien. Réfugié dans un camp sur la frontière thaïlandaise pendant l'occupation vietnamienne, il a été rapatrié par les Nations unies à Banteay Chhmar, un bourg des confins nord-ouest du pays, peu avant les élections de 1993.\nOn lui a donné un lot de bois, il s'est construit une maison, sa fierté, en face des ruines d'un ancien temple. Tous les soirs vers 20 h 30, les enfants font silence et les adultes s'assoient en rond sur le plancher autour d'un transistor minuscule pour écouter les informations en khmer de La Voix de l'Amérique, les seules auxquelles Sovann se fie. A quelque 70 kilomètres de là, autour de Samrong, fief traditionnel des sihanoukistes, les fidèles du prince Ranariddh, le chef du gouvernement, déposé par le putsch du second Premier ministre, Hun Sen, leader du Parti du peuple cambodgien (PPC), se battent contre les troupes de ce dernier. Plus de 20 000 civils fuyant les tirs ont reflué vers le nord, près de la frontière thaïlandaise. «Tout recommence comme avant», dit Sovann. Constat accablé.\nHun Sen, 45 ans\nL'homme fort de Phnom Penh. Cet ancien chef de bataillon khmer rouge, rallié aux Vietnamiens en 1977, fera partie du gouvernement mis en place par Hanoi en 1979. Leader du Parti du peuple cambodgien (PPC), Premier ministre depuis 1985, co-Premier ministre depuis 1993, il ne supportera pas d'avoir à partager le pouvoir avec le prince Norodom Ranariddh, contre lequel il dirige le coup d'Etat début juillet.\nNorodom Ranariddh, 53 ans\nLe prince déchu. Professeur de droit à Aix-en-Provence, le fils du prince Sihanouk retourne au Cambodge en 1986 pour reprendre en main l'armée royaliste. En 1993, vainqueur des élections à la tête du Funcinpec (le front des partisans de Sihanouk), il est nommé par son père premier Premier ministre. Destitué par Hun Sen, il mène sa contre-offensive dans le nord-ouest du pays, entre Sisophon et la frontière thaïlandaise.\nAu-delà de Banteay Chhmar, la route 69, en piètre état, se transforme en piste chaotique défoncée par les moussons et les explosions de mines. A la saison des pluies, c'est un piège de boue peu propice à l'acheminement d'artillerie lourde. Les motos slaloment entre les fondrières, dérapant sur des branches à peine équarries qui tiennent lieu de ponts - quand ils existent encore - au-dessus de rivières gonflées par les rafales torrentielles. Au poste de contrôle récemment établi par les forces de Hun Sen dans leur progression vers le nord, les soldats se serrent sous des bâches verdâtres. Le ruban de tissu jaune ou orange lié à l'une de leurs épaulettes indique leur appartenance. Les partisans du prince, eux, portent des brassards rouges. Les unités du PPC ont pris, perdu, puis reconquis Samrong. Jusqu'à la prochaine contre-offensive des royalistes. Le marché est désert, les maisons pillées par les deux armées. Cinq ou six ont brûlé. C'est à peine s'il reste une cinquantaine d'habitants sur les 2 000 à 3 000 qu'abritait cette bourgade. Prom Pram, 67 ans, s'est établi là en 1985. Pour lui, «les gens du Funcinpec (le parti du prince) sont mauvais. Beaucoup sont des voleurs». Ils se sont repliés, affirme-t-il, en lui prenant sa motocyclette, les dollars qu'il avait cachés et les bijoux de sa femme. Cet ancien fonctionnaire du régime communiste pro-vietnamien de Hun Sen accueille sans déplaisir les nouveaux maîtres. Il risque de déchanter. Déjà, le général Uy Sopheap, inféodé à Phnom Penh et commandant de la 11e division, réquisitionne le seul hôtel de Samrong. «L'armée prend, elle ne partage jamais, déplore un petit commerçant. Qui protégera les civils désormais?» Le roi Norodom Sihanouk, en traitement médical prolongé à Pékin, était son seul espoir. «Mais je ne crois pas qu'il revienne jamais au Cambodge. S'il était resté à Phnom Penh, Hun Sen se serait tenu tranquille.»\nUn sol truffé de mines\nA quelques kilomètres de là, à Khum Kendal, une poignée de militaires du PPC campent sous un arbre près d'un char du Funcinpec. Le tank, hors le canon, n'est plus qu'un amas de ferraille tordue. Trophée de guerre? Ils n'y sont pour rien. L'engin a sauté sur une mine. Ce fléau du Cambodge regagne du terrain. Dans ces zones frontalières, fief de la résistance au temps de l'occupation vietnamienne, le sol en est truffé.\nKhum Kendal est le dernier poste tenu par les partisans de Hun Sen. Quelques centaines de mètres plus loin, le village de Kuk Thamey est, lui, aux mains du Funcinpec. Sous le commandement du général Khan Sav?un, partisan du prince, la 4e armée est déterminée à combattre. Le général affirme disposer d'au moins 10 000 hommes, un chiffre que certains experts révisent à la baisse: «Plutôt 8 000, avec les divisions loyalistes de l'armée royale, plus les task forces restées dans la jungle», estime l'un d'eux. En face, Hun Sen pourrait aligner des troupes au moins trois fois supérieures en nombre. Est-ce à dire qu'il est militairement en mesure de reprendre le contrôle de la totalité du pays? Les Vietnamiens eux-mêmes, de 1979 à 1989, n'y sont pas parvenus. Et leurs soldats, aguerris par trois décennies de lutte solidement armée, étaient autrement plus agressifs et disciplinés que les militaires gouvernementaux.\nLe premier résultat du putsch fomenté par Hun Sen est d'avoir provoqué une nouvelle partition du pays, qui correspond dans les grandes lignes à celle des années 80. A ceci près que les Khmers rouges sont à présent divisés en deux groupes: à l'ouest, entre Paï Lin et le Phnom Malaï, les 2 000 hommes de Ieng Sary, qui se cantonne pour sa part dans la neutralité en attendant de voir comment profiter au mieux de la situation; au nord, les quelque 3 800 hommes de Ta Mok, qui considère Hun Sen comme le vassal de Hanoi et le déteste en conséquence. Ce seigneur de la guerre entend rester maître de son réduit montagneux, mais soutient le roi et son fils, le prince Ranariddh. Au lendemain du putsch, ses forces ont lancé plusieurs offensives contre celles de Hun Sen.\nActivement recherché par tous les espions du PPC, l'actuel chef d'état-major des forces royalistes, le général Nhiek Bun Chhay - principal artisan de la négociation avec les Khmers rouges - vient de refaire surface près de la frontière thaïlandaise. Amaigri mais déterminé. «Il est sauf, et c'est l'essentiel», souligne un civil.\nUne sombre perspective\nPour les partisans de Ranariddh, aujourd'hui, «l'ennemi, ce ne sont plus les Khmers rouges, c'est Hun Sen». Mais les Etats-Unis ne l'entendent pas tout à fait de cette oreille. Et le prince s'est défendu à plusieurs reprises de chercher une quelconque aide militaire auprès d'un mouvement responsable du génocide. Comme il se défend d'appeler à la guerre civile. «Hun Sen a dépensé plus de 1 million de dollars pour acheter Ieng Sary, martèle Ahmad Yahya, l'un des 24 députés du Funcinpec réfugiés à Bangkok. Quand lui négocie avec les Khmers rouges, c'est légal, et quand nous nous essayons de le faire, non pas pour leur donner le pouvoir, mais pour régler le problème, c'est un cas de trahison.» Et de prédire que le Cambodge va replonger dans la guerre, non pas générale mais circonscrite et intermittente, «pour les dix ou vingt ans à venir».\nSombre perspective. Hun Sen, pourtant, n'a pas toutes les cartes en main. Son putsch, qui devait s'accomplir «en moins de temps qu'il n'en faut pour éplucher les crevettes», pourrait lui occasionner quelques problèmes. Il a sous-estimé, en particulier, la réaction de l'Asean, l'Association des nations du Sud-Est asiatique, fermement soutenue et motivée par Washington - dont le Cambodge devait devenir membre à part entière le 23 juillet, en même temps que le Laos et la Birmanie. Malgré les efforts du Vietnam, du Laos et de la Birmanie, cette organisation régionale a reconnu le prince comme chef légitime du gouvernement cambodgien. Coup dur pour Hun Sen, qui venait de propulser Ung Huot, un royaliste à sa botte, au poste de Ranariddh, en attendant que le Parlement aux ordres ratifie sa décision. L'intéressé n'en est pas à son coup d'essai: déjà, il est devenu ministre des Affaires étrangères après la destitution du prince Sirivudh, demi-frère du roi, pour une sombre histoire de coup d'Etat forgée de toutes pièces. Ung Huot ne représente qu' «une poignée de renégats qui ont accepté de vendre leur âme à Hun Sen», souligne Sam Rainsy, leader du Parti de la nation khmère (PNK), allié des royalistes au sein du Front uni national (FUN) et figure de proue de l'opposition démocratique.\nEn concertation avec Norodom Sihanouk, l'Asean propose aujourd'hui que Ranariddh et Hun Sen désignent chacun un représentant chargé de former un gouvernement de coalition qui expédierait les affaires courantes d'ici aux élections, prévues initialement pour mai 1998. Certains pays occidentaux - les Etats-Unis en particulier - souhaitent qu'elles aient lieu le plus tôt possible. Les sanctions économiques, la suspension sine die des crédits et des investissements semblent le seul moyen de pression efficace sur le dictateur. «Hun Sen ne tiendra pas sans l'aide internationale, qui représente près de 60% du budget», affirme Sam Rainsy. Les dépenses de la Défense absorbent plus de la moitié des ressources de l'Etat, et sans doute davantage aujourd'hui. Les fonds que dispensent au dictateur deux barons du trafic de la drogue, Theng Bunma et Mong Rethy, identifiés comme tels par des experts américains, ne sauraient suffire. Sentant tourner le vent, Hun Sen prétend aujourd'hui indemniser les entreprises étrangères victimes du pillage auquel se sont livrées ses troupes. Comment, alors que les caisses de l'Etat sont vides? Des milliers de visiteurs ont annulé leur réservation, portant un coup durable au tourisme, l'un des principaux facteurs de croissance du pays.\nPendant ce temps, à Phnom Penh, les Nations unies découvrent tous les jours les preuves de tortures et d'exécutions sommaires perpétrées contre les opposants. Officiellement, Hun Sen avoue 65 morts et 129 blessés. Le bilan pourrait se révéler beaucoup plus grave. Des soldats fidèles au prince, les yeux bandés et les mains attachées, ont été matraqués avec un pied de table et forcés d'avaler de l'eau d'égout. Un journaliste, Than Vutha, directeur du Secours khmer, aujourd'hui réfugié en Thaïlande, a des douleurs lancinantes au dos et des difficultés à mouvoir ses bras après avoir été sauvagement battu. Seul le sentiment de culpabilité d'un militaire chargé de son exécution lui a sauvé la vie, en échange de 1 000 dollars.\nPendant ce temps, des milliers de réfugiés s'entassent dans les villes proches de la Thaïlande. Ils sont plus de 2 000 à Poipet, quelque 5 000 à O'Beichoan, 20 000 à O'Smach, et plusieurs milliers encore dans une île non loin de la province de Trat. Les cas de malaria se multiplient, les vivres manquent. Les autorités de Bangkok ont proclamé l'état d'alerte sur la frontière, et prévu dès à présent l'ouverture de camps d'accueil.", "url": "https://www.lexpress.fr/actualite/monde/asie/le-grand-bond-en-arriere_493821.html"}, {"title": "Dali et la grammaire", "text": "Ils forment de petits groupes de huit ou neuf maximum. Etalés devant eux se trouvent des cahiers de vacances. C'est l'été et c'est l'école: pendant tout le mois de juillet, le collège Jean-Perrin, dans le XXe arrondissement de Paris, propose des séances de soutien scolaire le matin. «Aujourd'hui, c'est vous qui faites le cours», annonce Patricia. Au menu: grammaire. «L'ambiance est plus cool que durant l'année. On tutoie le prof et, quand on ne comprend pas quelque chose, on n'hésite pas à demander», affirme Naïma. Au collège, les garçons sont en minorité. Dans le groupe de Patricia, sur neuf élèves, huit sont des filles. La majorité d'entre eux n'a pas les moyens de partir en vacances, mais tous sont ici de leur plein gré. «On préfère être là avec nos copines», ajoute la voisine de Naïma. L'après-midi est consacré à la visite de l'Espace Dali, à Montmartre. «Quelqu'un m'a dit que c'étaient des peintures bizarres», s'inquiète Naïma auprès de Patricia. Vérification deux heures plus tard. Ils sont 40 à admirer les toiles et les sculptures du maître. Selon eux, les peintures appartiendraient plus à la tendance Goldorak, voire Dragon Ball Z pour les puristes, qu'au courant surréaliste. Mais qu'importe. Les montres molles et l'éléphant sur échasses les «interpellent», ils trouvent les mélanges de couleurs un peu «destroy» et gloussent lorsque les accompagnateurs tentent de leur expliquer les aspects métaphoriques cachés derrière les symboles phalliques des tableaux du peintre. Au final, c'était «zarbi mais assez cool». Ouf! Dali a eu chaud.", "url": "https://www.lexpress.fr/informations/dali-et-la-grammaire_623764.html"}, {"title": "Pages Rouges", "text": "Si l'Union des fédérations de chasseurs (photo) a décidé de se mettre en lice pour les élections régionales de 1998, c'est pour deux raisons. D'abord, pour faire pression sur le gouvernement à propos des dates d'ouverture et de fermeture de la chasse. Ensuite, pour devancer Chasse, pêche, nature et traditions, et bloquer par des listes de chasseurs officielles d'éventuelles tentatives de candidatures sauvages.\nLe RPR va-t-il lâcher Michel Boyon? Le PDG de Radio France n'est plus en odeur de sainteté Rue de Lille. «Il est complètement à côté de la plaque, résume un hiérarque gaulliste spécialiste des médias. Son remplacement ne ferait pas scandale, pas même à droite. Avoir lancé une radio jeune, Mouv', est une erreur. Dans ce domaine, le service public sera toujours en retard.»\nLe ministre de la Culture et de la Communication a reçu à dîner le CSA, au grand complet, le 7 juillet. Catherine Trautmann s'est plainte de la maigreur de son budget et a confirmé la création d'un holding coiffant France Télévision.\nRemarque de Christian Sautter, secrétaire d'Etat au Budget, sur la cohabitation: «Même si les relations sont chaleureuses, Jacques Chirac, quand il entre dans la salle du Conseil des ministres, ne salue que ceux qui sont sur son chemin. Il ne va pas plus loin.»\nPanique à l'ENA: les élèves de la promotion en cours - baptisée Valmy - offrent, à mi-course de leur scolarité, un palmarès inédit, où les candidats issus du concours interne (des fonctionnaires) devancent ceux du concours externe (les forts en thème et grandes écoles). Certains y voient la conséquence de la rébellion des «internes» de la promotion précédente. Après s'être plaints des privilèges accordés à la formation des «externes», ceux-ci avaient été sanctionnés, mais leurs successeurs semblent bénéficier de leurs coups de gueule.\nAprès celle de Charles le Téméraire, Jean-Pierre Soisson va écrire, pour Grasset, une biographie de Charles Quint, arrière-petit-fils du précédent.\nLe départ de Renault des circuits de formule 1, l'an prochain, devrait provoquer quelques transferts. Ainsi, le directeur technique de Renault sport, Bernard Dudot, pourrait rejoindre l'écurie Prost.\nRetour sur les starting-blocks pour la restructuration - peut-on encore parler de privatisation? - de Thomson-CSF (photo). C'est durant la seconde moitié du mois d'août que le gouvernement devrait définir la nouvelle procédure.\nL'avenir de la pomme française passe par l'Asie du Sud-Est. Première exportatrice mondiale, talonnée par les Etats-Unis, la France, qui produit 2 millions de tonnes de pommes par an, veut s'assurer ce marché prometteur. Et dès fin septembre y sera lancée une grande campagne, «Pommes de France».\nPas de trêve estivale pour Henri Lachmann. Le recentrage de son groupe tout juste achevé, le PDG de Strafor Facom - un des «visiteurs du soir» de Jacques Chirac - s'apprête à annoncer l'acquisition de deux sociétés réalisant un chiffre d'affaires total de plus de 500 millions de francs: l'une est une firme allemande spécialisée dans la réparation automobile; l'autre, un des principaux fabricants français de cloisons pour l'aménagement de bureaux paysagers.\nL'Eglise catholique d'Irlande devrait répondre prochainement devant la justice à au moins une dizaine de demandes de dommages et intérêts de victimes de prêtres pédophiles. Un numéro vert a été mis en place le week-end dernier pour permettre à ces dernières de se manifester.\nScandale à Westminster: invitée à une réception organisée en son honneur par les parlementaires de la Chambre des communes, l'équipe australienne de cricket, en tournée au Royaume-Uni, a préféré passer la journée à Wimbledon. Les Australiens doivent bientôt se prononcer sur l'instauration d'une République, qui couperait le dernier lien institutionnel avec Londres.\nLe gouvernement de Bangkok envisage d'équiper les gratte-ciel de la capitale thaïlandaise avec des cordes résistant au feu, pour éviter aux occupants de sauter dans le vide en cas d'incendie. Récemment, plus de 90 personnes ont péri dans l'incendie d'un grand hôtel de la côte (photo).\nSurprise en Afrique du Sud! Les résultats préliminaires du premier recensement mené depuis la fin de l'apartheid montrent qu'il y avait en octobre 37,9 millions d'habitants dans le pays... alors que l'on en attendait 42,1. Explication avancée: les projections étaient fondées sur des modèles datant de l'ancien régime, qui surestimaient la dangereuse fertilité des femmes noires. Conséquence: les Blancs sont moins minoritaires que prévu!\nLe président tunisien, Zine el-Abidine Ben Ali (photo), dont la visite officielle en France a été ajournée pour cause d'élections législatives, sera en principe reçu à Paris dans la seconde quinzaine d'octobre. Il aurait renoncé à prononcer un discours devant l'Assemblée nationale - où les choses, avec une majorité de députés de gauche, risquaient de ne pas très bien se passer - et accepté, à la place, le principe d'une réception, à Versailles, réunissant députés et sénateurs. Le couple présidentiel tunisien se verrait ensuite offrir une nuit au Trianon. Un petit plus suggéré par l'ambassadeur de Tunisie à Paris pour faire plaisir à l'épouse du président Ben Ali.\nDes employés d'AOM en poste à La Havane estiment que l'accident d'avion (un Antonov 24) survenu pendant la nuit du 11 juillet à Santiago et qui a fait 44 victimes est d'origine criminelle. Les Cubains, expliquent-ils, entretiennent très bien leurs appareils, ce qui écarterait, selon eux, l'hypothèse d'une panne au décollage. Et ils notent que le lendemain deux bombes ont explosé dans des hôtels de la capitale, à la veille d'une double date anniversaire.\nPremier accroc à l'état de grâce pour le nouveau maire de Mexico, le leader de gauche Cuauhtémoc Cardenas (photo), élu le 6 juillet, mais qui ne prendra ses fonctions que le 5 décembre: il est accusé de népotisme après avoir nommé son fils Batel parmi les six membres de son cabinet exécutif privé, chargé de préparer une transition en douceur.\nPhilippe de Villiers (photo) s'occupe déjà des régionales de mars 1998: son parti, le Mouvement pour la France, se réunira dans ce dessein le 20 septembre prochain.\nColère de Tony Blair. Soucieux de protéger ses enfants de l'attention des médias, le Premier ministre britannique a déploré, en privé, que les journaux fassent mention d'une partie de football disputée entre ses deux fils et le prince William, venu avec sa mère, Diana, princesse de Galles, déjeuner aux Chequers, la résidence de campagne officielle du chef du gouvernement.", "url": "https://www.lexpress.fr/informations/pages-rouges_623757.html"}, {"title": "Europe: heureusement, il y a la monnaie unique", "text": "Les tensions franco-allemandes s'apaisent grâce à la magie du Tour de France, qui, faisant d'une pierre deux coups, promeut tout à la fois, avec le jeune Ullrich, le sport d'outre-Rhin et la renaissance des «nouveaux Länder», tandis que le gouvernement Jospin commence les manoeuvres d'atterrissage en direction des engagements de Maastricht, avant de présenter sa copie au chancelier le 28 août au sommet franco-allemand de Bonn.\nCe climat d'euphorie retrouvée, peut-être éphémère, permet de jeter un oeil sans complaisance sur les difficultés graves que recèle l'élargissement de l'Union européenne. En apparence, en effet, l'entrée dans la Communauté de quatre ou cinq pays de l'Est (Pologne, République tchèque, Hongrie, Slovénie et peut-être Estonie, pour complaire aux Scandinaves), puis de Chypre, des retardataires suisses et norvégiens, et enfin d'une seconde vague est-européenne, qui comprendrait la Roumanie, la Slovaquie et les deux autres pays Baltes, et pourquoi pas la Bulgarie, voire l'Ukraine, une telle avalanche de nouveaux membres représenterait assurément le triomphe des idées de Margaret Thatcher sur celles des Monnet, d'Adenauer et de Delors, la victoire par saturation du grand marché sur le super-Etat fédéraliste.\nTrois domaines explicites et un domaine implicite sont en effet définitivement affectés par l'élargissement de 15 à 21 membres, plus tard à 25 ou 26.\n1. Tout d'abord, l'élargissement implique une remise en question des subventions communautaires aux régions les plus pauvres: en toute justice, la nouvelle Europe centrale devrait en bénéficier en priorité, au détriment d'Etats «globalement riches» comme l'Italie et d'autres en voie de convergence spectaculaire, comme l'Espagne ou l'Irlande. Or la mise en place de la monnaie unique rendrait au contraire indispensable une augmentation de ces fonds, au moins pour les pays ibériques, qu'un euro «moyennement fort» risquerait de frapper d'asphyxie.\n2. L'élargissement accélérera, aux applaudissements de Londres et des Scandinaves, le démantèlement du dernier programme anti-libéral de Bruxelles que demeure la Politique agricole commune.\n3. Enfin, même si le casse-tête de la multiplication des commissaires européens peut se résoudre de diverses manières, la paralysie des prises de décision au Conseil de ministres de l'Union demeurera, dès lors que le nombre de votants capables de bloquer une majorité augmentera. C'est d'ailleurs très délibérément que les Etats-Unis veulent accélérer l'intégration de l'Europe centrale dans l'Otan, avant que Varsovie, Prague et Budapest soient membres à part entière de la famille européenne, afin de mieux influer sur eux lorsqu'ils négocieront pied à pied avec Bruxelles.\nLes perspectives d'indépendance de l'Europe seraient donc bien sombres s'il n'existait ce seul et unique projet, combien difficile, qu'est la monnaie unique. En intégrant seul un petit nombre de pays européens autour de la France et de l'Allemagne, en rendant inévitable la mise en place d'une coordination macroéconomique réservée aux seuls membres de l'Union monétaire (les six fondateurs de la Communauté, plus les Autrichiens, les Ibériques et peut-être les Tchèques, les Slovènes et les Hongrois, qui sont de fait en zone mark), l'Union monétaire recrée une structure politico-stratégique dure au centre d'un grand marché européen en expansion, qui, lui, pourra au contraire tout à loisir s'abstenir des politiques volontaristes mises en place par ce centre en matière de monnaie, de technologie, d'agriculture, de développement régional et à terme de défense et de diplomatie... ou peut-être les accepter un jour. Mais cela suppose que les quatre principaux acteurs de l'entreprise de Maastricht, Français, Allemands, Italiens... et Néerlandais s'entendent au préalable sur une stratégie unique et difficile. De cela nous sommes encore trop loin aujourd'hui.", "url": "https://www.lexpress.fr/informations/europe-heureusement-il-y-a-la-monnaie-unique_623752.html"}, {"title": "La tribu des demi et quasi", "text": "Apportez en dot les enfants d'un premier lit. Mélangez avec ceux de votre nouvel amour. Dès que l'armistice est signé, vous pouvez servir. Un régal\nOn s'aime, on fait des bébés; on ne s'aime plus, on se sépare... Et on récidive. Le langage n'a pas encore inventé de mot pour nommer les acteurs des recombinaisons familiales tissées au hasard des nouvelles unions. Faute de mieux, on s'improvise beau-parent, demi-frère ou «quasi» -soeur, délicieux terme des sociologues pour désigner les fratries que le sang ne lie pas. Tous cohabitent dans plus de 660 000 familles (selon une étude menée en 1990 par l'Institut national d'études démographiques). Et si les enfants «victimes» de la deuxième chance de leurs parents ont rarement le pouvoir d'infléchir les idylles des adultes, c'est souvent à leur entente - ou non... - qu'est suspendue la fondation d'une nouvelle vie à deux. Deux, et plus si affinités...\nConstance (13 ans) a deux grands frères, une demi-soeur, deux demi-frères et un quasi-frère. A l'aise dans les branches de son arbre généalogique, elle énumère les liens qui l'unissent aux membres de son opulente famille et certifie: «Ils sont tous différents, mais je les aime autant.» Epatante tribu où tout le monde aimerait son prochain comme son propre frère dans l'ambiance joviale d'un sitcom américain? Pas si sûr... Avant d'éprouver ces sentiments fraternels, Constance reconnaît être passée par quelques moments difficiles: «Après le départ de papa et la naissance de mon premier demi-frère, j'étais vraiment triste. Je n'en voulais pas au bébé, bien sûr, mais sa présence m'a troublée parce que maman était malheureuse.» Pas question de bonheur tant que l'un des parents reste en souffrance.\nMaladroitement, en voulant repartir de zéro et oublier leur passé, les adultes réclament inconsciemment aux enfants d'en faire autant: «On entre alors dans les problématiques de loyauté, de trahison envers l'autre parent», explique Patrick Poisson, psychologue et thérapeute familial au Centre d'études cliniques et de recherches sur le groupe familial (Ceccof). Reconnaître les enfants du beau-parent comme des frères et soeurs impliquerait pour certains la négation de l'ancienne cellule familiale: «Je voyais mon père se morfondre tout seul. A la fin du week-end, quand je rentrais chez ma mère, j'étais insupportable avec Jérôme, le fils de mon beau-père, reconnaît Arthur. Je cassais ses jouets, j'arrachais ses posters. Je me suis calmé quand papa a rencontré une copine.»\nEntre quasi, les choses se compliquent. Parfois, ça fonctionne «trop» bien: dans ces fratries improbables où se côtoient des jeunes du même âge, il n'est pas exceptionnel qu'éclose... une amourette. «Quand j'avais 9 ans, j'étais folle du fils de mon beau-père, qui avait 14 ans», s'amuse Constance. Si son secret béguin n'a pas résisté aux années, il n'en va pas de même pour Stéphane et Karine, 22 ans tous les deux. Selon leurs interlocuteurs, ils se présentent comme frère et soeur, ou bien comme un jeune couple: «On vit sous le même toit depuis l'âge de 12 ans. On est tombés amoureux vers 15 ans et, depuis, on ne s'est plus quittés. L'année dernière, on a pris un studio ensemble. Mais nos parents ne voient pas tout ça d'un très bon oeil...» Patrick Poisson comprend leur trouble et s'inquiète pour ces amours de quasi: «Sont-ils ou non frère et soeur, sur le plan symbolique? Doit-on considérer de telles relations comme incestueuses?» Vaste problème que, faute de recul, les psychologues n'ont pas encore tranché.\nUn nouveau-né contre les crises\nMais, dans la grande majorité des cas, les premiers temps de la cohabitation se révèlent éprouvants. «Parfois, les enfants ne se parlent même pas», affirme Patrick Poisson. C'est souvent la naissance d'un bébé au sein du nouveau couple qui résout les crises. Certes, pas toujours instantanément: «J'étais content à l'idée d'avoir un petit frère, mais, quand Pierre est arrivé, j'ai éprouvé de la jalousie. Je lui reprochais d'être le fils de ma belle-mère. En plus, on l'a installé dans ma chambre, sur mon territoire. C'est seulement quand j'ai quitté la maison de mon père que j'ai vraiment appris à le connaître. Maintenant, c'est mon frère à part entière», affirme Martin, 22 ans. Plus souvent, l'arrivée d'un enfant transforme un regroupement indésirable en vraie famille: «Quand Louise est née, c'était vraiment super. Pour la première fois, j'ai appelé ma belle-mère maman», se souvient Julien, 9 ans. «Avec la naissance d'un bébé, chacun est délivré du sentiment d'être une pièce flottante: le copain de maman devient le papa de mon frère, ce qui permet à chacun de trouver sa place et ses marques», confirme la sociologue Irène Théry.\nToute la difficulté pour ces fratries patchworks consiste en effet à se positionner les uns par rapport aux autres en dehors du repère chronologique classique: l'aîné qui se retrouve en deuxième position s'il a un quasi plus grand, le petit dernier détrôné par un plus jeune que lui, deux enfants devenus «frères» alors qu'ils ont le même âge, incarnant ainsi une aberration biologique. Au lieu d'avoir une fratrie verticale, elle est soudain «étalée». Le problème consiste alors à admettre les différences de chacun sans se référer à leur ordre de naissance: «Les enfants sont extrêmement sensibles à l'idée de justice. Si on leur dit: ?Untel peut faire ça parce que c'est l'aîné?, tout va bien. Quand l'ordre change, tout se brouille», explique Patrick Poisson. Comment faire comprendre à Léocadie qu'Anatole peut fouiller dans le frigo alors qu'elle n'en a pas l'autorisation? A Sigismond qu'il ne doit pas faire de vélo dans la rue, quand son quasi du même âge pédale sur le bitume? «Il faut respecter le mode de vie antérieur des uns et des autres, mais instaurer un cadre fort de règles à observer si on ne veut pas se heurter à des problèmes de territoires et de revendications», souligne Jacqueline Terrier, médiatrice familiale à l'Ecole des parents. Expliquer les différences, faire des concessions et, surtout, laisser le temps dissoudre les rancoeurs...\nSi, dans un premier temps, «les enfants n'ont pas envie que la recomposition fonctionne et vont tout mettre en oeuvre pour que le couple échoue, ils comprennent généralement par la suite qu'ils ont tout intérêt à ce que leurs parents soient heureux», assure Jacqueline Terrier. Sans compter que l'élargissement de la famille est aussi source de richesses, de rencontres, de nouvelles complicités: «Quand ma mère s'est installée avec mon beau-père, j'ai été ravie d'avoir tout à coup une grande soeur de 12 ans, parce que je n'avais que des grands frères», s'enthousiasme Merry (11 ans), qui, dix ans plus tard, confirme sa passion pour sa quasi aînée. Alors, (re) convolez tranquille...\n>à noter\nFamilles et politiques sociales, sous la direction de Didier Le Gall et Claude Martin, avec la participation d'Irène Théry. L'Harmattan.\nEcole des parents, 5, impasse Bon-Secours, 75543 Paris Cedex 11.Tél.: 01-44-93-44-88.\nCeccof, 96, avenue de la République, 75011 Paris. Tél.: 01-48-05-84-33.", "url": "https://www.lexpress.fr/informations/la-tribu-des-demi-et-quasi_623745.html"}, {"title": "\"On peut répéter, mais autrement\"", "text": "Sexothérapeute et spécialiste du couple, Willy Pasini - qui publie en septembre Le Temps d'aimer, chez Odile Jacob - raconte pourquoi, lorsqu'ils refont leur vie, certains empruntent les bons rails alors que d'autres ne peuvent s'empêcher de retomber dans les mêmes ornières.\n- L'Express: A quoi joue-t-on exactement, quand on refait sa vie?\n- Willy Pasini: D'abord, on ne joue pas. Le deuxième mariage - légitimé ou pas - prend beaucoup d'importance, après le ratage du premier. Pour la majorité des gens, le divorce est très haut placé dans l'échelle du stress, juste après le décès d'une personne chère. Après, on tente un virage à 180 degrés pour éviter un nouvel échec, ou on répète inéluctablement les mêmes erreurs.\n- Cela signifie qu'on essaie de choisir un extraverti après avoir vécu avec un mutique, ou une blonde au lieu d'une brune?\n- Les psychanalystes savent que la réalité extérieure est peu importante. Ce qui se répète, c'est la névrose personnelle. Ceux qui ont un problème léger peuvent guérir leur complexe d'?dipe à travers leur premier mariage. Ils ont choisi un homme plus âgé, par référence à papa, ou une femme de même caractère que maman: ils photocopient la situation enfantine. Il y a des gens qui font l'opposé, pour contredire l'oedipe: cela s'appelle l'exophilie. On choisit quelqu'un aux antipodes de soi, d'un autre milieu social. En fait, au premier mariage, on cherche à compenser un manque - mère absente, père trop sévère, etc. Le premier couple est à risque. Si les blessures enfantines sont trop profondes, mal comprises, le deuxième couple aussi va servir à les réparer... Certains iront d'union en union: ce sont des prisonniers du passé.\n- La première fois, est-ce qu'on n'épouse pas un rêve?\n- Si, on idéalise. On épouse quelqu'un pour ce qu'il deviendra, et non pour ce qu'il est. C'est une grande erreur. On espère réformer l'autre. Il y a l'espoir romantique que l'amour va tout nettoyer. Parfois, c'est vrai. Souvent, c'est faux. La deuxième fois, on essaie d'épouser une réalité, une fois les fantômes épuisés. On peut trouver cela triste, mais c'est un mariage de raison qui a le plus de chances de réussir: quand on a défini ce qu'on attend de la vie de couple et qu'on sait comment la nourrir - car un couple, cela se nourrit. Alors, on peut répéter, mais autrement, selon une nouvelle hiérarchie des besoins. Il y a des gens pour qui la priorité, c'est l'intimité; d'autres, les enfants, ou la sécurité matérielle, ou telle ou telle activité. On va faire un choix en fonction d'intérêts communs, qu'il s'agisse d'un métier ou d'un sport. On n'a pas beaucoup de temps à vivre, autant faire les choses qu'on aime. C'est un peu la philosophie de cette nouvelle tendance qu'on appelle les dinks (double income, no kids: double revenu, pas d'enfants).\n- La sexualité joue-t-elle un rôle dans ces unions plus raisonnées?\n- Le deuxième couple va rechercher une plus grande intimité à deux, un érotisme plus raffiné. Au cours du premier mariage, les rôles parentaux ont parfois entravé la conjugalité. Mais il ne faut pas se remarier pour rajeunir. Sinon, le sexe devient un devoir stressant. On court après ce qu'on n'est plus.\n- L'âge est-il encore un critère de choix?\n- Le couple n'est plus fondé sur la procréation. Bien sûr, on voit des deuxièmes mariages établis cyniquement sur un changement de statut social: c'est la seconde femme du manager. La première a été témoin des difficultés initiales du mari. Lorsqu'il réussit, il change d'image et choisit une épouse qui correspond à son nouveau statut social. Mais le syndrome de Mathusalem, qui voulait que l'homme vieillissant choisisse une femme plus jeune parce que la première était frappée de ménopause, est démodé. Maintenant que le couple ne sert plus exclusivement à faire des enfants, on rencontre la formule inverse: des femmes qui choisissent un homme plus jeune par intérêt pour le sexe, puisque, dans ce domaine, le déclin masculin avec l'âge est plus fort que le déclin féminin. En fait, on observe une multiplication des modèles, qui rend le couple plus vivant mais plus fragile.", "url": "https://www.lexpress.fr/informations/on-peut-repeter-mais-autrement_623740.html"}, {"title": "La longue marche des mormons", "text": "En 1847, leurs ancêtres, guidés par le pasteur Brigham Young, trouvaient leur Terre promise à Salt Lake City, Utah. Ils sont aujourd'hui des milliers à commémorer l'événement\nCes images évoquent celles du magnifique film Witness. Et pourtant il ne s'agit pas, cette fois, des amish, mais des mormons, qui, eux, ne rejettent pas la modernité. Alors pourquoi ces scènes sorties d'un autre âge, avec ces chariots bâchés tirés par des boeufs ou des chevaux, ces familles unies et dignes cahotées à travers champs dans des voitures à bras? Il s'agissait, au terme d'un voyage de trois mois, qui s'est achevé la semaine dernière, de commémorer l'exode des pionniers de l'Eglise de Jésus-Christ des saints des derniers jours (nom de l'Eglise mormone, qui récuse le terme de secte). Voilà un siècle et demi exactement que Brigham Young, le successeur du fondateur de cette communauté religieuse réunissant aujourd'hui 10 millions de fidèles, dont la moitié aux Etats-Unis, s'écriait, après avoir parcouru 2 000 kilomètres avec ses compagnons chassés de l'Illinois et du Missouri: «This is the place!» («C'est le bon endroit!»). La Terre promise de l'Ouest américain était la plaine de Salt Lake City, à présent Etat de l'Utah. C'est là que, par dizaines de milliers, ils viennent de se retrouver en cette fin juillet et de fêter les quelque 250 hommes, femmes et enfants ayant accompli ce long périple en costume et avec les moyens de transport de l'époque. Un pèlerinage haut en couleur et en piété que les bruits des camping-cars l'escortant ou des hélicoptères des chaînes de télévision le survolant auront à peine troublé à l'aube du XXIe siècle.", "url": "https://www.lexpress.fr/informations/la-longue-marche-des-mormons_623738.html"}, {"title": "Gastronomie - à boire - Soleil normand", "text": "Légendes et gazettes racontent que Radegonde, reine des Francs au VIe siècle, aurait servi à sa table une boisson de luxe nommée «sidre». Ce n'est pourtant qu'après la guerre de Cent Ans que le cidre se répandit, jusqu'à devenir très à la mode au XVIIIe siècle. Alors, en Normandie, tout le monde en faisait son ordinaire, et on en donnait même aux nourrissons. Bu d'abord à la ferme, le cidre gagna au XIXe siècle les villes normandes, puis parvint à Paris. A la campagne, il était d'usage de le servir en pichets de 2 litres, souvent offerts comme cadeaux de mariage. L'été, on utilisait des dames-jeannes pour le porter aux journaliers qui travaillaient dans les champs. Aujourd'hui, si le cidre bouché est le plus consommé, le voyageur préfère, en Normandie, celui appelé fermier, assurément plus typique. Certes, avec l'abondance de boissons aux fruits apparues sur le marché au cours des dernières années, ce produit semble perdre beaucoup de ses amateurs. Cependant, les Brasseries Kronenbourg viennent de lancer à l'intention de la jeunesse - non des nourrissons, tels ceux du XVIIIe - un cidre nommé X-Cider, vendu à la pression, dans les bars, ou en packs de 6 bouteilles de 25 centilitres, dans les grandes surfaces. Elaboré à base de jus de pomme, fermenté à la levure de bière et titrant 4 degrés, ce cidre moderne est plutôt bon. Bien sûr, le puriste peut le regretter, mais pas le moraliste, car il ne s'agit pas là d'un affreux premix, incitant scandaleusement les enfants à boire de l'alcool, mais plutôt d'une invitation pour les jeunes adultes à retrouver le goût d'un délicieux produit de terroir, simple, justement, peu alcoolisé... Et à revoir notre Normandie.", "url": "https://www.lexpress.fr/informations/gastronomie-a-boire-soleil-normand_623733.html"}, {"title": "Cinéma - Haute Trahison de George P. Cosmatos", "text": "Bobby Bishop (Charlie Sheen), jeune conseiller de la Maison-Blanche, bénéficie d'une confiance totale du président des Etats-Unis (Sam Waterston). Chambardement lorsqu'il apprend l'existence d'un traître au sein même de son équipe, menaçant la vie du président. Commence alors pour lui une course contre la montre afin de dévoiler le complot...\n>Encore un film d'action dans les hautes sphères. Intrigues, meurtres, mensonges et trahison... De la détente sans surprises, avec toutefois une distribution impressionnante: Donald Sutherland, Ben Gazzara...", "url": "https://www.lexpress.fr/informations/cinema-haute-trahison-de-george-p-cosmatos_623726.html"}, {"title": "Le Der des ders (7/13)", "text": "Résumé des épisodes précédents\nVenu incognito au rendez-vous qu'a fixé son maître chanteur au colonel Fantin de Larsaudière, gloire de la guerre de 14, le détective Eugène Varlot peut constater que l'affaire tourne au vinaigre.\nQui est donc ce troisième larron venu se jeter dans la mêlée? Qui a tiré les coups de feu? Seul constat: un colonel Fantin assommé, sa tendre épouse tuée d'une balle dans la tête et un cadavre en guise de maître chanteur.\nPas trace de l'autre lascar, manifestement parti avec le magot. La plaisanterie prend des proportions qui n'ont plus l'air de cadrer avec la banale histoire de chantage à l'adultère avancée par le colonel Fantin. L'armée française est décidément en train de descendre de son piédestal.\nEt ce n'est pas la sombre affaire de magouille de viande de porc dans laquelle tremperait son médaillé représentant qui va réconcilier Varlot avec les faiseurs de guerre...", "url": "https://www.lexpress.fr/informations/le-der-des-ders-7-13_623721.html"}, {"title": "Le dernier coup de Bukowski", "text": "Le «vieux dégueulasse» écrivait comme il savait boire. Cul sec. Son Ragoût du septuagénaire revisite sa vie depuis l'enfance\nAvant de mourir, Charles Bukowski eut le temps de touiller son dernier livre, Le Ragoût du septuagénaire, un mélange de poèmes et de prose. Disons que le «vieux dégueulasse», après un détour par Hollywood, se montre encore ici au sommet de sa forme, écrivant comme il savait boire, cul sec.\nPoète raffiné sous des airs de brute, il fait feu de tout bois, revisitant sa vie depuis l'enfance, la ribambelle des malheurs, son expérience de prolo, de presque clochard, ses cuites en série, ses conquêtes féminines. Il évoque ainsi avec gratitude la vieille bibliothèque de Los Angeles, partie en fumée. Il y découvrit des maîtres, les Chinois Du Fu et Li Bo, le romancier John Fante, Rabelais et Maupassant. Il récapitule aussi, vite fait, quelques galères, le temps pourri où il fouillait les poubelles, se soûlait à la ronde avec Lily-Une-Dent, Eddie l'avocat, Marty le veuf. Une tentative ratée de suicide au gaz, les courses de chevaux et de lévriers, des chiens qui aboient dans son cerveau, la bière et la tequila, voilà ce qu'il chante sans s'attarder, comme s'il grattait des haiku.\nLes contes, entrelardés de poésies, sont pareils à ceux de la «folie ordinaire». Ils disent le monde écrasant du travail que Bukowski a su décrire comme personne, parce qu'il l'a subi. Une journée, c'est l'histoire de Tom. Il emballe des appliques toute la journée. Brock, le contremaître, a des hémorroïdes. Il est dur. Pour punir Tom, il le colle au pire des boulots, à la chaîne, ce qui esquinte les mains. Tom rentre chez lui, mort de fatigue. Helena, sa femme, ronfle sur le canapé. Elle se réveille. Elle pleure. Le couple se console en buvant. Dans une chambre, leurs jeunes enfants regardent la télé. C'est rien; c'est atroce.\nA la fin de chacun de ses récits, on croit toucher le fond, mais une soirée de foutue en suit une autre. Les bitures se ressemblent. Sous des masques, Harry ou Larry, Buko est persécuté par Diana, qui a crevé un pneu en pleine nuit, par Denise, qui échangerait bien un peu de sexe contre une bonne note à son devoir. Il leur échappe par le sommeil, l'alcool, l'écriture. Et par le rire.\nLe Ragoût du septuagénaire, par Charles Bukowski. Trad. par Charles Lederer. Grasset, 382 p., 139 F.", "url": "https://www.lexpress.fr/informations/le-dernier-coup-de-bukowski_623719.html"}, {"title": "Le pavé de Paris", "text": "En 1 000 pages, Jean Favier s'attaque à l'histoire de Paris. Projet fou\" Oui. Et tant mieux\nRevoir Paris, dit la chanson. Comme le taxi de Trenet qui file le long de la Seine, Jean Favier remonte le temps. Et il chante quoi? Les inondations. Premier couplet: nos Parisii - installés vers 250 avant Jésus-Christ sur une île qui sera la Cité - ont très souvent de l'eau jusqu'au casque. Première crue mentionnée dans les annales: consultez l'an 583 et Grégoire de Tours. «Depuis, on ne peut plus les compter.» Des crues comme s'il en pleuvait. Elles auront leur indice en 1651: on note alors le niveau des eaux. Avec un splendide 8,81 mètres en 1658 - record en cours - la moitié de la ville boira la tasse... Cette allégorie aquatique résume l'entreprise de l'auteur et le film de la capitale: domestiquer le récit comme on a domestiqué la Seine, afin de nous éviter la noyade. De nous voir couler sous un flot de savoir. Emportés par des lames de jactance universitaire - cela existe.\nLà, au juste, nous avons affaire à qui? A un fou, ça, c'est sûr. Ancien patron des Archives de France et de la Bibliothèque nationale, Jean Favier est totalement secoué. Pour se dire: les amis, je vais écrire Paris. Deux mille ans d'histoire, il faut l'être. C'est même un devoir quand on se met pareil projet sur le dos. Mille pages à l'arrivée. C'est copieux. Et tant mieux. Car, arrivé à l'index, on est saisi par une envie d'applaudir, de sortir le canon à fleurs. Ce pavé de Paris voltige. Et le secret de sa taille tient en quelques mots: simplicité, intelligence, excitation.\nLa force de frappe de cet ouvrage ne tient pas qu'à la genèse précise de la capitale, de ses espaces urbain, administratif, monumental, intellectuel, de leurs processus d'émergence et de ses metteurs en scène attitrés. Elle tient à la présence, à la voix, aux réactions du Parisien qui accompagne cette genèse. A travers les âges, le Parisien, ce bougre d'âne, qu'il soit roi ou humble sujet, n'a jamais cessé de gueuler. C'est plus fort que lui. Il n'arrête pas de critiquer, de fronder, de couiner, de cogner, de brûler - parfois à juste titre. Voilà presque une histoire de Paris malgré le Parisien. Il est salutaire de se reconnaître quand il crache sur les enceintes médiévales, les murs de crotte sèche, les fortifications, l'annexion des villages, les expropriations de Philippe le Bel. Quand il vomit les places de Louis XIV ou les percées de Napoléon III. Quand il exige par pétition la destruction de la tour Eiffel. Sommes-nous si tendres avec la tour Montparnasse ou l'Opéra Bastille - cette merde - la pyramide du Louvre ou la Bibliothèque de France? «Seul le mauvais goût a été épargné, rappelle Jean Favier. On n'a ironisé ni sur la pâtisserie rose de l'ancien Trocadéro ni sur le pastiche néo-byzantin du Sacré-Coeur.» Eh bien, c'est fait. Jean Favier répare cet oubli et quelques autres encore. Avec une taquinerie sans relâche et raffinée, il ne se contente pas de traquer le destin d'une ville: il nous parle de nous-mêmes.\nEt de la France, cela va de soit. Et du monde entier. Mais il en parle par induction; il décortique l' «exception» parisienne pour le meilleur et pour le pire. Des exemples? Il n'y a que ça. Prenez le pire: l'octroi - cette taxe prélevée au nom du roi, à chaque pont comme à chaque porte de la cité, sur la marchandise qui entre et celle qui sort. C'est hors de la ville, dans les faubourgs, que naîtra l'initiative industrielle: en 1443, sur les rives de la Bièvre, Jean Gobelin établit une manufacture célèbre pour ses écarlates. Ainsi, jusqu'au XIXe siècle, le progrès technique et la vie industrielle bouillonnent à l'écart de Paris, de sa bureaucratie, de sa fiscalité: la métallurgie se développe à Charenton, la chimie à la Villette, la mécanique aux Batignolles. Mais Paris aime cannibaliser l'homme et son espace, lui pomper l'air et le reste. Sans trop d'explications. Sans trop réfléchir aux dégâts. A ce titre, l'inflation de bureaux en 1997 donne le vertige. Mais l'annexion des faubourgs de 1860 reste le chef-d'oeuvre du genre.\nElle sonne le glas d'une industrie urbaine à peine naissante. Dans Paris, dès lors qu'il fabrique pour réexporter, l'entrepreneur doit payer deux fois l'octroi: sur les matières premières et les combustibles qu'il a fait venir; sur les produits finis qu'il fait sortir. C'est du suicide. D'autant que les procédures de contrôle relèvent de l'inquisition. Aux barrières de l'octroi, on perce les sacs et les fûts, on fouille les poches, on peut vous mettre à poil, on vous fait tout déballer, on compte et on recompte les denrées. Voitures et camions font la queue: on sonde les réservoirs d'essence jusqu'en 1930! L'octroi sera supprimé le 31 juillet 1943. Entre-temps, Paris aura ralenti - disons même: étouffé - la révolution industrielle française.\nEt s'il n'y avait que ça... Depuis le Moyen Age, ceux qui refusent de se soumettre à l'annexion de leur village et à l'octroi iront toujours plus loin. Après 1860, ils s'implantent dans le nord, entre Saint-Denis et Aubervilliers. C'est la naissance des banlieues, sous l'oeil globuleux, indifférent, des pouvoirs parisiens. Le déséquilibre social entre une capitale qui se vide de ses ouvriers et une banlieue livrée à l'implantation sauvage ne les intéresse pas. Mais alors pas du tout. Il faudra attendre 1960 pour qu'ils se réveillent. On connaît la suite. Encore bravo.\nAvec Jean Favier, donc, on voit comment le pays s'est laissé envahir par cette «exception» parisienne. Qui a du bon, voire un sacré charme, quand il s'agit de la culture, de la mode ou d'une incarnation par son paysage. Grâce à Paris, on peut se sentir français; même un étranger, ici, peut se prendre pour un autre. Mais on vérifie, au-delà des secousses chaotiques et des paliers de croissance propres à chaque capitale, que rien n'est venu là par hasard. Et que rien ne continue par hasard. Bref, si vous voulez savoir d'où vous venez, qui vous êtes et où vous allez, arrêtez tout. Prenez ce pavé dans la figure.\nParis. Deux mille ans d'histoire, par Jean Favier. Fayard, 1 000 p., 198 F.", "url": "https://www.lexpress.fr/informations/le-pave-de-paris_623714.html"}, {"title": "Les enfants de Django", "text": "Jeudi soir, à L'Eustache, un caf' conc' de la rue Berger, dans le quartier des Halles, à Paris. Le Manouche fouette les cordes de son espagnole à pan coupé, tandis que le second guitariste et un moustachu ravi, à la basse, s'accrochent pour suivre le train d'enfer. Deux cents notes à la minute. A eux trois, ils produisent une énergie aussi forte, en acoustique, qu'un pur morceau de rock. Et sans batterie. Le jazz manouche est un jazz unique. A l'image de son inventeur, Django Reinhardt, le seul musicien français connu aux Etats-Unis de son vivant.\nVoilà que la variété renoue avec ces sonorités passées. La chanteuse Enzo Enzo en abuse avec tendresse, Dany Brillant se fait accompagner par la guitare aérienne de Raphaël Faÿs et Philippe Decouflé s'en inspire pour ses créations. La pub s'y met aussi: les bas Dim et les assurances se prennent d'un fol amour pour la guitare gitane et ses notes aigres-douces.\nDepuis les années 60, le genre semblait ringardisé. En pénitence. Après une longue période de somnolence, le swing renaît. Explication du compositeur et guitariste Patrick Saussois: «C'est le goût actuel pour les produits bio en général et l'acoustique en particulier. A cela s'ajoute l'effet de la world music: entre les voix bulgares et les rythmes africains, il fallait bien que les producteurs s'intéressent à la tradition tsigane.» Difficile pourtant de mettre en parallèle le son manouche et le folklore roumain du Taraf de Haïdouks ou celui des Hongrois de Kalyi Yag. Reste que la vibration est la même. «Le manouche ne peut se jouer qu'avec le feu», commente Dominique Cravic, musicien de jazz et musicologue.\nLes Manouches, gitans de France, tribu majoritaire installée depuis toujours à Montreuil, aux Lilas ou à Romainville, se disent las de l'image romantique de «fils du vent» guenilleux chantant leur blues autour du feu. Elle n'est pourtant pas fausse. Le cas échéant, elle les sert... «Moi, j'ai pas été câliné, raconte le guitariste Moreno. Jamais eu de jouet à Noël. Le voyage, c'est pas facile. Les jaloux disent: ?T'as une grosse Mercedes.'' Ils ne voient pas que ça a pris une vie pour se la payer. Et qu'il faut ça pour tirer la caravane.» La guitare, Moreno l'a apprise à la dure. Sans savoir lire la musique. Il se contentait de regarder. «Je repérais un accord, je le plaquais sur mon avant-bras et je le reportais sur ma guitare. Ou bien je reproduisais les notes d'un disque, en posant l'aiguille cent fois sur le même sillon. Mes frères étaient derrière, ils balançaient des coups sur les doigts.» Puis il a rencontré son maître, Tchan-Tchou (appelé ainsi à cause de ses yeux bridés), dans le Midi, où il avait émigré pour faire la manche. Il y retourne chaque été, pour gratter dans un bistrot, entre Hyères et Le Lavandou.\nMoreno cultive une fine moustache à la Zorro, des poses de charmeur et un punch de boxeur qui exclut la sobriété, mais pas le lyrisme. Pourtant, à 34 ans, ce rebelle obstiné reste peu connu. Natif de Forbach, il se dit indéfectiblement attaché aux gens de chez lui. «Ils ont gardé le rom, leur langue. Alors que ceux d'ici, à Paris, sont déracinés. Du coup, ils ont du mal à faire parler leur instrument. Rien ne passe.» Un puriste, comme Dorado Schmitt et Titi Winterstein, Mandino Reinhardt et Hans'che Weiss, Boulou Ferré et le Trio Rosenberg, qui vivent en Lorraine, dans la Ruhr ou dans les polders bataves, les trois gisements de grands musiciens. C'est là qu'est la relève. Elle a pour nom Samson Schmitt, le fils de Dorado, Timbo Merhrstein, violoniste virtuose, ou Jimmy Rosenberg, petit prodige (il est monté sur scène à 10 ans), épais comme un rayon de vélo mais jouant musclé.\nLa fierté leur enseignant de vivre caché, il faut donc aller les dénicher. Dans les cérémonies religieuses, par exemple. «Très pratiquants, les jeunes Manouches se laissent enrôler par le mouvement pentecôtiste, dont les chants pendant les messes s'apparentent à des gospels», explique Michel Lefort, animateur auprès des gens du voyage dans la région d'Angers. Ou alors il faut être là, dans le cercle des roulottes, les soirs où ils jouent...\nPendant ce temps, les jazzmen classiques ressortent le costume à rayures, la chemise zébrée et la cravate à gros pois. Une génération de guitaristes, pas nécessairement gitans, qui se réfèrent autant à Django qu'à John Coltrane ou à Chick Corea. Nomade, brillant touche-à-tout, Dominique Cravic est de ceux-là. Avec son groupe Les Primitifs du futur (auquel appartient Robert Crumb, le dessinateur, inventeur des légendaires et désopilants Freaks Brothers, au banjo et à l'ukulélé), il compose des chansons à la mode manouche. Pareil pour Patrick Saussois, gadjo mais manouche par sa grand-mère, qui a longtemps navigué dans d'autres eaux, de Wes Montgomery à Benson.\nAutre bel exemple de mutation: Raphaël Faÿs, un enfant du voyage - sa famille est arrivée en France en carriole à chevaux - qui vit sédentarisé à côté d'Orléans. Faÿs compose des valses, des mazurkas et des préludes. Mais il s'est initié à tous les genres, de Bud Powell à Narciso Yepes, de la musique arabo-andalouse à la bossa-nova. «Au début d'un spectacle, je joue dans la tradition. Puis, petit à petit, j'ouvre de nouveaux chemins. J'aime faire voyager les gens.» Et c'est alors que l'émotion s'exprime avec la légèreté d'un rire.", "url": "https://www.lexpress.fr/actualite/monde/europe/les-enfants-de-django_498382.html"}, {"title": "Pol Pot jugé par les siens", "text": "Pol Pot et les «membres de sa clique génocidaire», jugés le 25 juillet par un tribunal populaire khmer rouge, ont été «condamnés à la prison à vie» pour les actions qu'ils ont perpétrées «contre la nation et les patriotes». C'est en ces termes que la radio clandestine de la guérilla, par la voix du général Khan Nun, porte-parole militaire, a annoncé l'ultime retournement des survivants de la faction contre leur ancien leader. Pour le monde entier, le simple nom de Pol Pot est devenu synonyme de génocide. Son régime de terreur a coûté la vie à près de 2 millions de Cambodgiens, exécutés ou morts d'épuisement, de maladie, de faim, dans le vaste camp de travail forcé qu'était devenu le pays de 1975 à 1979. Ce verdict n'indique pas pour autant une dissolution officielle du mouvement, il ne remplace pas non plus la comparution de Pol Pot et de ses comparses devant un tribunal international pour génocide et crimes contre l'humanité.\nLes ex-complices du tortionnaire tentent aujourd'hui de se dissocier de ses crimes. «Il n'y a plus de mouvement khmer rouge, pas seulement à Anlong Veng, mais dans l'ensemble du pays», affirme Khan Nun. Un journaliste de la Far Eastern Economic Review, Nate Thayer, a pu assister au «procès» de Pol Pot dans le fief khmer rouge d'Anlong Veng. Seul Occidental à avoir vu le chef historique des Khmers rouges depuis l'invasion vietnamienne de 1979, il le décrit «au bord des larmes», écoutant en silence les accusations des témoins. Le procès se serait déroulé «dans le plus pur style de ceux de la Révolution culturelle», selon ce journaliste qui couvre depuis des années la lutte de la guérilla d'inspiration maoïste au Cambodge.", "url": "https://www.lexpress.fr/actualite/monde/asie/pol-pot-juge-par-les-siens_493806.html"}, {"title": "Dis-moi ce que tu manges...", "text": "Il a été le ministre de la vache folle, du maïs transgénique, de la guerre entre les producteurs et les grandes surfaces. En deux ans de ministère de l'Agriculture, de la Pêche et de l'Alimentation, Philippe Vasseur n'a pas manqué de piment dans son menu. Dépassant cette expérience dans La Révolution alimentaire (Hachette), il développe ses réflexions sur la nourriture de demain.\n- L'Express: Vous annoncez le règne du consommateur. En êtes-vous sûr?\n- Philippe Vasseur: Partons d'un constat. Dans les années 60, la production était insuffisante pour satisfaire les besoins. Le discours tenu au consommateur était donc: «Sois content de ce qu'on te donne, tu as au moins la quantité.» Aujourd'hui, la production française est surabondante. Le consommateur a donc l'embarras du choix. A tel point qu'il a même perdu le sens des saisons, et veut manger des fraises à Noël! La qualité prime, ce qui est une bonne chose. Mais il faut faire un effort pour informer - et former - ce consommateur. De plus, par ses actes d'achat, c'est lui qui détermine la production.\n- Vous êtes optimiste à l'échelle planétaire: vous annoncez la fin des faims. C'est un peu tôt?\n- Le Nord nourrissant le Sud est une utopie. Le Nord peut apporter un complément, mais nous devons, dans les pays en voie de développement, apprendre aux populations à produire. Nous pouvons espérer que le Sud ait les moyens, à terme, de nous acheter ce qu'il aimera manger parmi nos produits. Mes conversations avec Jacques Diouf, directeur général de la FAO, m'ont permis de relativiser le catastrophisme ambiant: avec la génétique, il y aura un jour des plantes dans le désert.\n- La génétique, justement, fait peur. Est-ce justifié?\n- Il y a un peu de confusion. Les espèces hybrides existent depuis longtemps. Pour les plantes transgéniques, il faut avancer prudemment et au cas par cas, sans refuser les vrais progrès.\n- Qualité d'un côté, consommation de masse de l'autre: ne va-t-on pas vers une alimentation à deux vitesses?\n- Voilà un faux problème. Dire cela, c'est valoriser le vin unique, la tomate unique, demain la voiture unique. Le consommateur doit veiller à la diversité. En 1950, 42% du budget des ménages concernait l'alimentation. Aujourd'hui, cette part est de 17%. Toutefois, certains, comme moi, dépensent plus: j'aime les bons vins et les bons plats. Nous sommes sortis de la logique du toujours moins cher, même si le prix demeure décisif. Ce qui se développe, c'est l'alimentation à deux vitesses dans un même foyer: rapide et légère la semaine; plus soignée le week-end.\n- Vous craignez pourtant le triomphe de la «worldbouffe».\n- Elle a constamment existé, de la pizza au couscous. Il est bien d'échanger les habitudes culinaires, mais il faut lutter contre l'uniformité et garantir la variété des saveurs.", "url": "https://www.lexpress.fr/informations/dis-moi-ce-que-tu-manges_623763.html"}, {"title": "Juan Ramon Oilazola, basque et policier", "text": "Il est ertzaina, entendez membre de l'Ertzaintza, la police la plus dénoncée, la plus détestée par ETA - et la plus exposée aussi. Mais «Juanra» n'en a cure. Il continue de rêver d'un paradis où nationalisme ne rimerait plus avec violence.\nLa dernière fois que Juan Ramon Oilazola Elosua a vu sa photographie dans un journal, c'était il y a quelques semaines, à la Une d'un bulletin clandestin d'ETA. Son visage était barré de sentences imprimées en lettres de sang: «Traître, tortionnaire, assassin». Une semaine auparavant, il avait été photographié alors qu'il escortait un prisonnier de l'organisation terroriste jusqu'au tribunal. Ce jour-là, il avait refusé de porter la cagoule dont beaucoup de ses collègues se masquent par peur des représailles. Juan Ramon, trente ans de fierté basque, est ertzaina. Entendez membre de l'Ertzaintza, la police basque, la plus dénoncée, la plus détestée par ETA - on ne hait bien que sa famille - la plus exposée aussi. En trois ans de service, sa voiture a été taguée deux fois, il a été copieusement insulté, menacé, et blessé par de jeunes manifestants. Sa mère, avec qui il vit, a reçu des lettres anonymes. «Juanra», comme on l'appelle dans son petit village de Zumaia, perdu dans la montagne à une trentaine de kilomètres de Saint-Sébastien, n'en a cure. Le «tortionnaire du peuple basque» a la force des doux. Il discute le coup en basque avec les tenanciers des vieux cafés du port qui affichent clairement leurs couleurs - vert et rouge. Il sert en acrobate le txakoli, vin blanc local qu'il faut verser très haut, bien au-dessus du verre, pour que le liquide blond ait le temps de se gorger d'air et brille en un filet d'or, léger et mousseux. Ses souvenirs d'enfance parlent euskara: ils racontent comment, gamin, se promenant dans son village, il voit apparaître à une fenêtre le drapeau vert barré de rouge, symbole interdit d'une nation niée par Franco. Il court chez lui et découvre sa mère dans la cuisine, s'affairant déjà à confectionner l'étendard. C'était en 1979, lorsque après des années de répression l'ikurrina devient officiellement le drapeau d'un pays qu'on peut enfin dire basque. Vingt ans plus tard, malgré un statut de presque entière autonomie, ETA frappe encore et cette guerre civile qui tait son nom a fait 800 morts. «800 morts, plus Miguel Angel Blanco», ajoute Juan Ramon, conscient que l'assassinat du jeune homme a traumatisé le pays, bouleversé la population, qui est descendue en masse dans la rue pour crier son rejet de la violence terroriste. Traumatisé le pays, peut-être, mais pas changé la situation politique, comme le gouvernement madrilène aimerait le croire. Deux semaines après le martyre d'Ermua, les six premières pages du Diario vasco, journal modéré de Saint-Sébastien, sont consacrées aux crimes d'ETA, à des etarras repentis, à des gloses de sociologues sur la mort lente d'Herri Batasuna, le parti ultranationaliste basque. Mais à l'heure bleue du soir, lorsque des volutes d'ombre s'insinuent sur le sable de la Concha, un long chapelet de femmes silencieuses défilent. La procession psalmodie le nom des enfants d'Euskadi, «prisonniers politiques du gouvernement espagnol». Juan Ramon observe le cortège votif - au nom du frère, du fils ou du mari en prison - qui ne provoque ni sifflets, ni déchaînement de haine, tout au plus de la gêne chez les habitants de Saint-Sébastien: «En fait, rien n'a changé. Tout le monde respecte ces femmes. Mais elles oublient de dire que leur fils ou leur mari sont en prison pour assassinat ou tentative d'assassinat.» «Juanra» voudrait croire la campagne orchestrée par la presse et le gouvernement. Mais il connaît bien le recrutement d'ETA. «Presque tous les samedis soir, dans les grandes villes basques, la police doit faire face à des émeutes. Souvent, ce sont des gosses de 14 ou 15 ans qui nous lancent des fusées, des pierres. Ces enfants voient ETA comme un groupe de héros romantiques, des Zorro des temps modernes. La mort injuste d'un homme fait peut-être réfléchir les adultes, mais ne représente pas grand-chose pour un gamin. Ces gosses vont grandir dans le culte de la lutte armée.» Le baston du samedi soir est en passe de devenir une nouvelle discipline des «forces basques»: «Ils descendent des villages, souvent avec la bénédiction de leur père, pour ??casser du flic''.» Et Juan Ramon montre son bras, brûlé par une fusée dans une escarmouche. «Une fois, je me suis retrouvé face à des cousins. Depuis des années, ils ne me parlent plus parce que je suis ertzaina. C'est comme ça. Beaucoup de familles sont divisées. Il y a des sympathisants d'Aznar, des socialistes, des militants d'Herri Batasuna, des membres actifs d'ETA et de petits casseurs qui se prennent pour des combattants nationalistes.» Le mot «nationaliste» n'est pas une vaine parole dans la bouche de Juan Ramon. Il le prononce avec une prudente délectation. Il croit à l'avènement d'une nation basque. Mais sans violence. Il raconte comment un de ses anciens copains d'école, chauffé à blanc par un discours d'Herri Batasuna, a fabriqué une bombe et l'a posée devant le garage Renault. La propriétaire de l'endroit a eu les yeux crevés et les deux mains sectionnées. Aussitôt arrêté, le jeune homme a fait figure d'opprimé. «Son geste était stupide, le soutien qu'il a reçu ensuite, plus encore», lâche Juan Ramon, qui reprend à son compte le slogan tant répété depuis deux semaines: «Herri Batasuna vise, ETA tire». Lorsqu'il évoque les attentats et les assassinats, toute une histoire de douleur imprimée dans la chair du pays qu'il aime, le jeune ertzaina paraît, tout à coup, comme usé: «Comment parler le langage de la raison? Herri Batasuna possède une vision totalitaire du monde. Ce parti n'a ni programme ni la moindre idée d'une politique économique. Il ne sait parler que d'identité. Je crois en un Pays basque indépendant, mais pas en une société fondée sur le rejet et l'élimination de tout ce qui n'est pas ??purement basque''.» Et le jeune homme se prend à rêver à voix haute d'un inaccessible paradis basque, d'un retour à l'âge d'or d'Euskadi, conquête d'autant plus improbable que ce pays n'a jamais existé. En attendant l'avènement de cette Atlantide, «Juanra» quitte ses rangers et son arme et, en compagnie de ses copains du Ve groupe d'intervention, va passer la soirée dans un karaoké. Doté d'un beau filet de voix, le jeune homme a été surnommé «Pavarotti» par ses amis. Le samedi soir, devant une assemblée où se mêlent flics, casseurs, familles nombreuses, touristes et sympathisants d'Herri Batasuna, «Juanra Pavarotti» s'apprête à pousser la chansonnette. En basque, évidemment.\n>bio express\n1967: naissance à Zumaia.\n25 octobre 1979: l'ikurrina devient le drapeau officieldu Pays basque.\nJuin 1993: il entre dansla police municipale de Saint-Sébastien.\nFévrier 1994: il devient ertzaina.", "url": "https://www.lexpress.fr/informations/juan-ramon-oilazola-basque-et-policier_623756.html"}, {"title": "Une Europe bien timorée", "text": "Il ne s'agissait pas cette fois de fromage au lait cru ou de calibre des bananes, mais de la première industrie européenne, car, à l'issue de presque trente ans d'efforts, Airbus est devenu le deuxième vendeur d'avions civils au monde. Mais il reste fragile; sa gamme est encore incomplète - il n'offre pas de concurrent au 747, qui fait la fortune de la société fondée par William Boeing en 1916 - et il doit se muscler. Pourtant, l'Europe a craqué. Elle a cédé à l'intimidation américaine et, en donnant son accord de principe à la fusion entre les américains Boeing et McDonnell-Douglas (MDD), respectivement n° 1 et n° 3 mondiaux de l'aéronautique civile, elle a pris le risque d'étouffer son poulain. L'arsenal juridique existait. La Commission s'en est dotée en 1989, avec un règlement sur les concentrations qui veille au maintien d'une concurrence propre à réguler le marché. Ce texte s'applique à toutes les fusions d'entreprises européennes ou étrangères à partir du moment où elles réalisent un certain chiffre d'affaires dans l'Union. Et les ventes de Boeing aux compagnies européennes lui font largement dépasser le seuil retenu (5 milliards d'écus dans le monde et/ou 250 millions en Europe).\nOr la Commission, après examen, a laissé passer. Pas de position dominante vraiment pour celui qui va régner sur 80% de la flotte mondiale? Sur près de 11 000 avions en service dans le monde, un peu plus d'un millier seulement sont signés Airbus, pour 2 700 MDD et près de 7 000 Boeing. Un sacré matelas de contrats de maintenance et de renouvellement!\nEn outre, ses F 15, F 18 et autres Harrier donnent aussi à McDonnell le titre de deuxième constructeur d'avions militaires du monde. En l'absorbant, Boeing, le père des superforteresses de la guerre de 40 ou du B 52 de celle du Vietnam, devient donc également le géant incontestable de la défense, avec 280 milliards de francs de chiffre d'affaires (à comparer aux 44 milliards d'Airbus) et 200 000 personnes. Les fonds publics américains de recherche - autour de 10 milliards de francs par an - vont donc pleuvoir sur le champion. De quoi lancer des programmes et mener des guerres de prix qu'Airbus aura du mal à contrecarrer. Litote. Ce danger, la Commission en avait conscience, mais elle a joué l'autruche en se contentant de concessions cosmétiques. Boeing a ainsi renoncé pour dix ans à des contrats d'exclusivité avec trois compagnies qui, dès le lendemain de cette «victoire européenne», lui réitéraient leur fidélité et... près d'un millier de commandes.\nFaible avec les forts mais fort avec les faibles? Bruxelles avait été moins compréhensif en 1991, en interdisant au français Aerospatiale et à l'italien Alenia d'acquérir De Havilland, un constructeur canadien d'avions de transport régional, car en contrôlant 50% d'un micromarché, celui des avions à hélices, ils auraient sans doute poussé leurs concurrents à la faillite! En revanche, Bombardier, un autre canadien, rival d'Aerospatiale, a pu, lui, racheter De Havilland. Ainsi, l'Europe se flagelle, pendant que ses concurrents progressent. «Deux poids, deux mesures», grince un eurocrate qui a mal avalé de voir la Commission «plier devant Boeing». Ou plutôt devant les Etats-Unis, car c'est à une bataille géopolitique que l'on a assisté, et les milliards de pages d'expertises industrielles n'ont pas pesé lourd face aux menaces non voilées d'une guerre commerciale proférées par Bill Clinton. Des entreprises européennes se sont déjà vu imposer des reventes d'actifs pour se plier aux lois américaines, sans déclaration de guerre de la Commission. La réciprocité dans le respect des lois de chacun se révèle apparemment impossible. Fallait-il risquer la guerre commerciale? L'Europe avait en tout cas, là, une occasion d'affirmer son identité. Elle ne l'a pas saisie. Et c'est contradictoire avec les efforts assumés par ses membres pour faire l'euro.", "url": "https://www.lexpress.fr/informations/une-europe-bien-timoree_623751.html"}, {"title": "Le cas Maria Nora Gorni", "text": "«Mon entreprise, je l'ai créée en 1991. Je n'y connaissais rien... Mais vraiment rien. Jusque-là, j'étais professeur retraitée d'italien à l'école élémentaire.» Toute jeune grand-mère, la pétulante Maria Nora Gorni est l'exemple même de la réussite de Mirandola, petite ville agricole de 21 000 habitants qui, à partir des années 70, est devenue le district du biomédical italien: 3 000 personnes y produisent appareils respiratoires, seringues, tubes pour interventions cardiaques...\n«Un médecin de mes amis m'a parlé d'un produit qu'on ne trouvait pas dans les hôpitaux italiens. Et je me suis dit: ?Pourquoi ne pas le fabriquer moi-même? ? explique Maria Nora Gorni. J'ai regardé les pages jaunes de l'annuaire. J'ai trouvé ici d'excellents travailleurs indépendants. Et ça a marché. Aujourd'hui, je suis au coude à coude avec les Français à l'export pour le matériel utilisé par la mésothérapie. J'exporte également des appareils pour les biopsies et des ustensiles gynécologiques.» Pas de cours de management: elle a appris sur le tas, lu, écouté. A présent, c'est elle qui explique aux médecins les dernières découvertes technologiques.\n«Nous sommes tous les enfants de Mario Veronesi», reconnaît-elle. Veronesi? L'Agnelli local. Un pharmacien qui, dans les années 60, a copié une machine américaine pour dialyse. Elle était très moche, mais elle a marché. Puis Veronesi a vendu son entreprise à une multinationale. Elle était devenue trop grosse et impersonnelle à ses yeux. Il a ainsi recommencé trois fois de suite. Ça a marché. Les Mirandolais ont fait pareil. Une seule biomedical valley est comparable maintenant à Mirandola. On la trouve dans le Minnesota, aux Etats-Unis.", "url": "https://www.lexpress.fr/informations/le-cas-maria-nora-gorni_623749.html"}, {"title": "\"A chaque fois, c'est unique\"", "text": "- L'Express: Refaire sa vie après un divorce, est-ce une seconde chance?\n- Yann Queffélec: On peut aimer très fort deux fois, et même plus. Mais c'est chaque fois unique. A 4 ans, j'étais fou de Jacqueline, mon institutrice. A ma demande, ma mère l'a invitée à dîner. Quand je l'ai vue entrer au bras de son mari, je me suis levé de table en me jurant: «Jamais plus!»\n- Et vous voici à la tête d'une famille recomposée...\n- A la mort de ma mère, j'ai longtemps cherché un nouveau foyer. Quand j'ai rencontré Brigitte, elle donnait un récital de piano à Saint-Lizier (Ariège). Trois mois après, le grand gamin que j'étais se précipitait devant l'autel. Quel défi! On s'aime, alors on se marie! Si nous avions commencé par vivre ensemble, peut-être aurions-nous évité bien des erreurs.\n- Et votre couple s'est désagrégé...\n- Son originalité l'a miné: la vie d'artistes. Au début, je suivais Brigitte dans ses concerts et j'écrivais dans les coulisses et les hôtels. Quatre ans après, on s'est perdus de vue. Un jour, je suis parti.\n- Regrettez-vous ce mariage?\n- Non. Un divorce immunise contre l'égoïsme, poison du rapport conjugal, et donne plus d'humour face aux problèmes. Puis, en 1989, deux mois après ma séparation, j'ai rencontré Elisabeth, éditeur chez Julliard.\n- Vous installer avec elle un mois après l'avoir rencontrée, n'est-ce pas aussi précipité que de se marier après trois mois?\n- Non, parce qu'on ne s'est pas dit «mariage ou rien du tout». Un soir, au lieu de la ramener dans mon bureau du XIIIe, je l'ai conduite dans un appartement du Xe, loué en urgence l'après-midi même avec la complicité d'un agent immobilier qui avait lu mes livres. Ensuite, on ne s'est plus quittés. La force des sentiments et un trousseau de clefs ont suffi à notre bonheur: nul besoin de serment. Notre but est d'être ensemble. Chacun admire le travail de l'autre, sans gêne ni jalousie. Une vie à deux, ça se construit, avec des concessions et de la générosité.\n- Vous vivez avec elle - divorcée aussi - depuis huit ans sans être marié. Seriez-vous échaudé?\n- Pas du tout, je suis bien trop fleur bleue. On a failli se marier cette année. Manque de temps, sans doute...\n- Seriez-vous un compagnon plus mature?\n- Les sentiments n'ont pas d'âge. Regardez les scènes de jalousie dans les maisons de retraite! Mes élans restent aussi spontanés qu'à 4 ans.\n- Et Léonore, votre fille, ballottée dans ces vents contraires?\n- Je m'en veux d'avoir été la cause d'une enfance moins heureuse pour elle qu'elle n'aurait pu l'être. Que répondre aux questions d'une fillette de 4 ans? Parfois, elle n'avait même pas de mots pour dire son malaise, rechignant juste à dormir seule. A présent qu'elle sait lire, je lui écris pour atténuer sa souffrance, mais huit ans de solitude ne se rattrapent pas avec des fax et de jolis timbres. Très jeune, elle s'est battue pour voir son père. Je lui en sais gré. Ma nouvelle vie ne pouvait pas non plus lui faire plaisir. Elle n'est plus passée qu'une fois par mois. Aujourd'hui, à 12 ans, elle vit dans une bulle d'enfance, et j'aimerais la voir ouvrir les yeux sur une vie plus réelle. Pourtant, elle s'intègre, toujours surprise, quand elle franchit la porte, par la fête que lui font ses demi-frères Malo et Alan. Et elle a confiance en Elisabeth.\n- Et comment a réagi votre catholique de père?\n- Il a compris que son fils volage et turbulent, après quelques escales, arrivait à bon port.\nProchain roman: Les Treize Coups de minuit, Grasset (sortie en novembre).", "url": "https://www.lexpress.fr/informations/a-chaque-fois-c-est-unique_623744.html"}, {"title": "Meurtre en quête d'auteur", "text": "Sophie Toscan du Plantier a trouvé la mort dans la lande irlandaise, le 23 décembre 1996. La justice locale a bien un suspect n° 1, mais pas de preuves. Et l'enquête piétine\nLe plus difficile, c'est de trouver l'entrée de la petite route qui serpente à travers les genêts jusqu'à la «maison du crime». Même les policiers de Bantry, la station balnéaire voisine, se sont égarés, le 23 décembre 1996, en cherchant la ferme retapée perdue dans les collines, au fin fond de la péninsule de Mizen, la pointe la plus au sud de l'Irlande. Aujourd'hui, mieux vaut ne pas trop compter sur les habitants du coin pour vous renseigner: quand on prononce le nom de la jeune femme française, la plupart tournent le dos ou font semblant de ne pas comprendre. «On ne veut plus entendre parler de cette histoire, qu'on arrête l'assassin et qu'on nous fiche la paix», jette la tenancière de l'épicerie-bureau de poste de Toormore. Les autochtones en ont tout simplement assez des policiers, des journalistes et des curieux qui ne cessent de défiler depuis six mois, des ragots en tout genre colportés à propos de l'affaire et de la peur qui s'est installée, «alors qu'avant, ici, personne n'aurait songé à fermer sa porte à clef le soir...».\nEt pourtant, la région passe pour être accueillante aux étrangers. Les paysages sauvages de côtes rocheuses battues par les vents, la lande parsemée de moutons et de châteaux en ruine, la chaleur des pubs y ont attiré toute une frange de la jet-set en quête de tranquillité, comme Jeremy Irons, David Puttnam, Mia Farrow ou Kevin Costner... Sophie adorait le charme âpre de ce coin d'Irlande, souvenir des séjours linguistiques de son adolescence, un endroit où, disait-elle, «on se sent délicieusement seul». C'est elle qui avait décidé d'acheter la grande maison blanche accrochée sur les collines qui dominent la baie de Dunmanus, quelque temps après son mariage avec le producteur Daniel Toscan du Plantier, en 1991. Elle y avait aménagé «sa» pièce au premier étage, avec un petit lit surélevé devant la fenêtre pour regarder la mer. C'était son paradis secret, son refuge loin de l'agitation parisienne. Romantique mais les pieds sur terre, cette femme de 39 ans, à la beauté fragile, était loin d'être l'épouse bibelot d'un personnage célèbre. Indépendante et résolue, elle s'était imposée professionnellement en montant sa société de production télé, et assumait sans complexe son rôle de femme du monde. Mais elle n'en détestait pas moins les mondanités et venait ici se retirer, avec Pierre-Louis, son fils de 15 ans né d'un premier mariage, son frère et sa famille, ou, parfois, seule. Comme ce week-end de Noël où elle voulait régler quelques problèmes matériels en prévision des vacances de février et travailler à un documentaire sur le thème du pli, dans la peinture, la mode, la sculpture, qu'elle préparait pour la chaîne Arte.\nLe paradis secret s'est transformé en enfer, et celui qui s'y aventure doit désormais affronter Alphie Lyons, le voisin irrascible: «Foutez le camp de là, je ne veux voir personne!» La barbe en bataille et les jumelles en bandoulière, ce retraité anglais surveille les environs comme un Indien assiégé. C'est sa femme, Shirley, qui a découvert le corps en bas du petit chemin, le matin du lundi 23 décembre, vers 10 heures. Tellement méconnaissable que son premier réflexe a été de se précipiter chez la victime pour chercher du secours. Vêtue d'un tee-shirt blanc et d'un pantalon de jogging, Sophie gisait dans une mare de sang, face contre terre, une poignée de cheveux dans son poing crispé, les bras et les épaules labourés par une douzaine de coups portés avec un objet contondant, l'arrière du crâne défoncé par un bloc de béton.\nUn meurtre de psychopathe, d'une brutalité et d'une sauvagerie inouïes. Apparemment totalement gratuit. Les enquêteurs n'ont relevé aucune trace de violence sexuelle, ni de vol, ni de lutte dans la maison où les lumières étaient éteintes et les deux portes d'entrée fermées, clefs à l'intérieur. Les voisins n'ont rien entendu, sauf peut-être quelque chose qui ressemblait aux hurlements d'un chien. Seules anomalies relevées par Josy Hellen, la gardienne-femme de ménage qui connaissait parfaitement les lieux: deux chaises tirées près du radiateur dans la cuisine, deux verres rincés posés sur l'évier, et l'absence de tisonnier près de la cheminée, pourtant indispensable en cette saison. Le lit était défait à l'étage et la jeune femme semble avoir été surprise par son agresseur au milieu de la nuit. Celui-ci l'attendait probablement sur le seuil, où l'on a trouvé des traces de sang qui se poursuivaient jusqu'au bas du chemin. Mais pourquoi diable ne s'est-elle pas dirigée, dans sa fuite, vers la maison de ses voisins, toute proche? Et comment a-t-elle pu, tirée du lit, prendre le temps de lacer soigneusement les chaussures de marche marron qu'elle portait aux pieds, sans prendre celui de décrocher un manteau pour se couvrir?\nPression médiatique\nLa campagne était encore recouverte de givre quand les premières voitures de la Garda, la police irlandaise, sont arrivées. Mais les traces du matin ont été très vite piétinées par les allées et venues des flics, des voisins, du médecin et de la femme de ménage convoqués pour les premières constatations. Le cadavre, recouvert d'une bâche de plastique bleu, est resté au bord du chemin en attendant la venue de l'unique médecin légiste d'Irlande, basé à Dublin. Le Pr John Harbison devait être très occupé ce jour-là: il n'est finalement arrivé que le lendemain, en début d'après-midi, près de trente heures après la découverte. Bien trop tard pour pouvoir relever la température du corps, ce qui aurait permis de déterminer l'heure de la mort.\nEnsuite sont arrivés les journalistes de toute l'Europe, alléchés par le mystère, la célébrité de la victime et la beauté du décor. Ils ont commencé à interroger les habitants de la région et les enquêteurs de la Garda, lesquels ont eu bien du mal à s'adapter à cette pression médiatique. Il faut dire que le dernier meurtre commis dans la région remonte à... quatre-vingts ans. «Ici, les gendarmes sont plus habitués à ramasser les pochetrons dans les pubs et à faire la circulation qu'à jouer les Sherlock Holmes», note perfidement un résident local.\nToujours est-il qu'après avoir consciencieusement débroussaillé les champs aux alentours, passé la maison au peigne fin, promené partout leurs détecteurs de métaux et prélevé les échantillons de sang pour analyse, ils ont fini, au bout d'une semaine, par retrouver le bloc de béton avec lequel Sophie a été achevée, ainsi qu'une hachette qui semble avoir servi à porter les premiers coups.\nL'itinéraire de la jeune femme a été ensuite reconstitué dans les moindres détails. Elle arrive à l'aéroport de Cork le vendredi 20 décembre, en début d'après-midi (les caméras de surveillance placées dans le hall enregistrent son passage); elle loue une Ford Fiesta grise, qu'elle conduit directement jusqu'à Toormore, où elle dépose ses affaires avant de repartir déjeuner dans un pub à Schull, un village voisin. De retour chez elle vers 17 heures, elle appelle Josy, la gardienne, à propos de travaux qu'un maçon devait terminer sur le mur extérieur. Samedi, elle retourne à Schull pour faire quelques courses et commande au marchand de journaux un exemplaire du Monde de dimanche-lundi (incluant le supplément radio-télé, qui l'intéresse pour des raisons professionnelles). A 22 h 30, elle appelle une amie, en France. Dimanche, après une grasse matinée, elle se balade seule pendant une heure au bord de la mer, du côté de Three Castle Head, puis rend visite au dessinateur alsacien Tomi Ungerer, qui réside non loin de là avec sa famille. «Elle m'a semblé préoccupée», déclare ce dernier aux enquêteurs. Vers 17 heures, Sophie boit un thé au citron au pub de Crookhaven et discute avec le patron, Billy O'Sullivan, puis rentre chez elle, où les voisins remarquent sa voiture vers 18 heures. A 21 h 30, elle rappelle Josy pour convenir avec elle d'un rendez-vous pour le lendemain à midi. A 23 heures, elle téléphone à son mari et lui annonce qu'elle rentrera à Paris pour le réveillon de Noël. Il sera le dernier à lui parler.\nLa piste de l'amant éconduit\nDaniel Toscan du Plantier n'est venu qu'une seule fois à Toormore, ce qui n'a pas manqué d'alimenter les rumeurs. Les journaux à scandale ont suggéré que les deux époux étaient sur le point de se séparer et que Sophie n'était pas seule dans son lit ce soir-là. La piste de l'amant éconduit a commencé à prendre forme, notamment autour d'un peintre parisien avec lequel elle aurait eu une brève et orageuse relation en 1993. Mais l'enquête menée par les policiers français auprès de la famille et des relations de la victime n'a fait qu'infirmer ces hypothèses. «On a raconté n'importe quoi sur Sophie, se désole sa mère, conseillère municipale du IIe arrondissement de Paris, des amants, des vies secrètes, que sais-je. Tout cela est ridicule. Leur mariage était au beau fixe, elle voulait un enfant...» En janvier, trois détectives irlandais se sont ainsi rendus dans l'Hexagone pour procéder à quelques interrogatoires. Mais, faute de commission rogatoire internationale en règle, ils ont dû se contenter de discuter avec leurs collègues de la PJ, avant de repartir...\nDébut février, coup de théâtre: cinq individus de la région sont longuement interrogés par la Garda au commissariat de Bantry. Le fou du village de Goleen, deux fermiers, un Allemand dépressif et fumeur de joints que sa femme vient de quitter et, surtout, un étrange journaliste anglais, Ian Bailey, présenté comme le suspect no 1. Ce grand gaillard de 40 ans à la dégaine de baba cool attardé, originaire de l'ouest de l'Angleterre, se fait appeler Eoin, son prénom celtisé, dans les pubs du coin, où il déclame de temps en temps ses poèmes et joue du tambour traditionnel irlandais. Il habite à 2 kilomètres de la maison de Sophie, avec sa compagne, Jules Thomas, 48 ans, et la fille de celle-ci. Pigiste occasionnel pour les journaux locaux, comme le Cork Examiner, il était parmi les premiers reporters à fouiner sur les lieux du crime, et a commencé à agacer les enquêteurs en révélant dans ses papiers des détails qu'ils n'avaient pas communiqué à la presse. Un témoin l'aurait reconnu, au petit matin du 23, en train de laver un objet au bord de la mer. Un autre affirme l'avoir entendu dire, la veille, en désignant Sophie, qui passait par là: «Elle, je l'aurai avant la fin du week-end.» Détails troublants: il portait le lendemain une légère griffure au visage et des égratignures plus profondes aux avant-bras. «Je me suis fait ça en coupant le sapin de Noël, a-t-il expliqué. Les policiers ont également trouvé une tache de sang en examinant son manteau, provenant, selon lui, des trois dindes qu'il aurait tuées pour le réveillon. Pour couronner le tout, sa compagne a déposé l'an dernier une plainte, retirée le lendemain, pour coups et blessures, à la suite d'une violente dispute. Elle le défend aujourd'hui en affirmant qu'il a passé avec elle la nuit du crime, d'abord dans un pub jusqu'à 2 heures du matin, puis dans leur lit. Pourtant, Ian a reconnu s'être levé à 4 heures pour, dit-il, écrire un article dans sa cabane-bureau. Interpellé le 10 février et cuisiné par les policiers pendant douze heures, il est finalement ressorti libre, après avoir accepté de donner un échantillon de son sang et de ses cheveux.\nUn détective patient et rusé\nDepuis des mois, il ne cesse de clamer son innocence, en accordant des interviews à qui veut l'entendre, au désespoir de son avocat. «Les flics m'ont tout mis sur le dos parce qu'ils n'ont aucune autre piste», explique-t-il en fouillant dans un vieux sac de sport en plastique dans lequel il entasse les coupures de presse sur l'affaire, des poèmes et des papiers personnels. Il se fait photographier en cravate devant sa vieille machine à écrire, suggère à demi-mot d'autres suspects possibles et parle de son projet d'écrire un article sur les amateurs d'ovnis, très actifs dans la région...\nDoux dingue mythomane ou assassin pervers? Les enquêteurs penchent évidemment pour la seconde hypothèse. Mais encore faut-il le prouver. La procédure criminelle irlandaise ignore la détention préventive: un suspect ne peut être interrogé plus d'une journée, et, pour être incarcéré, il faut qu'il soit reconnu coupable par le bureau du procureur, sur la base de preuves directes et argumentées, les présomptions ne suffisant pas. Dans le cas contraire, il est aussitôt relâché et ne peut être encore interrogé qu'une seule fois, s'il existe de nouveaux éléments à charge. Si ces derniers se révèlent insuffisants, il sera alors considéré comme définitivement blanchi.\nDepuis le mois de février, la police irlandaise n'a cessé d'annoncer la conclusion imminente de l'enquête. Le 15 juillet, le quotidien The Irish Times rapportait les propos d'un porte-parole de la Garda, affirmant que «de nouvelles informations allaient permettre de procéder à l'arrestation du suspect»... «Je vais peut-être vous décevoir, mais nous n'en sommes pas encore là», tempère le superintendant Dermott Dwyer, en tirant sur sa pipe dans les bureaux du commissariat de Bandon. Ce détective de 53 ans, auréolé d'une réputation d'inspecteur Columbo - on le dit patient et rusé - vient récemment de reprendre la direction de l'enquête. Son prédécesseur, Noël Smith, qui avait multiplié les déclarations tonitruantes, a été muté à Portleach, dans le centre du pays. «C'est une affaire très délicate, sur laquelle 35 inspecteurs sont mobilisés à plein temps, poursuit le superflic. Nous avons interrogé près d'un millier de personnes et nous disposons d'éléments qui nous permettent d'espérer une conclusion rapide. Mais il faut encore nous laisser le temps de recouper tous ces témoignages.» Un bel optimisme qui ressemble à la méthode Coué. En fait, l'enquête piétine.\nDepuis l'ouverture d'une commission rogatoire internationale par le juge parisien Brigitte Pellegrini, en février, la famille peut enfin avoir accès au dossier. «Mais, pour moi, celui-ci est désespérément vide! se désole Me Haennig, avocat et ami personnel de Daniel Toscan du Plantier; les analyses génétiques, sur lesquelles on comptait beaucoup, se sont révélées négatives. On pensait que le sang prélevé sous les ongles de Sophie était celui de l'assassin, mais il semble que ce soit le sien. Ils ont lâché ce Bailey en pâture aux médias, mais, apparemment, sans avoir aucune preuve sérieuse. Et si ce n'est pas lui, j'ai bien peur qu'on ne retrouve jamais l'assassin...»", "url": "https://www.lexpress.fr/informations/les-dossiers-de-l-express-faits-divers-irlande-meurtre-en-quete-d-auteur_623737.html"}]