[{"title": "Heritiers du figaro", "text": "Après la mort de Robert Hersant, qui rachètera Le Figaro ? Question préalable : à qui appartient vraiment un journal devenu depuis longtemps une institution ? A ses lecteurs. La réponse semble naïve, mais l'histoire même du Figaro l'a illustrée, à des époques où l'argent n'avait pas moins de pouvoir qu'aujourd'hui. L'hebdomadaire fondé en 1854 par Villemessant, devenu quotidien en 1866, n'a jamais pu trahir la droite modérée qui a fait son succès. D'abord monarchiste, opposé au régime impérial, il se rallie ­ comme sa clientèle ­ à la République après 1870. Il épouse un temps la cause dreyfusarde, ouvrant ses colonnes à Zola, mais très vite son directeur Calmette le remet dans la ligne. Après 1922, le parfumeur Coty veut en faire un organe d'extrême droite : le lecteur déserte encore, et Pierre Brisson sauve le journal en opérant un ferme recentrage. Pour s'être sabordé à temps en 1942, Le Figaro est le seul grand quotidien de droite à reparaître à la Libération, et reprend sa place historique. Il n'a pas profité, en termes de diffusion, de son opposition parfois outrancière à la gauche après 1981 ­ mais s'est bien trouvé du rééquilibrage effectué depuis, accompagnant le développement de la pensée libérale en France. Le futur actionnaire devra relire l'histoire du Figaro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/heritiers-du-figaro_1341555.html"}, {"title": "Grandes surfaces raffarin veut aller vite", "text": "Le ministre du Commerce et de l'Artisanat a bon d'espoir de boucler d'ici à la fin juin l'ensemble du \" dossier distribution \".\n* Les créations d'une superficie supérieure à 300 mètres carrés (au lieu de 1 000 mètres carrés précédemment) passeraient devant les commissions départementales d'urbanisme commercial (CDUC), afin d'endiguer la marée des maxidiscomptes (qui font en général 500 à 600 mètres carrés). Mais les changements d'activité pourraient se faire librement au-dessous de 2 000 mètres carrés, pour laisser aux commerçants une faculté d'adaptation. Dans les CDUC, face aux trois professionnels, le nombre des élus serait ramené de quatre à trois, car \" la taxe professionnelle fait trop rêver \". Enfin, une charte de l'urbanisme commercial sera élaborée pour servir de référence aux CDUC. En attendant, un budget de 2 millions de francs a été débloqué pour faire du 16 mai une journée nationale du pain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grandes-surfaces-raffarin-veut-aller-vite_1340312.html"}, {"title": "Finance chaos plasmas et marches financiers", "text": "Appliquer les concepts de la recherche mathématique ou physique aux marchés financiers n'est pas une idée nouvelle, mais des sociétés spécialisées commencent à convaincre Wall Street. Securities Software, dans le Connecticut, s'inspire de modèles tirés de la physique des plasmas pour établir des prévisions sur les taux d'intérêt. De même, Paskewitz & Lamdan Financial Inc., créée par deux anciens physiciens, travaille sur les marchés à terme et les produits dérivés. Une preuve de l'intérêt des grands opérateurs : Prediction Co., de Santa Fe, qui utilise la théorie du chaos, est passée sous la coupe de la Société de banque suisse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/finance-chaos-plasmas-et-marches-financiers_1336479.html"}, {"title": "Pas assez d emploi le marche du travail deteste les jeunes et les vieux dommage", "text": "Le partage du travail ? Voilà bien longtemps que la France le pratique sans même le savoir. Seul inconvénient, il s'agit d'une division du travail par... générations. Une forme de partage qui a exclu du marché la frange la plus jeune des actifs et la plus âgée : en quinze ans, la part des 15-24 ans dans les actifs occupés a chuté de seize points, celle des plus de 50 ans, de huit points. Rareté des emplois, action syndicale portée à privilégier les troupes en place plutôt que les chômeurs, aides gouvernementales favorisant les préretraites : tout incite les juniors et les seniors à s'écarter d'une course de plus en plus sélective. Du coup, les experts du ministère du Travail s'interrogent : le \" modèle français \" ne fait-il travailler qu'une seule génération à la fois ? N'y a-t-il pas là une menace pour l'équilibre de la pyramide des âges dans les entreprises, et pour le financement des retraites ?\nEn 1994, près d'un jeune sur deux fréquentait les lycées ou les universités, alors que, dix ans plus tôt, ils n'étaient qu'un sur trois : l'arrivée sur le marché du travail se fait de plus en plus tardive, parce qu'on craint le chômage et qu'on veut augmenter ses chances en améliorant sa formation. Un étudiant qui prolonge ses études, c'est un concurrent de moins pour les salariés en place. Mais cela se paie par une dégradation sévère des conditions d'études : cours surchargés, amphis délabrés... De plus, si les étudiants trouvent une protection individuelle dans la course au diplôme, celle-ci élève la qualification moyenne et avec elle le \" seuil de mise à l'écart \" ­ le niveau d'études en dessous duquel on est en difficulté. \" Il faut désormais au minimum un CAP dans l'industrie et un bac + 2 dans le tertiaire si l'on veut défendre correctement ses chances \", estime Yves Lichtenberger, ancien directeur du Centre d'études et de recherche sur les qualifications.\nUn jeune actif sur quatre est d'ailleurs sans emploi. Un surchômage chronique commun aux pays latins, comme l'Espagne et l'Italie, mais bien loin des 8 % allemands et des 13 % anglais ou américains. Nos entreprises n'aimeraient-elles pas les jeunes ? \" Elles ont cessé de prendre en charge l'insertion des jeunes dès que le marché de l'emploi s'est retrouvé en excédent \", souligne un expert du ministère du Travail. Les patrons, à la recherche de salariés rentables immédiatement, privilégient maintenant les CV des candidats expérimentés. Le jeune diplômé, soupçonné de méconnaître la réalité de l'entreprise, est condamné à décrocher une succession de stages et de contrats à durée déterminée avant de trouver grâce aux yeux des recruteurs ­ un parcours du combattant qui ne s'achève qu'aux abords de la trentaine.\nCette \" acquisition sauvage \" de l'expérience est le prix à payer de la faiblesse de l'enseignement en alternance en France. Les meilleurs résultats en matière d'accès à l'emploi sont en effet obtenus en mariant formation théorique et expérience en entreprise, ce que faisait fort bien encore tout récemment le \" modèle \" de l'apprentissage allemand. Le gouvernement, qui semble avoir découvert l'acuité du problème à la faveur de la crise de décembre, s'est promis de relancer l'enseignement en alternance. Le financement de l'apprentissage a été révisé, mais l'objectif de 200 000 entrées cette année reste encore bien pâlot. On n'efface pas si vite le culte du diplôme.\nQuant aux aides à l'emploi, réformées elles aussi par Alain Juppé, elles ne corrigent pas la tendance antijeunes, au contraire. Que valent les 18 000 francs d'aide sur neuf mois que procure l'aide au premier emploi des jeunes (Apej), au regard des 42 000 francs sur un an du contrat initiative-emploi (CIE) pour l'embauche d'un chômeur de longue durée ? La promesse gouvernementale d'ouvrir le CIE aux jeunes sans qualification n'a pas encore été tenue : les aides à l'apprentissage, plus faibles, y perdraient une grande partie de leur intérêt.\n. Du côté des plus de 50 ans, le tableau n'est pas plus rose. Dans les entreprises en crise, les \" mesures d'âge \" des plans sociaux se sont multipliées : 180 000 préretraités cultivent ainsi précocement leur jardin, parfois dès 57 ans, grâce au fonds national pour l'emploi. Mais les entreprises en bonne santé incitent également leurs salariés âgés au départ, parfois dès 51 ans, comme chez IBM. Les préretraites progressives sont également utilisées hors plan social, pour rajeunir la main-d'oeuvre. Quant aux chômeurs les plus âgés, on les prie d'attendre sereinement l'âge de la retraite en les dispensant de recherche d'emploi : 280 000 chômeurs échappent ainsi aux comptes de l'ANPE. De plus, syndicats et patronat ont créé l'an dernier un autre mécanisme de départ anticipé, l'allocation de remplacement pour l'emploi, financée sur les deniers de l'Unedic. Il s'agit là encore de préretraites en contrepartie d'embauches, pour les salariés ayant déjà cotisé quarante ans, ce qui pourrait concerner jusqu'à 100 000 personnes cette année. Pour les salariés, ces départs se font dans de bonnes conditions financières, puisque l'allocation perçue est souvent proche de leur future pension de retraite. Et cela leur épargne les affres d'un marché du travail devenu hostile à ceux qui ont passé les 50 ans.\n\" Si l'on considère l'augmentation de la population active depuis dix ans, faisait récemment remarquer un membre du gouvernement, les deux tiers ont disparu du marché du travail : ils sont soit à l'école, soit à la retraite. \"\nLe paradoxe, c'est que les entreprises elles-mêmes commencent à souffrir de déséquilibres démographiques. Dans les banques ou l'assurance, les pyramides des âges sont ainsi très étroites aux extrêmes et excessivement ventrues entre 35 et 50 ans, ce qui prive les entreprises à la fois d'expérience et de sang neuf.\nLe symptôme\nDeux tiers des personnes âgées de 15 à 24 ans ne travaillent pas.\nUne idée pour en sortir\nEt si on diminuait les charges sociales...\nInciter à une forte réduction du temps de travail en allégeant les charges sociales au-dessous de 32 heures hebdomadaires, sans contrepartie en terme d'emploi, mais en taxant fortement au-dessus de ce seuil. C'est la proposition lancée par Michel Rocard et mise à l'étude par Alain Juppé. Elle devrait pousser les entreprises à créer des emplois à temps partiel pour ceux qui entrent sur le marché du travail et ceux qui vont en sortir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-assez-d-emploi-le-marche-du-travail-deteste-les-jeunes-et-les-vieux-dommage_1360858.html"}, {"title": "Musique partition assistee par ordinateur", "text": "Les logiciels d'édition musicale (traitement de texte appliqué aux partitions) sont désormais couramment utilisés par les professionnels. L'idéal, pour le compositeur, est de pouvoir pratiquer facilement l'aller-retour entre la partition et sa traduction sonore. Créée par des musicologues de Cambridge, au Royaume-Uni, la jeune société Sibelius 7, spécialisée dans l'informatique musicale, utilise la puissance de calcul d'un ordinateur Acorn, équipé d'un processeur Risc. Son dernier logiciel traduit sous forme de partitions des fichiers de type Midi (le format informatique standard d'enregistrement musical) et permet de réentendre la partition, une fois retravaillée. Seul inconvénient : le matériel Acorn est peu répandu parmi les éditeurs ­ mais il peut être assez facilement converti en mode Windows.", "url": "https://lexpansion.lexpress.fr/actualite-economique/musique-partition-assistee-par-ordinateur_1358288.html"}, {"title": "Moralisation dans les ventes de logements", "text": "Les députés ont adopté en première lecture la proposition de loi du député Gilles Carrez, qui impose de préciser la surface habitable des biens immobiliers dans les actes de vente. En cas de tromperie, l'acheteur pourrait faire annuler la vente sous trois mois, ou obtenir une baisse de prix dans un délai d'un an.\n* Dans la pratique, les surfaces des logements vendus sont rarement précisées. Les contrats dégagent souvent la responsabilité du vendeur sur ce point. Certains acheteurs de programmes d'appartements à rénover dans le cadre de la loi Malraux auraient eu quelques surprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moralisation-dans-les-ventes-de-logements_1357033.html"}, {"title": "La bourse franco allemande cahin caha", "text": "La Bourse de Francfort a décidé de ne pas acheter le système de cotation de la Société des Bourses françaises (SBF), jugé trop coûteux. En revanche, la coopération sur les contrats à terme de taux d'intérêt a été relancée, dans la perspective de la monnaie unique.\n* A la Deutsche Börse, on estime que la Bourse franco-allemande pourra quand même se réaliser, avec quelques mois de retard, à l'horizon 1999.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-bourse-franco-allemande-cahin-caha_1349352.html"}, {"title": "Trafic maritime les ports en recul", "text": "Le tonnage total des marchandises, dans les ports maritimes métropolitains, a enregistré une baisse de 2,3 %, indique l'Union des ports autonomes et des chambres de commerce et d'industrie maritimes. Une baisse due en partie à la concurrence du tunnel sous la Manche. Toutes les activités sont concernées. Les vracs liquides (notamment le pétrole brut et les produits raffinés) et les marchandises diverses ont enregistré un recul sensible. Enfin, en 1995, le trafic du Port autonome de Paris a diminué de 4,6 % et le trafic de voyageurs a baissé de 6,5 % pour l'ensemble des ports.", "url": "https://lexpansion.lexpress.fr/actualite-economique/trafic-maritime-les-ports-en-recul_1371095.html"}, {"title": "Travail clandestin guerre au black pas aux blacks", "text": "Un rapport d'enquête parlementaire sur l'immigration et une opération coup de poing dans un atelier clandestin ont suffi à relancer un débat qui se prête à bien des amalgames, notamment entre travail illégal et immigration clandestine.\nEntre 1992 et 1994, le nombre de procès-verbaux dressés pour infraction à la législation du travail a augmenté de près de 80 %. \" Il n'est pas impossible que la fraude ait augmenté, en raison de la crise, ou de la hausse de la TVA \", indique Patrick Henriot, qui dirige la mission interministérielle de lutte contre le travail clandestin (Milutmo), \" mais nous avons aussi amélioré nos outils \".\nCependant, si l'espoir de trouver un emploi (nécessairement non déclaré) est sans doute le principal moteur de l'immigration clandestine, cette dernière ne représente pourtant qu'une fraction marginale, et décroissante, du travail clandestin ­ du moins des infractions constatées : 6,2 % en 1994, contre 12,9 % en 1992. Et la part des Français en infraction grimpait en même temps de 51,1 à 56,8 %. Cela ne signifie certes pas que le nombre d'immigrés clandestins ait diminué, mais plutôt que les employeurs de main-d'oeuvre au noir, et surtout leurs donneurs d'ordres, sont devenus plus prudents.\nA Bercy, en tout cas, la lutte contre le travail illégal est désormais une priorité pour les directions des impôts, de la répression des fraudes et des douanes. \" Nous avons déjà les textes qu'il faut pour définir les délits, et les peines pour les réprimer, constate Patrick Henriot, mais il faut renforcer les compétences des services et améliorer la circulation de l'information. \" Le calendrier parlementaire pourrait s'alourdir d'un projet de loi en ce sens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/travail-clandestin-guerre-au-black-pas-aux-blacks_1371071.html"}, {"title": "Tag heuer prepare son entree en bourse", "text": "Le fabricant suisse de \" montres de sport \" n'exclut pas une cotation sur le second marché de Paris en 1998.\n* La stratégie de montée en gamme s'est révélée payante : l'entreprise réalise 60 % de ses ventes avec des modèles vendus plus de 9 000 francs, contre 3 000 francs il y a trois ans. Le chiffre d'affaires a progressé de 10 % en 1995, à 1,5 milliard de francs. Dont 40 millions en France, où la marque a du mal à s'imposer face à sa rivale Breitling.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tag-heuer-prepare-son-entree-en-bourse_1369792.html"}, {"title": "Romano prodi delors italien sur la route de rome en passant par harvard a harvard", "text": "Dans la bataille électorale, il Professore a désarçonné Il Cavaliere. Romano Prodi, qui a porté la gauche au pouvoir en Italie pour la première fois depuis 1947, est l'exacte antithèse de son adversaire Silvio Berlusconi. Tandis que ce dernier veut symboliser l'efficacité des entreprises milanaises, affecte d'être végétarien et se passionne pour le football, Prodi cite inlassablement comme modèle la cohésion sociale de son Emilie-Romagne natale, aime la bonne chère et raffole de cyclisme.\nLe vainqueur des législatives anticipées du 21 avril, qui s'apprête, à 57 ans, à devenir le chef du gouvernement, a cultivé son image de sérieux et de simplicité. Economiste de formation, diplômé de la prestigieuse London School of Economics, il a enseigné à l'université de Bologne et à Harvard. Plutôt que de multiplier, comme son adversaire, les apparitions télévisées, il a parcouru pendant plus d'un an le pays à bord d'un vieux car d'occasion. Loin du \" nouveau miracle italien \" promis par Berlusconi, il a fondé sa campagne sur le thème du changement dans la sérénité.\nEuropéen convaincu, surnommé le \" Delors italien \", Prodi proclame que \" la rentrée de la lire dans le SME doit être rapide \", même si elle s'accompagne de \" sacrifices \". Adepte du parler vrai, il a annoncé, deux jours avant le scrutin, qu'il serait \" impossible de baisser le niveau des impôts d'ici deux ans \". Ministre en 1978 et 1979, puis nommé à deux reprises aux commandes de l'IRI (Institut pour la reconstruction industrielle, le plus gros conglomérat public italien), il entend moderniser le pays en le dotant d'un \" Etat léger et décentralisé \", ce qui devrait se traduire par une reprise du programme de privatisations (à commencer par la Stet, l'entreprise de télécommunications). Seule embûche : sa coalition de l'Olivier devra, pour disposer de la majorité à la Chambre des députés, faire appel aux voix des communistes nostalgiques de Rifondazione. Or, sommé par les journalistes de décrire l'état de ses relations avec le leader communiste Fausto Bertinotti, Prodi avouait au lendemain du scrutin que \" leur dernière conversation n'avait pas duré plus de vingt-deux secondes \"...", "url": "https://lexpansion.lexpress.fr/actualite-economique/romano-prodi-delors-italien-sur-la-route-de-rome-en-passant-par-harvard-a-harvard_1364728.html"}, {"title": "Pekin chine investissements francais en hausse", "text": "En dépit des tensions politiques, les investisseurs étrangers ont continué à se précipiter en Chine au premier trimestre 1996 : le volume des contrats signés a atteint le chiffre record de 27,4 milliards de dollars ­ une progression de 86,8 % par rapport au premier trimestre 1995. A l'instar du Groupe Schneider, qui compte porter ses investissements en Chine à 200 millions de francs d'ici à l'an 2000, les entreprises françaises n'ont pas l'intention de renoncer à cet immense marché. Une croissance à deux chiffres, la perspective d'une nouvelle baisse de droits de douanes promise par Li Peng lors de son séjour à Paris, la moisson de contrats remportés et la probable ouverture du secteur du commerce de détail constituent autant d'encouragements. Il est vrai que la France a un retard à combler : avec 960 millions de francs investis en Chine en 1994, elle est loin derrière le Royaume-Uni (3,5 milliards), le Japon (10 milliards) et les Etats-Unis (12,5 milliards).", "url": "https://lexpansion.lexpress.fr/actualite-economique/pekin-chine-investissements-francais-en-hausse_1362195.html"}, {"title": "Martin ebner perd un round contre la banque suisse", "text": "C'est l'enfant terrible de la finance helvétique. Ce richissime banquier de Zurich mène depuis plusieurs années une croisade pour modifier le comportement des hommes d'affaires en général et des banquiers en particulier. Son leitmotiv : priorité à l'enrichissement des actionnaires. Un principe qu'il applique à l'UBS, l'Union de banques suisses, dont il est le premier actionnaire via son fonds d'investissement BK Vision. Depuis deux ans, c'est la guerre de tranchées avec les dirigeants. Ebner veut changer la stratégie ­ plus de gestion d'actifs et d'activités de marché et moins de banque commerciale ­ afin d'élever une rentabilité jugée trop faible (8 % des fonds propres). Mais, jusqu'ici, le trouble-fête a perdu. Lors de la dernière assemblée générale de l'UBS, il a tenté, sans succès, de s'opposer à la nomination de Robert Studer, le directeur général, au poste de président. Déjà, en 1994, il avait ramassé suffisamment d'actions en Bourse pour déstabiliser le management de la banque. Et la direction n'avait dû son salut qu'à une réforme des statuts visant à diminuer les droits de vote des actions nominatives aux mains du financier helvétique.\nMalgré ces échecs, ce self-made-man voit ses idées avancer. Ce n'est pas par hasard si les deux mastodontes, l'UBS et le Crédit suisse, ont envisagé récemment de fusionner, avant de se rétracter. Les riches banques helvétiques, en effet, sont moins rentables que leurs concurrentes britanniques et américaines. Et songent aux concentrations pour combler leur retard. Bref, si pour certains Martin Ebner n'est qu'un raider, beaucoup, à Zurich, le considèrent comme un héraut avant-gardiste de la vision anglo-saxonne des affaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/martin-ebner-perd-un-round-contre-la-banque-suisse_1357089.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "La production et la consommation progressent à un rythme très modéré aux Etats-Unis. Les stocks ne sont pas assez lourds pour enclencher un processus récessif, mais ils inhibent l'Europe. Le freinage de la croissance facilite la désinflation en Italie et en Espagne. La reprise japonaise se confirme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1354511.html"}, {"title": "La medecine douce d un gourou allemand", "text": "Savez-vous pourquoi Air France a choisi de faire appel à lui, plutôt qu'à McKinsey ou AT Kearney, également candidats ? C'est en partie pour sa modestie \", affirme un proche de Roland Berger. Modeste, l'homme doit l'être un peu, puisque son nom est à peine connu dans l'Hexagone. Pourtant le cabinet de conseil qu'il a fondé est l'un des plus dynamiques d'Europe. Avec 58 % de croissance en France l'année dernière et 20 % prévus en 1996 pour l'ensemble de ses activités, quand le marché français du conseil ne progresse qu'au rythme de 3 % l'an, le consultant allemand aurait quelques sujets de gloriole. Mais ce n'est pas dans sa culture.\nNi Doktor ni Professor, Roland Berger a peu de chose à donner en pâture aux chasseurs de diplômes : tout juste une maîtrise de gestion, le lancement et la vente d'une blanchisserie pendant ses études, deux ans de formation au Boston Consulting Group au cours des années 60. Trente ans plus tard, le voilà qui privatise l'armée anglaise, qui glisse à l'oreille du chancelier Helmut Kohl des noms de PDG, qui conseille la Treuhand sur les privatisations en ex-Allemagne de l'Est, qui assiste la Bavière dans la simplification de ses institutions...\nEn Allemagne, seul McKinsey lui tient tête. Il a attendu 1990 pour s'implanter en France, mais commence à y faire du bruit, et prévoit de tripler ses effectifs parisiens (trente consultants actuellement) au cours des trois prochaines années. Présent en Russie depuis 1989, en Inde depuis cette année, il ne rencontre de résistance qu'aux Etats-Unis, pour des raisons qui n'ont rien à voir avec son talent : détenu à 75 % par la Deutsche Bank depuis 1989, le cabinet doit, pour restructurer sur place des usines yankees, obtenir le feu vert de la banque centrale américaine, car les établissements financiers étrangers n'ont pas le droit d'exercer d'autres activités dans le pays. Roland Berger ne s'en afflige pas outre mesure : \" Nous avons cinquante personnes aux Etats-Unis et opérons déjà pour des clients américains en Europe. Et puis, le monde est grand... \"\nPorté par la réunification allemande, solidement ancré outre-Rhin ­ 68 % de ses recettes viennent d'Allemagne ­, Roland Berger GMBH utilise pour étendre son influence un argument commercial de taille dans une Europe malade de ses conglomérats et de sa sécu : l'art de restructurer sans verser de sang. Le patron, administrateur-donateur de la nouvelle pinacothèque de Munich et collectionneur avisé de peinture contemporaine, manifeste dans l'univers des affaires un sens certain du marketing social. \" Nous avons soufflé à McKinsey un grand marché de privatisation de services d'eaux au Portugal, raconte-t-il. Les Américains prévoyaient des milliers de licenciements, nous les avons limités à quelques centaines. De même, McKinsey a fermé plusieurs usines d'un grand de l'armement allemand : passant derrière eux, nous en avons rouvert deux et réembauché un millier de personnes environ. Nous avons réorganisé les chemins de fer allemands en l'espace d'un an, pour préparer leur privatisation, sans licencier un seul salarié. \"\nAérospatiale, Air France, SNCF, France Télécom, DGA, ça vous intéresse ? Patrons, êtes-vous fatigués des transparents couverts de ronds et de flèches, et de ces bataillons de clones en costume gris qui passent le fil tranchant de leurs procédures à travers vos effectifs ? Le bon docteur Berger propose la médecine douce à la place de la chirurgie.\nSa méthode : renforcer les PME et revitaliser les secteurs atrophiés\nPourtant, à entendre le spécialiste maison des grandes restructurations, la vérité n'est pas toujours aussi douce. Basé à Berlin, responsable du grand Est jusqu'à l'Oural, Karl Kraus a aussi, dans sa serviette, un jeu de transparents restructuring. Et, tout en souhaitant que l'Allemagne préserve \" son consensus social \", il avoue tout de go : \" Aujourd'hui, la question n'est plus de savoir qui va partir, mais qui va rester. \" Seulement, là où les Américains se contentent de décapiter, l'Allemand cherche aussi à recoller. Il préconise les \" externalisations \", qui permettent de revitaliser des activités atrophiées et de réembaucher... à des conditions salariales et statutaires amoindries, bien sûr. Il ne dit pas autre chose quand il exhorte les conglomérats français à renforcer les PME, en leur transférant des activités pour mieux les intégrer dans leur chaîne de valeur. Un procédé moins coûteux que les exonérations fiscales pour créer ce Mittelstand qui fait la force de l'Allemagne, et tant défaut à la France.\nDes experts industriels plutôt que des consultants pur jus\nCe ravaudage tout en finesse, Roland Berger affirme pouvoir le réussir, parce qu'il est européen. \" Les Américains, déclare-t-il, ont une vue un peu simpliste des choses. Nous, nous ne nous laissons pas mener par une méthodologie ­ même si nous en maîtrisons la totalité des outils ­ mais par l'entreprise elle-même, sur le long terme. \" Attaché aux particularismes culturels comme aux réalités du terrain, le consultant s'efforce de traduire ces principes dans ses recrutements. \" 80 % des effectifs ont eu une expérience industrielle significative, contre 20 % de débutants issus des grandes écoles et universités, et près de la moitié d'entre eux ne sont pas allemands \", explique Karl Vogel, l'associé chargé du secteur financier et des embauches.\nLe cabinet dispose ainsi de quelques pointures, comme Mathias Hofmann, issu de BMW (où il a mis en place le modèle de flexibilité du temps de travail, à l'usine de Ratisbonne), ou Dirk Reiter, ancien de Hewlett-Packard-Allemagne (où il a géré le premier centre de profit multimédia), ou encore Philip Goedeking, un des anciens vice-présidents de la Lufthansa (où il a travaillé sur les gestions de flux et de tarifs).\nLa partie française, en revanche, dirigée par Paul Goldschmidt, un Ensae-Stanford, et Marco Vujasinovic, un X-Ponts, tous deux transfuges de Gemini, est encore composée à 100 % de purs consultants. \" Il nous fallait d'abord asseoir notre base commerciale \", expliquent-ils. Mais la chasse aux experts commence. Une rude concurrence en perspective pour le français Bossard, l'autre grand cabinet européen, qui fête cette année ses 50 ans.\nRoland Berger, 59 ans. La retraite du fondateur approche, mais la pérennité du cabinet est assurée à la fois en capital et en management : \" J'ai toujours une enveloppe contenant le nom de mon successeur avec moi. \"\nRoland Berger dixit\n\"Nos sociétés ne survivront que grâce à l'innovation. Mais aujourd'hui elles emploient plus de fonctionnaires que partout ailleurs dans le monde. \"\n\"Le capital, comme les ressources naturelles, est devenu rare et cher. Il faut apprendre à l'utiliser avec discernement. \"\n\"L'Allemagne a besoin d'une élite. Son système d'apprentissage (Dual System) est bon, mais son contenu doit être réformé : il faut apprendre aux gens à résoudre des problèmes et renoncer à l'égalité à tout prix. \"\n\"Les patrons et cadres français sont brillants, mais le système qui les produit les rend autocratiques, et en même temps trop dépendants des décisions gouvernementales. \"\n\"A part peut-être Mintzberg et Drucker, qui se fait vieux, il n'y a rien à lire dans la littérature managériale. Elle est trop mécaniste. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-medecine-douce-d-un-gourou-allemand_1350653.html"}, {"title": "Johannesburg afrique du sud mandela renonce a son new deal", "text": "Depuis deux ans, trois initiales dominent la vie politique sud-africaine : RDP, pour Programme de reconstruction et de développement. Audacieusement présentée comme le \" New Deal du président Mandela \", cette ancienne plate-forme électorale de l'ANC était destinée à gommer les disparités entre Noirs et Blancs en améliorant les accès routiers aux townships, en installant eau courante et électricité, et surtout en construisant un million de logements. Le tout devait durer cinq ans et coûter quelque 125 milliards de francs. OrMandela vient de fermer brusquement le bureau du RDP et de restituer au ministère des Finances les fonds dont il disposait. Et, même si les autorités sud-africaines affirment que le programme n'est pas mort, cette décision a été vécue comme un constat d'échec. A la fin de 1995, 12 000 logements seulement avaient été construits, soit 6 % du volume annuel promis. La crédibilité de l'ANC commençait en réalité à souffrir de ces retards. L'ancien syndicaliste Jay Naidoo, chargé du RDP et directement rattaché à Mandela, était de plus en plus souvent brocardé dans la presse... Pour expliquer l'échec du RDP, les observateurs dénoncent pêle-mêle le fait que la volonté de concertation générale ait tourné à la confusion, une mauvaise estimation des objectifs, des querelles entre la vieille et la nouvelle école dans les ministères... Les actions du programme devraient être reprises par les différents ministères concernés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/johannesburg-afrique-du-sud-mandela-renonce-a-son-new-deal_1344202.html"}, {"title": "Trop d etat depuis 50 ans tout a change tout sauf la puissance publique", "text": "Alors que l'économie de marché s'étend maintenant jusqu'aux pays qui semblaient les plus réfractaires au capitalisme, la France va à rebours de ce mouvement planétaire : depuis l'effondrement du monde communiste, la part de l'Etat dans l'économie française a progressé de 1 point par an, pour atteindre aujourd'hui 55 %. La France est non seulement le pays du G7 où la dépense publique est la plus importante en pourcentage du PIB, mais aussi celui où ces dépenses ont le plus augmenté depuis six ans. Ce gonflement irrépressible est devenu contre-productif : l'Etat providence, source de prospérité dans les décennies qui ont suivi la guerre, se retourne maintenant contre les citoyens.\nCe sont les rémunérations des agents de l'Etat, de plus en plus nombreux, qui constituent le poste de dépense le plus important (37 % du budget) et le plus envahissant (300 000 fonctionnaires ont été recrutés depuis 1981). Au total, un tiers des actifs occupés sont aujourd'hui employés par les administrations et les satellites de l'Etat. A-t-on besoin de fonctionnaires si nombreux ? Pas toujours. Ainsi 3 500 postes d'instituteurs ont-ils été créés sur les dernières années, alors que, dans le même temps, 3 500 classes étaient supprimées, à cause de la baisse de la natalité ! Et en 1996, malgré les difficultés pour boucler le budget, le nombre d'agents de l'Etat a encore augmenté, notamment à Bercy, où Alain Madelin lui-même a eu le temps de titulariser 500 fonctionnaires supplémentaires. \" En France, nous nous heurtons à un obstacle culturel, estime un ministre du gouvernement. En supprimant un emploi de fonctionnaire, on craint de créer un chômeur supplémentaire. Or je suis persuadé que lorsqu'on crée un emploi public financé par l'impôt, cela aboutit en fait à supprimer deux emplois ailleurs. \"\nCette thèse semble confirmée par une étude récente du FMI, qui s'est penché sur l'évolution des dépenses publiques dans les grands pays. Jusque dans les années 60, la montée en puissance de l'Etat s'est traduite par des avancées sociales importantes. Mais, au-delà d'un certain niveau, le gonflement du secteur public et de l'impôt a ralenti la croissance et bridé la création d'emplois. Ce n'est sans doute pas un hasard si les pays où les dépenses publiques ont le moins augmenté depuis 1960 ­ Etats-Unis, Japon ­ sont aussi ceux qui se sont révélés les plus efficaces. Le taux de chômage y est plus bas qu'ailleurs et le nombre de brevets plus élevé.\nSans compter que la dépense publique a elle aussi un rendement décroissant. On ne peut pas vraiment dire que la santé ou l'éducation en France soient beaucoup plus performantes qu'ailleurs, bien qu'elles coûtent plus cher. Quant aux 55 aides à l'emploi recensées par le ministère du Travail ­ 140 milliards annuels de coût budgétaire ­, elles n'ont qu'un effet marginal sur le chômage. Et elles sont si complexes que, le 11 avril, Jean Gandois, patron du CNPF, se déclarait lui-même favorable à leur suppression partielle.\nEn dehors de ce qui relève de la souveraineté régalienne (défense, justice, affaires internationales...) et de l'impératif social d'établir un filet de sécurité pour les plus démunis, on peut se demander pourquoi l'Etat serait plus efficace que le privé. Au contraire, estime l'Institut de l'entreprise, citant l'exemple des dépenses d'assurance : des entreprises privées en situation de concurrence chercheront à réduire les coûts de gestion, à lutter contre la fraude et à adapter les produits aux besoins des clients, alors qu'un système public financé par l'impôt réduira ses efforts au minimum, car il bénéficie d'une rente. Autre exemple, les télécommunications. Lorsqu'il fallait construire le réseau, seul l'Etat pouvait planter des poteaux dans tout le pays. Mais aujourd'hui, rien ne s'opposerait à ce qu'on passe la main au privé, à charge pour lui de respecter les obligations de l'égalité de traitement entre les clients. \" En fait, tout a changé depuis cinquante ans : la société civile, l'ouverture au monde, la technologie, la diffusion de l'information \", relève Denis Kessler, vice-président du CNPF. Tout a changé, sauf l'Etat. \" L'administration d'aujourd'hui, c'est le secteur privé des années 50 \", renchérit Bertrand Collomb, patron de Lafarge-Coppée.\nCertes, il paraît justifié que dans les phases de récession l'Etat ouvre un peu plus largement les vannes pour atténuer la crise. Mais il est extrêmement difficile d'inverser la vapeur lorsque la croissance revient. Car l'exercice qui consiste à rogner un peu plus tous les ans sur chaque poste budgétaire a ses limites : il ne génère que de maigres économies, et il entraîne la paupérisation des administrations et la démotivation des agents. \" La seule issue est une refondation de l'Etat \", estime Denis Kessler, qui appelle à tout remettre à plat. Cela conduira à désengager le secteur public de pans entiers de l'économie, mais aussi à redonner plus de moyens sur les missions qui auront été identifiées comme essentielles (par exemple l'éducation ou la justice). En somme, la réforme de la puissance publique et la baisse de ses dépenses sont indissolublement liées.\nLa plupart des grands pays ont commencé à organiser cette retraite de l'Etat. L'Allemagne s'est fixé comme objectif de ramener les dépenses publiques au-dessous de 45 % du PIB, le Royaume-Uni au-dessous de 40 %. Aux Pays-Bas, depuis l'accord de coalition de 1994, le gouvernement a donné un tour de vis aux dépenses, qui ont baissé de plus de 5 points de PIB en trois ans : les fort généreuses prestations sociales ont été réduites et une grande partie des aides au logement supprimées. Cela a permis de réduire le déficit public (3,1 % du PIB en 1995, contre 5 % en France), tout en allégeant sensiblement les impôts. Jusqu'à la Suède, qui fait de même depuis trois ans, tout comme l'Italie.\nIl n'y a plus guère que la France, où la réduction des dépenses publiques reste à faire.\nLe symptôme\nEn France, sur 100 actifs occupés, 34 sont fonctionnaires ou assimilés.\nUne idée pour en sortir\nEt si on ne remplaçait qu'un fonctionnaire retraité sur deux...\n60 000 fonctionnaires partent à la retraite chaque année. L'idée a été évoquée à Bercy de n'en remplacer qu'un sur deux en 1997. Mais le Premier ministre hésite à s'engager sur un mouvement d'une telle ampleur. Si l'on se contentait de n'en \" supprimer\" qu'un sur trois, le nombre des agents de l'Etat baisserait de 10 % en dix ans. Economie à terme : 75 milliards par an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/trop-d-etat-depuis-50-ans-tout-a-change-tout-sauf-la-puissance-publique_1372291.html"}, {"title": "Tout se jouera a la rentree", "text": "La croissance française a finalement été plus faible que prévu en 1995 (2,1 %). L'\" acquis \" transmis à 1996 est même négatif. Notre prévision d'une expansion de 1 % cette année, jugée trop basse, sera pourtant difficile à réaliser, car elle suppose que l'activité retrouve rapidement une pente ascendante. Or l'Allemagne continue à s'enfoncer, et sa croissance sera comprise entre... 0 et 1 %. En France, les derniers résultats confirment que le rebond du début de l'année ne créait pas une tendance. L'amélioration a été réelle sur la production (voir notre Baromètre, ci-contre) et sur la consommation, mais elle a été due à un rattrapage après les grèves de décembre et à des jours ouvrables supplémentaires.\nIl était si prématuré d'annoncer la reprise que mars a enregistré une rechute ! Les achats des ménages sont en repli, surtout hors automobiles (­ 1,9 %, en volume). Les industriels ressentent un tassement, avec des stocks lourds et des carnets dégarnis. La retombée du moral est particulièrement sensible dans les PME.\nEn principe, nous devrions échapper à la récession que subissent nos voisins allemands et éviter de revivre le scénario de 1993. Le supplément de demande semble surtout avoir été satisfait par prélèvement sur les stocks, qui pèseront donc moins sur la production dans les prochains mois. Les investissements devraient se développer, car les entreprises n'ont pas d'autre issue si elles veulent rester compétitives ; les grands groupes interrogés par le Crédit national projettent de les augmenter de 5,8 % cette année après la stagnation de l'an dernier. L'épargne des ménages devrait refluer à partir du pic atteint en 1995 : 14,3 % du revenu disponible, un record depuis 1984. Enfin, la détente continue des taux d'intérêt favorisera le redémarrage de tous ces moteurs, qui pourrait se concrétiser à la rentrée.\nN'excluons pas, cependant, une mauvaise surprise. Si la demande ne se raffermit pas conformément à ces anticipations, un nouvel ajustement sur les stocks couperait les ailes à la reprise espérée.\nDes problèmes non résolus continuent de toute façon à boucher l'horizon : le chômage, ascendant, et les déficits publics, aggravés par le défaut de croissance. \" On cherche 50 milliards de marks \", nous dit un représentant de la Bundesbank. Chez nous, il ne s'agit \" que \" de 60 à 70 milliards de francs... mais cela représente presque 1 point de PIB. Les déficits publics seraient ainsi plus près de 5 % du PIB que des 4 % visés par le gouvernement en 1996 (excluant complètement d'atteindre les 3 % fatidiques en 1997). Celui-ci ne peut plus augmenter les prélèvements après l'alourdissement écrasant de 1995-1996.\nIl sera donc contraint de réduire les dépenses. Vu l'ampleur des coupes, pourra-t-il éviter... ou saura-t-il faire les réformes structurelles ? Dans leur World Economic Outlook d'avril, les experts du FMI concluent que l'effort de réduction des déficits publics (insoutenables) doit porter sur les dépenses, notamment les transferts considérés comme \" acquis sociaux \" : \" Pour réussir, les réformes doivent changer les habitudes, les normes sociales et les attitudes. \" Vaste programme. Ça va tanguer...\nDéprime. Les industriels des biens intermédiaires n'envisagent pas d'amélioration à court terme.\nInquiétude. Les producteurs de biens d'équipement revoient en baisse leurs plans de production.\nAmélioration. Les constructeurs voient l'activité progresser grâce à la \" prime qualité \".\nRechute. L'activité dans les biens de consommation ne parvient pas à décoller durablement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tout-se-jouera-a-la-rentree_1369832.html"}, {"title": "Services aux entreprises progression du conseil informatique", "text": "Les professionnels du conseil informatique ont réalisé en 1995 un chiffre d'affaires de 66,2 milliards de francs, en progrès de 4,6 % par rapport à 1994, indique Syntec Informatique, le syndicat du secteur. En cumulant l'activité réalisée en France et à l'étranger, la hausse atteint 5,2 % (85,7 milliards de francs de chiffre d'affaires). Les effectifs ont progressé sur la même période de 5,1 % en France et de 5,7 % sur l'ensemble des marchés. Ces résultats sont en retrait par rapport aux espoirs formulés début 1995. \" Nos prévisions tablaient alors sur une croissance de 6 à 6,5 % en chiffre d'affaires et de 5 % en effectifs. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/services-aux-entreprises-progression-du-conseil-informatique_1366028.html"}, {"title": "Reseaux telecoms bouygues veut des allies riches", "text": "Bouygues connaissait les règles du jeu. Une diversification dans les télécoms coûte cher au cours des premières années d'exploitation. Au total, Bouygues Télécom devra investir quelque 15 milliards de francs pour développer son réseau de téléphonie mobile, prévu pour entrer en service le 29 mai. Objectif : atteindre 85 % de la population en 2005. Bouygues visait l'équilibre en 2001 et 25 % de part de marché : la concurrence en a décidé autrement.\nPar anticipation, France Télécom et SFR (Générale des eaux), qui se partagent les 1,2 million d'abonnés français au téléphone cellulaire, ont entamé des campagnes commerciales très agressives sur les prix et les services. Bouygues Télécom devra placer la barre très haut. Parallèlement, les deux concurrents ont intensifié leur programme d'investissement (3,5 milliards de francs chacun en 1995, autant en 1996) afin de densifier leurs réseaux. Du coup, l'atout sur lequel comptait le nouvel arrivant perd de son efficacité. La technologie DCS 1800 qu'il utilise est certes plus performante que la norme GSM, développée par ses deux rivaux : couverture plus fine et trafic d'abonnés quatre fois supérieur. Mais la manoeuvre de ses concurrents et des difficultés techniques imprévues vont obliger le troisième opérateur à accélérer le déploiement de son réseau. Conséquence : le redressement sera plus tardif que prévu. Pour couvrir les charges liées à son développement, Bouygues avait annoncé des provisions de 1,2 milliard de francs pour 1995. Il en a finalement été découragé par le Conseil national de la comptabilité (voir encadré ci-dessous), mais cet épisode illustre la nécessité d'un renforcement de ses alliances. Dans son activité téléphone mobile, le groupe peut compter sur de puissants partenaires (JC Decaux, Cable & Wireless, Veba, US West, BNP et Paribas). Il vient en revanche d'essuyer une défection au sein de son autre filiale télécom, Infomobile, opérateur du réseau Kobby : il a dû reprendre les parts de l'américain AirTouch dans la société (91 millions de francs de pertes en 1995 pour 13,5 millions de chiffre d'affaires).\nAu siège du groupe, on estime que le salut pourrait passer par la création d'une holding coiffant Bouygues Télécom et Infomobile. Avec de nouveaux partenaires, le géant du BTP conforterait ses positions et financerait son développement. British Telecom, notamment, pourrait devenir un allié naturel : l'opérateur britannique négocie le rachat de Cable & Wireless, qui détient 20 % de Bouygues Télécom.\nMauvaise note en comptabilité\nCette fois, le Conseil national de la comptabilité s'est fâché. Le rappel à l'ordre qu'il a adressé à Bouygues à propos de ses acrobaties comptables est un camouflet sans précédent. Le 31 janvier dernier, le groupe de BTP annonçait des pertes historiques de 4 milliards de francs (l'équivalent de huit années de profits), dues notamment à la constitution de provisions massives. La semaine dernière, le conseil d'administration de Bouygues a dû ramener ces pertes à 2,9 milliards, contraint par le CNC de renoncer à une provision de 1,2 milliard sur Bouygues Télécom. Outre le trouble que cette affaire risque de jeter sur la pratique des provisions au sein des grands groupes, la décision du CNC, sollicitée par la COB, va forcer le Groupe Bouygues à afficher plus franchement les difficultés de sa diversification dans les télécoms.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reseaux-telecoms-bouygues-veut-des-allies-riches_1364731.html"}, {"title": "Plus de discrimination pour les qg francais", "text": "Le ministère de l'Economie a décidé d'étendre aux quartiers généraux des groupes français le bénéfice du régime fiscal des sièges sociaux.\n* Cette incitation à l'investissement des entreprises étrangères en France (imposition forfaitaire et imposition de certaines primes d'expatriation au nom de l'entreprise et non du salarié) était devenue discriminatoire pour les sociétés françaises, et s'est traduite par la délocalisation de nombreux sièges sociaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-de-discrimination-pour-les-qg-francais_1363485.html"}, {"title": "Equipement l ascenseur en crise", "text": "Pour la quatrième année consécutive, les ventes d'ascenseurs neufs ont enregistré une baisse en 1995, indique la Fédération des ascenseurs. Au total, 8 900 pièces neuves ont été vendues l'an dernier, contre 9 500 en 1994, soit une chute de 6,3 %. Par rapport à 1990, elle atteint même 40 %. Pour 1996, la Fédération \" prévoit plutôt un nouveau recul, en raison de la faiblesse des commandes \". A noter tout de même qu'en 1995, la chute a été plus sensible dans les immeubles préexistants (­ 22,6 %), alors que les ventes ont remonté dans les immeubles neufs (+ 1,5 %).", "url": "https://lexpansion.lexpress.fr/actualite-economique/equipement-l-ascenseur-en-crise_1335150.html"}, {"title": "Encore 40 milliards de privatisations cette annee", "text": "L'Expansion. La bonne tenue de la Bourse autorise le redémarrage du programme de privatisations. Quel est le montant des opérations prévues pour l'année 1996 ?\nJean Arthuis. Nous avons plusieurs dossiers en préparation, pour une valeur totale d'une quarantaine de milliards de francs : une moitié au titre du budget 1996, l'autre pour rattraper le retard de l'année dernière.\nPour atteindre un tel chiffre, il faudra céder de gros morceaux. Parmi ceux-là, les AGF semblent figurer en bonne place.\n- La vente des Assurances générales de France se fera en 1996, et rapportera une dizaine de milliards de francs.\nAutre gros morceau, Thomson est mal en point et nécessite, selon les experts, une recapitalisation importante. L'Etat est-il prêt à faire cet effort ?\n- C'est aux nouveaux actionnaires qu'il appartiendra d'assumer la responsabilité complète du capital. L'injection d'argent public n'aurait pas grand sens : cela ne vaudrait que le prix du cash versé par l'Etat... Thomson a aujourd'hui une valeur en tant que tel.\nPour Thomson, seriez-vous prêt à accepter un actionnaire étranger comme le britannique GEC, alors que le chef de l'Etat semble souhaiter un français ?\n- Nous n'avons ni a priori ni tabou. Il nous faut préserver les intérêts nationaux, tout en manifestant un esprit d'ouverture et de partenariat européen.\nCertains évoquent l'idée, pour faire entrer plus vite l'argent dans les caisses de l'Etat, de vendre une fraction minoritaire du capital de France Télécom, ou bien ses filiales, avant même le changement de statut. Y êtes-vous favorable ?\n- Non, je crois qu'il nous faut rester dans le cadre des deux lois qui sont programmées sur la nouvelle réglementation des télécoms et l'adaptation du statut de l'entreprise.\nLe coût exorbitant de la retraite des salariés fonctionnaires sera-t-il supporté par le nouvel actionnaire de France Télécom ? On parle de 90 milliards de francs...\n- Il s'agit d'un passif substantiel. Nous sommes en train de l'évaluer précisément. Mais une chose est sûre, il n'est pas question de toucher aux droits des fonctionnaires.\nPeut-on imaginer que ce passif soit transféré à l'Etat ?\n- La pesée doit être équitable : si c'est l'Etat qui assume cette charge, il importe que le futur gestionnaire de l'entreprise participe au financement.\nQue va-t-on faire de l'argent obtenu grâce à ces ventes ?\n- L'essentiel du produit des privatisations sera affecté aux dotations en capital des entreprises publiques ­ leurs besoins sont importants, ils représenteront une quinzaine de milliards de francs cette année ­, et le reste servira au désendettement de l'Etat.\nPour la première fois cette année, le Parlement sera associé très tôt à la préparation du prochain budget, lors d'un débat d'orientation qui aura lieu à la mi-mai. Qu'en attendez-vous ?\n- J'en attends un éclairage sur les données budgétaires des prochains exercices, ainsi que sur les dépenses publiques dans les cinq ans qui viennent. Avec en perspective le projet de loi d'orientation sur les prélèvements obligatoires que nous préparons : il importe d'avoir le double éclairage, budgétaire et fiscal.\nSur quoi les députés vont-ils se prononcer, à l'issue du débat ?\n- Je vais présenter une esquisse budgétaire qui distingue clairement le coût du fonctionnement de l'Etat et l'investissement public, ne serait-ce que pour mettre en évidence qu'on a aujourd'hui recours à l'endettement pour financer des dépenses courantes : des salaires, des charges sociales, des intérêts d'emprunt... C'est de cela qu'il faut sortir d'urgence. Sachant qu'on ne peut plus augmenter les impôts, la seule issue, c'est la compression des dépenses publiques.\nJean Arthuis, ministre des Finances\nTout comme celles de Balladur, les privatisations que prépare le gouvernement Juppé témoignent davantage de la nécessité que d'un combat idéologique : l'Etat a besoin d'argent. Or, les plus belles pièces du patrimoine public sont déjà vendues. Il ne reste que des entreprises à problèmes. Alors, comment convaincre les petits actionnaires ? \" Pechiney ! \" répond Jean Arthuis, le laconique ministre des Finances et maître d'oeuvre du programme. C'est lui qui avait décidé de vendre le fabricant d'aluminium en décembre dernier, au beau milieu des grèves. Le cours de l'action, après un démarrage poussif, est maintenant bien au-dessus du prix de vente. Mais un miracle se produit-il deux fois ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/encore-40-milliards-de-privatisations-cette-annee_1333813.html"}, {"title": "De la pression fiscale en general et de notre porte monnaie en particulier philippe maniere plon 244 pages 100 francs", "text": "Nos impôts et autres prélèvements sont trop lourds, ils sont d'une complexité délirante, ils sont antiéconomiques, avec un peu de courage et d'imagination on pourrait les rendre plus simples, plus supportables, plus efficaces : tel est le message du livre. Au-delà de l'intention pamphlétaire indiquée par le titre, on y trouve à la fois une leçon de fiscalité pratique, un petit précis de philosophie politique et l'esquisse d'un programme. On détourne la réalité, dit l'auteur, chroniqueur au Point, en nous annonçant un taux de prélèvements obligatoires de 45 % : si l'on s'en tient aux ménages ­ qui sont, après tout, les seuls \" agents économiques \" concrets ­, les impôts et cotisations sociales absorbent 49 % des revenus. Et, pour un cadre correctement payé, 1 franc ajouté en haut de la feuille de paie signifie seulement 30 centimes de revenu supplémentaire. La solution ? Une \" révolution fiscale \" qui corrigerait les deux vices de notre système de prélèvement-redistribution : décourager l'effort et contribuer à maintenir les exclus à l'écart du monde du travail. Elle combinerait une flat tax à l'américaine (le taux maximal de l'impôt direct ne dépassant jamais 20 %) et une \" allocation universelle \" versée à tous les ménages. Le tout sans coût pour l'Etat : un tel système rapporterait autant que l'actuel impôt sur le revenu ! Ce pur libéralisme fiscal aura peut-être ses chances... dans quinze ou vingt ans. Car, comme le reconnaît l'auteur, le plus important, dans l'impôt, n'est pas la comptabilité, mais la politique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-la-pression-fiscale-en-general-et-de-notre-porte-monnaie-en-particulier-philippe-maniere-plon-244-pages-100-francs_1332550.html"}, {"title": "De l allemagne de la france francois mitterrand odile jacob 250 pages 135 francs", "text": "Dans un ultime souffle d'orgueil, François Mitterrand a voulu satisfaire jusqu'à l'extrême limite son besoin d'explication, sinon d'autojustification. Deux ouvrages sont ainsi livrés aux Français, moins de quatre mois après sa mort : un livre d'entretiens sur son parcours personnel (Mémoires interrompus chez Odile Jacob) et ce livre sur sa politique allemande. Dernier effort pour réécrire l'histoire, à défaut de l'avoir totalement maîtrisée ? Ce texte aux accents testamentaires sur les destins conjugués de la France et de l'Allemagne est ciselé d'une plume parfois trop démonstrative, parfois cruelle, mais souvent inspirée quand il évoque, lyrique, la \" confiance \" que mérite désormais l'Allemagne. Mitterrand a été blessé ­ et il ne s'en cache pas ­ par ses contradicteurs, journalistes, hommes politiques, français et allemands, qui ont pu affirmer que le président avait \" manqué le train de l'unité de l'Allemagne \". \" Je ne suis pas de ceux qui redoutent l'histoire qui se fait ! \" proteste l'avocat Mitterrand, dans un registre un peu péremptoire. Il manque trop de pièces au dossier pour que l'historien puisse trancher, si près des faits. Mais ce récit des mois qui ont gravé l'une des plus belles pages de l'histoire du xxe siècle laisse quand même filtrer, comme à l'insu de l'auteur, les hésitations, les doutes, l'extrême solitude et les revirements des dirigeants ­ Mitterrand compris ­ face à \" la bousculade incessante de l'histoire \". Et c'est aussi l'intérêt de ce livre, qui mêle des personnages hors pair, dont certains sont d'ores et déjà entrés dans l'histoire. Le dramatique réalisme de Gorbatchev, dont la marge de manoeuvre se réduit comme une peau de chagrin au fil des rencontres au sommet, l'intuition et le pragmatisme à toute épreuve de Kohl, \" qui poussait ses pièces sur l'échiquier à mesure que la partie avançait \", la perte de sang-froid de Margaret Thatcher, paniquée par la puissance d'une Allemagne unifiée : autant de témoignages, fondés sur des entretiens privés, à travers lesquels on mesure la part que prennent, dans le déroulement de l'histoire, les mouvements spontanés des peuples et les tentatives des dirigeants pour en prendre acte, à défaut de les contrôler.", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-l-allemagne-de-la-france-francois-mitterrand-odile-jacob-250-pages-135-francs_1332517.html"}, {"title": "Pas assez de reformes les hommes politiques sont tetanises par l opinion publique", "text": "La réforme de la Sécurité sociale ? Un vrai bouleversement, mais son application est tellement étalée dans le temps qu'elle risque de sortir en lambeaux de la prochaine campagne électorale. La réforme fiscale ? Des allègements d'impôts en 1998, nous promet le gouvernement, mais, pour le reste, on verra plus tard... La clarification des compétences entre l'Etat et les collectivités locales ? Vous n'y pensez pas : les élus locaux ne supporteraient pas de voir leur pouvoir raboté et le feraient payer cher au gouvernement.\nDe la mise à plat du statut de la fonction publique à la refonte de l'Université, la liste serait longue des réformes annoncées mais jamais menées à bien, quelle que soit la couleur du gouvernement en place. Faute de courage des politiques, tétanisés par l'opinion publique ? Sans doute en partie. Mais l'explication se trouve aussi dans une spécificité de notre système institutionnel, qui ne donne pas au pouvoir la durée suffisante pour lancer et surtout faire aboutir des changements souvent impopulaires.\nLe premier handicap réside dans l'existence d'une dyarchie au sein de l'exécutif entre le président et le Premier ministre. A peine nommé, un chef de gouvernement n'a qu'une obsession : savoir quelle est sa durée de vie. Le cas d'Alain Juppé est significatif. Depuis l'automne dernier, le débat politique se résume à imaginer le moment auquel Jacques Chirac aura intérêt à se débarrasser de lui pour que la majorité aborde en situation favorable les législatives de 1998... Autant dire que l'atmosphère au sein de l'exécutif n'est guère propice à la préparation de réformes de fond. Les lobbies de tout poil l'ont bien compris, qui jouent de cette concurrence entre l'Elysée et Matignon pour faire aboutir leur point de vue.\nSecond handicap institutionnel : la multiplication des consultations électorales. Comme les grandes réformes n'ont d'effets favorables qu'à moyen terme, les électeurs ne voient que les conséquences immédiates, souvent douloureuses. Comment donc faire une réforme sans penser à la sanction populaire ? Cette inflation d'élections provient en partie de la superposition des niveaux de décision : Europe, Etat, régions, départements, communes. Chaque étage tire évidemment sa légitimité du suffrage du peuple. Mais la démocratie est-elle synonyme d'élections à répétition ?\nLe symptôme\nEn dix ans, la France aura connu vingt élections et seulement trois années sans consultation.\nUne idée pour en sortir\nEt si on supprimait le poste de Premier ministre...\nLe président de la République deviendrait alors le seul responsable de la politique gouvernementale, l'exécutif n'aurait qu'une tête comme aux Etats-Unis, en Grande-Bretagne ou en Allemagne. Elections présidentielle et législatives seraient organisées conjointement tous les cinq ans : le président disposerait d'un délai suffisant pour mener à bien des réformes structurelles avant l'échéance suivante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-assez-de-reformes-les-hommes-politiques-sont-tetanises-par-l-opinion-publique_1360925.html"}, {"title": "Londres grande bretagne les nouvelles inegalites de l emploi", "text": "Le taux de chômage a atteint en mars son niveau le plus bas depuis cinq ans (7,8 %) et, pour la première fois depuis huit mois, cette baisse s'accompagne d'une hausse des salaires. Mais de nouvelles inégalités géographiques apparaissent. La grande division historique entre le nord et le sud du pays tend à s'estomper, alors que les différences locales s'accentuent. \" Les disparités au sein même des régions sont beaucoup plus fortes que les disparités entre les régions \", résume le professeur Wadsworth, de la London School of Economics. Par exemple, si l'Irlande dans son ensemble est toujours à la traîne avec un taux de chômage de 11,4 % (presque un point de moins qu'en 1993), le nord de la région (10,5 %) fait mieux qu'une métropole comme Londres (11 %).\nLa crise des années 90, touchant principalement les secteurs financiers et immobiliers, a frappé les régions riches, comme le South East (8,3 %). En même temps, certaines provinces de tradition industrielle ont réussi leur reconversion vers des activités commerciales ou financières. Ainsi, le Yorkshire enregistre en un an une baisse de près d'un point de son taux de chômage (7,8 %). D'autres zones à vocation manufacturière, en revanche, s'enfoncent dans le marasme : \" Les taux de chômage les plus élevés du pays se rencontrent dans de vieilles villes, telles que Leeds ou Bradford \", remarque l'économiste Paul Gregg.\nA l'intérieur des régions, l'inégale répartition des investissements étrangers entraîne aussi de nouvelles disparités. Délaissant les centres-villes handicapés par les problèmes de transport et de congestion urbaine, les investisseurs créent plutôt des emplois dans les zones rurales qui, pour survivre à la crise, s'efforcent de fournir un personnel souple, mobile et disponible.", "url": "https://lexpansion.lexpress.fr/actualite-economique/londres-grande-bretagne-les-nouvelles-inegalites-de-l-emploi_1355781.html"}, {"title": "Le ghetto dore du cinema francais", "text": "Moral au bleu fixe sous le ciel de Cannes. Le cinéma français, en pleine santé, arbore à sa boutonnière l'oeillet de l'indépendance. Les résistants du Gatt se flattent d'avoir pu, cette fois encore, contenir la déferlante américaine : les Yankees ont certes ramassé l'an dernier, en France, 53 % des recettes en salles, mais la production tricolore a hissé sa part de marché à 35,4 %, contre 28 % en 1994. Depuis le début de l'année, malgré une légère érosion, plusieurs succès confirment la popularité du label français. Le rire triomphe avec Les Trois Frères, Le bonheur est dans le pré et Pédale douce. Quant à Beaumarchais, il brave honorablement les poids lourds américains avec 1,5 million d'entrées en sept semaines. Et, parmi les bonnes surprises de la production indépendante, un film d'auteur comme Chacun cherche son chat, de Cédric Klapisch, a franchi le cap des 100 000 spectateurs avec un budget de court-métrage (6,2 millions).\nTélévision et subvention, les deux mamelles du cinéma français\n\" En Allemagne, en Espagne ou en Grande-Bretagne, les films nationaux ne contrôlent pas 10 % de leur propre marché. C'est bien la preuve que notre système est le meilleur d'Europe \", lance Alain Terzian, l'heureux producteur des Visiteurs (deuxième plus grand succès francais après La Grande Vadrouille, avec 14 millions de spectateurs). De fait, le cinéma français a résisté à deux ennemis qui, dans des conditions économiques normales, auraient dû l'anéantir.\nLa télévision, d'abord. Un simple chiffre : la part du cinéma dans la dépense des ménages consacrée à l'audiovisuel est passée de 45 % en 1980 à 14 % en 1995, face au boom spectaculaire des cassettes vidéo et des abonnements télévisuels (câble, Canal Plus, satellite).\nLe cinéma américain, ensuite, qui s'amortit sur le plus vaste marché du monde avant d'attaquer les marchés étrangers, soutenu par une distribution particulièrement organisée et agressive, et dont la logique de profit ignore le distinguo entre film d'auteur et film commercial.\nComment le cinéma français est-il encore le troisième du monde (après l'américain et l'indien), alors que ses homologues d'Italie, d'Allemagne et de Grande-Bretagne, jadis florissants, devaient quitter l'affiche ? C'est que les pouvoirs publics ont organisé la survie du secteur par une série de mesures apparemment empiriques, souvent désordonnées, âprement contestées par les concurrents américains au nom du libre jeu du marché, mais qui obéissent assez clairement à une stratégie en deux volets.\nLe premier a consisté à construire autour du secteur une solide carapace de réglementations et de subventions. Le Centre national du cinéma (CNC) joue le rôle d'une pompe aspirante et refoulante, mettant en oeuvre pas moins d'une trentaine de prélèvements dans l'ensemble du paysage audiovisuel (sur les chaînes de télévision, les entrées en salles, les vidéocassettes, etc.). A quoi s'ajoutent, dans une part moindre, les crédits d'Etat directement prélevés auprès du contribuable (200 millions de francs). Farouchement défendue par Jack Lang et fermement maintenue par Philippe Douste-Blazy, la ligne politique du CNC est la redistribution des recettes et l'équilibre entre les différents acteurs de l'audiovisuel. Sur cette tuyauterie de financements aidés se branchent aussi les Sofica, qui offrent aux particuliers investissant dans le cinéma la défiscalisation totale de leurs apports.\nDans ce système partiellement libéral et partiellement subventionné, les producteurs ne sont plus des nababs capables de jouer leur fortune sur un coup, mais des êtres hybrides : moitié Pygmalion, moitié comptables, rompus à l'art du montage financier. \" Mais qu'on ne tombe pas dans le cliché du glaneur de subventions, proteste Christophe Rossignon, 34 ans, élu producteur de l'année pour La Haine. Notre métier, c'est d'entreprendre. Et nous sommes toujours une profession à hauts risques et forte mortalité. \" Non, les producteurs indépendants n'ont pas l'impression qu'on les chouchoute. \" L'avance sur recettes, qui marque le point de départ d'un bon nombre de films, n'est qu'un prêt sans intérêts, remboursé intégralement en cas de succès. Comparez cela aux aides à fonds perdus qu'on a longtemps prodiguées à Renault ou à Bull ! \" renchérit Philippe Carcassonne, de Cinéa, filiale de production de Polygram et Pierre et Vacances.\nLa deuxième parade contre l'impérialisme américain a consisté à faire payer l'autre ennemi naturel du cinéma ­ la télévision ­ en obligeant les chaînes à respecter des quotas de diffusion d'oeuvres françaises et, surtout, à consacrer une part de leur chiffre d'affaires à la production de films : 20 % pour Canal Plus (dont 10 % à des films majoritairement produits par des capitaux français), 3 % pour les chaînes \" en clair \". Cette contribution, indexée sur la prospérité des chaînes, n'a fait que croître et embellir et a représenté, en 1995, 37 % du devis total des films français. Plus un générique de film qui ne cite France 2, TF1, FR3, Arte ou M6. Quant à Canal Plus, il est devenu le véritable banquier de la profession.\nPour Alain Poiré, le doyen des producteurs français (cinquante ans de carrière chez Gaumont et plus de 230 films, des Tontons flingueurs au Grand Blond en passant par La Chèvre), le système français ne fait que s'adapter aux nouvelles donnes du marché : \" Jusqu'à 1985, les distributeurs finançaient la production des films avec les préachats. C'était l'époque où nous étions rois sur nos écrans. Maintenant, l'argent vient de la télévision, et les circuits de distribution en salles, qui diffusent de plus en plus de films américains, y contribuent pour moins de 5 %. \" Autre manne désormais tarie, les préachats des marchés étrangers. Alain Poiré évoque le temps où L'As des as se prévendait 6 millions de marks en Allemagne et 1,5 million de francs suisses...\nSoit, le cinéma français vit sur l'argent des subventions et de la télévision : qu'importe, s'il reste vivant et créatif et continue de produire sa centaine de films par an ? Le système est simple : la survie financière du cinéma est assurée par les chaînes de télévision (et secondairement par les subventions) ; en même temps, le succès des films en salles reste un élément nécessaire, parce que, servant de vitrine, il les fait connaître et conditionne leur future audience sur le petit écran. Mais cette mécanique aussi astucieuse qu'artificielle n'est pas à toute épreuve. A terme plus ou moins proche, quatre dangers la menacent.\nEt si le petit écran se retournait contre le grand ?\nLes chaînes de télévision n'ont pas trop renâclé à payer leur écot jusqu'ici, car le film français représente une valeur sûre à l'Audimat. A l'ère du tout-variété, où les directeurs de programmes recherchaient le \" show \" en prime time, a succédé celle du film cinéma. Or on assiste en ce moment à un retournement : de plus en plus, ce sont les fictions télé qui remportent de grosses audiences ­ à un coût horaire de production est 6,1 millions de francs, alors que le budget moyen d'un film est de 28 millions. Le décrochage a été très sérieux l'an dernier : 22 films français seulement figuraient parmi les 100 meilleures audiences, soit deux fois moins que l'année précédente. En revanche, 41 fictions s'inscrivaient au palmarès, contre seulement 4 en 1992.\nAutre signe, l'audience globale des films français sur la chaîne vedette, la Une, se dégrade nettement : 14,5 % l'an dernier, contre 19 % en 1991. Les Navarro et autres Julie Lescaut mènent la vie dure aux productions du cinéma. Et l'on peut voir ­ fait inouï il y a quelques années ­ une rediffusion des Fugitifs, de Francis Veber, menacée par une première diffusion du téléfilm Une nana pas comme les autres.\nDu coup, grincements de dents au sein des chaînes, pour lesquelles la production cinéma devient un impôt, au profit d'un parent pauvre et dispendieux. \" Aujourd'hui, le téléfilm s'impose comme la seule fiction adaptée à la télévision, tranche Guillaume de Vergès, directeur général des acquisitions et des coproductions de TF1. Il n'y aura probablement qu'un seul film cinéma par semaine en prime time sur les chaînes en clair dans dix ans. \" Pour la chaîne, la ponction a atteint 200 millions de francs l'an dernier. \" L'argent a été beaucoup trop facile pour le cinéma français. Il sert trop souvent à produire des films nombrilistes qui ne vont même pas à la rencontre d'un public \", maugrée-t-on dans la filiale du Groupe Bouygues.\nMême spleen chez M6, fililale de la CLT et de la Lyonnaise des eaux, qui se plaint autant des quotas de diffusion (40 % d'oeuvres françaises en prime time) que du tribut qu'elle doit verser au film français (50 millions l'an dernier). \" La France est le seul pays du monde à faire financer son cinéma par la télévision. Les Français, qui ne croient pas à la loi du marché, ont trouvé le moyen idéal pour fabriquer des produits qui se vendent mal chez eux et pas du tout à l'extérieur \", déclare tout de go Thierry de Navacelle, directeur de M6 Cinéma. De fait, sur 100 films produits en France chaque année, 30 ou 40 n'ont pratiquement aucune vie commerciale. Le malheur de M6 est de n'avoir jusqu'à présent pu parier que sur ces films dits \" d'auteur \", par opposition aux grosses machines commerciales sur lesquelles TF1 mise en priorité, étant donné ses moyens. Résultat de cette prime au plus gros : TF1 est la seule chaîne qui ne perde pas d'argent dans le cinéma.\n\" Plus d'argent (l'obligation étant indexée sur le chiffre d'affaires), mais dans moins de films \", proclament les directeurs de chaîne, conscients que sur les cinq films par an qui feront un tabac à l'Audimat, deux seulement seront français. Encore ce succès du cinéma français provient-il majoritairement des films-catalogues (souvent des classiques du cinéma comique), plutôt que des (relatives) nouveautés, c'est-à-dire des films ayant moins de dix ans.\nCanal Plus : un pouvoir de vie ou de mort\nAutre fragilité du cinéma français : sa dépendance croissante à l'égard d'une entreprise qui est à la fois son principal banquier, son premier producteur et son premier client : Canal Plus. Le statut très spécial de la chaîne à péage est, plus que toutes les mesures protectionnistes, à l'origine du \" miracle \" de la survie du cinéma national.\nCanal Plus lui a consacré 668,5 millions de francs l'an dernier, soit plus du quart du coût total des films français. Il est vrai qu'en échange la chaîne vit du cinéma, attirant ses abonnés en diffusant des films \" frais \" (douze mois après leur exploitation en salles). Mais cette alliance originale comporte aussi un danger pour le septième art. La \" chaîne du cinéma \" (comme dit la publicité, \" quand on regarde Canal Plus, au moins on n'est pas devant la télé \") est devenue en fait un nouveau mode de diffusion, qui fait concurrence aux salles ­ car, pendant qu'on regarde Canal Plus, on n'est pas non plus au cinéma. Chaque film y bénéficie de six passages à des horaires différents, et cette seconde vie conditionne désormais leur création même.\nCanal Plus finance en effet les quatre cinquièmes des films d'initiative française, soit, en 1995, 79 sur 97. \" Selon que nous sélectionnons ou non un projet, il a ou non des chances de se monter \", lâche Nathalie Bloch-Lainé, chargée des acquisitions des films français. Canal Plus a préacheté la totalité des films d'un devis supérieur à 13 millions sortis l'an dernier, à l'exception de deux titres : Underground, produit par Ciby 2000 (filiale de Bouygues), et Pourvu que ça dure, produit par Gaumont. Les chaînes en clair viennent s'ajouter au tour de table, autre passage obligé du montage \" encadré \" (que viendront renforcer subventions sélectives et Sofica), désormais incontournable pour financer des budgets qui ont plus que doublé en dix ans.\nAllant au-delà de son obligation d'investissement, Canal Plus développe une intensive activité de producteur en France. A travers ses filiales de production Studio Canal Plus et Films Alain Sarde et indirectement avec les producteurs indépendants Téléma (Charles Gassot) ou Lazennec (Alain Rocca). Bilan, onze films à hauteur de 410 millions de francs produits l'an dernier, ce qui fait de Canal Plus le premier producteur français, loin devant Gaumont, qui a investi en direct 262,6 millions dans quatre films. Les liens producteur-diffuseur se resserrent, au point, redoutent certains, d'influer sur la création : les films obéiraient de plus en plus aux règles spécifiques du petit écran.\n\" La singularité et la bonne santé du cinéma sont de notre intérêt, proteste Alain de Greef, directeur des programmes de la chaîne cryptée. En 1995, 33 premiers films ont été produits en France. Si on n'appelle pas cela du renouveau... Canal ne répond pas à la loi des annonceurs (un maximum de publicité au plus haut prix en début de soirée), mais à la demande de ses abonnés, qui paient pour avoir du cinéma de qualité à domicile. \" Les films se feraient donc sans céder à la tyrannie du prime time. Par exemple La Haine, financée à hauteur de 9 millions par Canal Plus (participation directe et indirecte via Studio Canal Plus) sur un total de 13,5 millions : en noir et blanc, sans vedette, le film de Mathieu Kassovitz échappe à tous les critères classiques de l'audience télé. \" Croyez-moi, ce film événement sera programmé en prime time et, grâce à sa grande notoriété, il remportera un vif succès d'audience \", assure Nathalie Bloch-Lainé. Canal Plus, en effet, n'en démord pas : la réussite d'un film se fait en salles et conditionne son succès à la télévision.\nLes Français handicapés dans la course aux salles\nOr, justement, l'accès aux salles se fait de plus en plus difficile pour le cinéma français. Aidés en amont par une réglementation protectionniste, les films nationaux entrent dans l'univers de la concurrence pure et dure au moment de leur programmation. Activité à faibles risques (si le film ne marche pas, on le retire de l'affiche), la distribution n'est soumise à aucun quota. Edifiant : 22 films français sortis l'an dernier ont été distribués dans plus de 100 salles en première semaine, contre 63 films américains. Le coup de gueule de Jean-Paul Belmondo, dont le dernier film, Désiré, n'a été à l'affiche que dans dix salles à Paris, a illustré le ras-le-bol de la profession. L'acteur a dénoncé la colonisation des écrans français, accusant les circuits de distribution (UGC, Gaumont, Pathé) d'être non seulement \" le cheval de Troie du cinéma américain \", mais aussi ses otages : \" Pour un film de Spielberg ou de Coppola, on programme dix \"nanars\". \" Allusion à la façon dont les majors d'outre-Atlantique imposent leur production, obligeant les circuits à programmer des films de moindre envergure s'ils veulent avoir Toy Story. Les films français sont d'autant plus désavantagés que les deux premiers distributeurs, UGC et Gaumont, ont respectivement passé des alliances avec les américains Fox et Disney.\nLes marchés étrangers de moins en moins accessibles\nAlors qu'elle a du mal à se maintenir dans notre pays, la production française s'affaiblit à l'exportation. Elle a perdu la moitié de son public dans les fiefs francophones. Au Canada, par exemple, la France n'a vendu que 51 films en 1995, contre 103 en 1985. En Europe de l'Est, et surtout en URSS, sa position privilégiée n'a pas résisté à l'ouverture des économies.\nUn déclin qui préoccupe Marc Tessier, président du CNC et ancien directeur de l'international à... Canal Plus. \" Il n'est pas question de réformer le système, mais de faire évoluer en douceur le cinéma vers de nouveaux marchés, notamment à l'étranger \", déclare-t-il. Une enveloppe de 8 millions de francs sera consacrée par le CNC (à travers Unifrance) à la promotion ponctuelle des succès français, avec une priorité pour l'Europe de l'Ouest. Et le ministère de la Culture a débloqué 15 millions pour l'aide au doublage et au sous-titrage des films.\nDepuis La Boum, en 1982, peu de films français ont fait une carrière fracassante à l'international. Parmi les vedettes, seuls Gérard Depardieu et, dans une moindre mesure, Isabelle Adjani ont une notoriété qui dépasse largement les frontières. Le cinéma français protégé par sa langue, le grand critère justifiant l'exception culturelle, s'en révèle cruellement pénalisé quand il part à la conquête du monde. Il a beau être le premier étranger sur le marché américain, il n'en occupe que 0,7 %, soit 200 millions de francs de recettes.\nLes producteurs français ont mis quelque temps à admettre que, contrairement à leur public national, les Américains étaient réfractaires au sous-titrage. Mais leurs tentatives pour sortir de ce ghetto linguistique n'ont pas été très heureuses jusqu'ici. Le flop total d'Un Indien dans la ville, doublé en anglais pour le marché américain, fera date. Le plus grand succès français de l'année 1994-1995 (7,8 millions d'entrées) réunissait pourtant toutes les qualités pour faire une carrière brillante outre-Atlantique : une comédie s'adressant à des jeunes (les moins de 25 ans représentent 50 % du public des cinémas), avec un enfant pour héros (évitant ainsi le \" problème \" de la star), bourré de gags et, contrairement aux Visiteurs, sans références franco-françaises. Mais, surtout, l'Indien bénéficiait de vrais moyens de distribution, avec un accès à 500 salles, circuit complètement exceptionnel pour un film étranger. Massacré par la critique et boudé du public, le film d'Hervé Palud ne devait pas revenir en deuxième semaine.\nLes Américains se contentent de racheter les droits des films français pour en faire des remakes. La version sous-titrée de Trois Hommes et un couffin, film réalisé par Coline Serreau en 1985 (douzième best-seller du marché français), avait rapporté 2,8 millions de dollars en Amérique (joli score pour un film français), mais son remake, Three Men and a Baby, a généré 168 millions de dollars de recettes... Et il a rapporté plus de 10 millions de dollars à l'exportation. En ce moment, l'adaptation américaine de La Cage aux folles (The Birdcage, avec Robin Williams) est en tête du box-office aux Etats-Unis. Et déboulera le 24 mai dans les multiplex de l'Hexagone.\nPour éviter ce détournement de recettes, certains producteurs pensent au tournage en anglais ­ mais cette solution radicale, particulièrement coûteuse, reste exceptionnelle. C'est le choix de Gaumont, qui a mis 100 millions de dollars sur la table (du jamais vu, dans le cinéma français) pour produire Le Cinquième Elément, de Luc Besson. Le réalisateur français, qui a gagné ses galons de star internationale avec Le Grand Bleu, Nikita et Léon, tourne son film à Londres avec Bruce Willis et réalisera les effets spéciaux en Amérique. \" Pour Gaumont, c'était soit suivre la mise, soit voir Besson passer à une major américaine, commente Jean-Marc Vernier, directeur des études au CNC. Ce qui s'est déjà produit pour Jean-Jacques Annaud (La Guerre du feu, L'Ours, L'Amant). Mais, avec un casting et des techniciens étrangers, Le Cinquième Elément ne sera pas un film français. \"\nLe dernier exemple d'un film hexagonal très bien prévendu sur les marchés étrangers est Le Hussard sur le toit, qui a même failli se tourner en anglais. Le succès à l'exportation de Cyrano de Bergerac encourageait Jean-Paul Rappeneau sur cette voie. Malgré des préventes remarquables, le film avait besoin de 4 millions d'entrées en France pour amortir ses coûts (150 millions) et n'a attiré que 2 millions de spectateurs. \" Il est suicidaire de dépasser un certain budget de production en France, car le marché national est trop étroit, tranche Alain de Greef, chez Canal Plus. La barrière linguistique est incontournable. \" Sans compter que la vente à l'étranger demande des moyens de distribution et de promotion dont les Français manquent cruellement.\nCanal Plus ouvre une autre voie en signant un accord avec Sony pour produire des films européens en langue anglaise. Les majors de Hollywood, en effet, ne cachent pas leur intérêt croissant pour le marché européen, où elles ne veulent plus se contenter d'exporter leurs propres succès. Elles souhaitent aussi financer directement les programmes. On voit le danger : des multinationales qui auraient des laboratoires en Europe et qui ne laisseraient aux concurrents locaux que des marchés de niches.\nLes stratégies des majors buttent encore sur l'entêtement d'Astérix. Jusqu'à quand ?\nCANAL PLUS FINANCE DE PLUS EN PLUS... : graphique\n...LES SALLES RAPPORTENT DE MOINS EN MOINS : graphique\nLe casting gagnant du box-office\nLe producteur : Charles Gassot\nIl a découvert Etienne Chatiliez, dont il a produit le dernier succès, Le bonheur est dans le pré. Sa société de production, Téléma, a également misé sur les Nuls (La Cité de la peur) et vient de gagner le pari de Beaumarchais, qui a déjà dépassé 1,5 million de spectateurs. Prochain rendez-vous : Un air de famille, signé Cédric Klapisch.\nBudget de \" Beaumarchais \" : 95 millions de francs.\nLe producteur-distributeur-exploitant : Nicolas Seydoux\nPremier distributeur à travers Gaumont-Buena Vista (filiale 50-50 avec Disney), Gaumont, dirigée par Nicolas Seydoux, est aussi le premier producteur français et le premier exploitant avec le plus gros circuit de salles en France.\nChiffre d'affaires 1995 : 1,2 milliard de francs.\nLe comédien : Gérard Depardieu\nSeul acteur français d'envergure internationale, \" Dipardiou \" côtoiera bientôt Whoopi Goldberg dans le film américain Bogus. En France, il tourne Le Gaulois (de Gérard Lauzier), avant d'enchaîner avec Astérix, Le Dîner de cons et Raspoutine.\nCachet : jusqu'à 7 millions de francs par film, plus l'intéressement aux recettes.\nLe réalisateur : Luc Besson\nSon prochain film, Le Cinquième Elément, n'est pas français. Il est tourné à Londres avec superstar (Bruce Willis) et effets spéciaux américains. Son audience pourrait dépasser celle du Grand Bleu.\nMise du producteur (Gaumont) pour son prochain film : 400 millions de francs.\nL'auteur-réalisateur : Josiane Balasko\nElle représentait la France aux oscars après le triomphe de Gazon maudit, comédie qui a attiré 3,9 millions de spectateurs et rejoint dans le peloton de tête Un Indien dans la ville (7,8 millions d'entrées) de son ex-complice du Splendid, Thierry Lhermitte.\nNombre d'entrées pour \" Gazon maudit \" : 3,947 millions.\nLe diffuseur-producteur : Pierre Lescure\nCanal Plus, dont il est le PDG, préachète la quasi totalité des films, mais elle les produit aussi à travers Studio Canal Plus, qui contrôle les Films Alain Sarde et travaille avec des indépendants.\nContribution au financement du cinéma français : près de 1 milliard de francs en 1995.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-ghetto-dore-du-cinema-francais_1354500.html"}, {"title": "L'Europe peut rebondir", "text": "La première tentative avait échoué. La seconde sera peut-être la bonne. Sauf accident majeur, l'Europe pourrait reprendre très vite le train de la croissance mondiale. L'hypothèse peut surprendre dans le climat actuel de pessimisme. Mais, derrière les statistiques de chômage en hausse et de production en baisse, les premiers signaux positifs sont bien là.\nQuatre années d'automutilation. Tout commence en 1992 avec l'entrée des Etats-Unis dans un cycle de croissance non inflationniste. La guerre du Golfe est oubliée. Les affaires reprennent. Réputée réagir avec retard aux impulsions de l'Amérique, l'Europe voit l'horizon s'éclaircir en 1994. En France, un an après la pénible récession de 1993, le produit intérieur fait un bond de 2,8 %. Hélas, c'est un faux départ. Une cassure se produit au milieu de 1995. La poussée du chômage en Allemagne, les grèves de décembre en France ternissent gravement l'image de l'Europe auprès des investisseurs. Pour les chefs d'entreprise, deux causes expliquent l'échec du décollage. La première est monétaire : c'est la surévaluation du mark et du franc au regard du dollar et des monnaies dévaluées d'Italie, de Grande-Bretagne ou d'Espagne. L'Europe fabrique son propre malheur en tolérant sa division en deux zones monétaires. Monnaies fortes contre monnaies faibles. Deux règles du jeu pour un seul Marché commun. La perte de compétitivité des uns n'est pas compensée par l'habile opportunisme des autres. La croissance moyenne de l'ensemble du continent est tirée vers le bas pour la bonne raison que l'Allemagne, la France et le Benelux forment, par la taille, le premier marché de l'Union européenne. La seconde est structurelle : c'est la rigidité des mécanismes de l'Etat providence. Derrière la cassure de 1995, il y a l'essoufflement du plus beau système de protection sociale de la planète. Une cathédrale bâtie pendant les années 50 et fondée sur les convictions redistributrices des grands leaders de la démocratie chrétienne et de la social-démocratie. Un dispositif malmené de tous côtés : allongement de la durée de vie des individus, explosion du nombre des inactifs, dérive bureaucratique des institutions, alourdissement excessif des charges des entreprises...\nPourquoi la croissance peut repartir. D'abord, la crise de 1995 a réveillé le pouvoir politique. Les grands Etats s'attaquent pour de bon à la réduction de leurs déficits publics et sociaux. L'Allemagne donne le ton. Elle vient d'entrer dans une période de douloureuses réformes intérieures et d'économies imposées en dehors du consensus. Dans un premier temps, les opérations chirurgicales auront sans doute un effet dépressif. Mais dès la convalescence, on peut s'attendre à un puissant rebond de l'activité. Les déficits de l'Etat providence auront cessé d'empoisonner le climat des affaires. Ensuite, une surprise : l'Italie a voté pour un candidat qui rêve de réintroduire la lire dans le système monétaire européen. Romano Prodi a des convictions européennes, et il plaide pour le retour à l'orthodoxie de ces dernières années. De son côté, le roi mark se fait plus modeste. Les marchés commencent à s'habituer à l'idée d'une monnaie unique. La désacralisation programmée du mark pèse sur le jugement des opérateurs. Peu à peu, le visage de l'euro prend forme. L'idée d'une remise en ordre prochaine du paysage monétaire fait son chemin. Si elle s'installe dans les têtes, elle peut effacer les préventions des investisseurs à l'égard de l'Europe. Rien ne s'opposerait alors à un vrai décollage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-peut-rebondir_1345472.html"}, {"title": "Jean pierre rosso le francais qui a sauve case", "text": "Le patron français de Case Corporation goûte avec délice ses brefs séjours à Paris. La semaine dernière, il avait une raison supplémentaire d'apprécier la capitale : le fabricant de matériel agricole et de travaux publics y faisait son entrée en Bourse. Depuis son arrivée comme PDG de Case Corporation, il y a deux ans, Jean-Pierre Rosso a mené l'introduction du titre à Wall Street et le désengagement de l'ancien actionnaire Tenneco, suivi d'un plan de restructuration de 7 milliards de francs. Son diagnostic quand il arrive : surcapacités de production, trop grande intégration, stocks trop lourds. Son traitement : la division par deux des effectifs et une politique agressive de sous-traitance. Case, qui avait perdu plus de 3 milliards de francs en 1992, est d'aplomb avec un bénéfice de 2,6 milliards pour un chiffre d'affaires de 25 milliards en 1995. Un succès personnel pour ce patron de 55 ans, qui a passé dix-huit années chez Honeywell, entrecoupées par une escapade de 1975 à 1981 pour lancer les Skis Rossignol aux Etats-Unis. Sa culture managériale le rend critique sur les pratiques françaises : \" Les compagnies américaines gagneront la compétition globale car leurs patrons sont proches des salariés et des clients, et qu'ils gèrent dans l'intérêt de tous les actionnaires. \" Français dans l'âme, mais américain en affaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-pierre-rosso-le-francais-qui-a-sauve-case_1342858.html"}, {"title": "Francois mitterrand", "text": "\"Quand j'entendais parler, dans les années 70 à 80, de miracle économique allemand, je m'irritais d'une expression qui attribuait à l'irrationnel l'admirable effort de ce peuple ramassé sur lui-même et qui avait gardé foi en son destin dans le pire désastre de son histoire. \"\nFrançois Mitterrand, dans De l'Allemagne, de la France.\nLire également en page 134", "url": "https://lexpansion.lexpress.fr/actualite-economique/francois-mitterrand_1339045.html"}, {"title": "En afrique sur la piste des explorateurs de la bourse", "text": "C'est la nouvelle coqueluche des pionniers de la finance. Après l'Asie, et les pays de l'Est, l'Afrique fait son entrée, certes encore timide, dans les portefeuilles spécialisés au sein des marchés émergents. Les investisseurs étrangers ont ainsi acheté pour 146 millions de dollars d'actions et d'obligations africaines en 1994. Une progression ex nihilo. C'est encore peu, mais c'est déjà autant qu'en Asie une décennie plus tôt, quand les pionniers des marchés exotiques découvraient leur potentiel insoupçonné.\nUn engouement dû à la fin de l'apartheid, à l'attribution du prix Nobel de la paix 1993 à Nelson Mandela et à Frederik De Klerk, et à l'élection en fanfare du premier président noir d'Afrique du Sud. \" Nous nous sommes implantés à Johannesburg dès octobre 1993 et nous gérons aujourd'hui plus de 100 millions de dollars sur le continent africain pour le compte d'investisseurs américains \", explique Justin Beckett, président de New Africa Advisers et associé de Sloan Financial, la plus grosse société de gestion américaine appartenant à un Noir américain. Depuis la levée de l'embargo, en octobre 1993, la capitale sud-africaine est devenue la plaque tournante du continent. \" C'est un continent entier qui a été complètement ignoré \", s'exclame Jaideep Khanna, gestionnaire du Morgan Stanley Africa Investment Fund, le plus gros fonds africain, basé à Londres, avec 250 millions de dollars d'actifs. En décembre dernier, la banque britannique Barings lui a emboîté le pas en lançant son Simba Fund (30 millions de dollars). Depuis deux ans, une douzaine de nouveaux fonds spécialisés dans l'Afrique ont collecté près de 1 milliard de dollars au total.\nL'élan de curiosité des investisseurs étrangers ne serait qu'un feu de paille si l'Afrique n'offrait pas de réelles perspectives de plus-values. Les \" afro-optimistes \" y croient : avec environ 5 % de croissance économique en 1995, les Africains auront enregistré la première amélioration de leur PIB par habitant depuis les années 70. Il est vrai que, malgré ses 30 millions de kilomètres carrés et ses 700 millions d'habitants, le second plus grand continent de la planète affiche encore un PIB global de 417 milliards de dollars, inférieur à celui de l'Espagne (479 milliards de dollars). Les plans d'ajustement structurels du FMI commencent à produire leurs effets, y compris dans la zone franc. La société de gestion britannique Framlington, filiale du CCF, est ainsi sur le point de lancer son West Africa Growth Fund, sponsorisé par la Société financière internationale (SFI) et la Caisse française de développement, afin de promouvoir la Bourse d'Abidjan. \" La dévaluation du franc CFA a donné un fabuleux coup d'accélérateur, note Michel Haski, directeur des marchés émergents chez Framlington. Après treize ans de récession, les treize pays de la zone franc ont vu leur croissance grimper de 1,2 % en 1994 à 5 % en 1995, et la Bourse d'Abidjan s'est envolée de 150 % en deux ans. \" Pour faire de cette performance un catalyseur des investissements étrangers, cette Bourse sera bientôt transformée en Bourse régionale accueillant les entreprises nigériennes, togolaises, sénégalaises, béninoises maliennes ou burkinabés.\nLe portefeuille de la SFI : africain à 13 %\nBras armé de la Banque mondiale chargé de la promotion du secteur privé dans le Tiers Monde, la SFI n'en est pas à son coup d'essai. Depuis 1990, l'Afrique accapare un quart de ses projets d'investissements. A la fin de 1995, 13 % de son portefeuille étaient investis sur le continent africain. Et la récolte de ces paris audacieux s'améliore sensiblement. Le taux de rentabilité économique des projets réalisés par la SFI en Afrique est passé de ­ 2 % dans les années 70 à + 7 % dans les années 80, et à + 15,8 % depuis le début des années 90.\nSi l'Afrique est plus connue à travers les médias pour ses luttes fratricides, son épidémie de sida et ses famines successives, elle possède des ressources naturelles inestimables. \" L'Afrique est le grenier à matières premières de la planète \", rappelle Michael Power, qui gère le Simba Fund de la Barings. Et il sait de quoi il parle. Né au Kenya, où ses parents s'occupaient d'une plantation de café, Michael Power a vécu dans ce pays jusqu'à l'âge de 15 ans. A 30 ans, il a pris une année sabbatique pour faire son premier safari d'investisseur : au volant de sa Land Rover, il parcourait la brousse pour visiter des mines de diamants en Namibie et au Botswana, des plantations de tabac au Zimbabwe ou des cultures de thé au Kenya, en Ouganda et au Malawi... \" L'Afrique est le premier exportateur mondial d'or, de platine, de diamants, de chrome, de phosphates, de thé ou de tabac, et le deuxième pour le cuivre, le café, le pétrole et le coton, souligne-t-il, l'oeil brillant. Son salut viendra de l'industrialisation et de l'enrichissement de l'Asie. \" Avec une batterie d'arguments à l'appui : les importations asiatiques de matières premières non énergétiques ont été multipliées par douze entre 1970 et 1992. L'Asie importera trois fois plus de charbon en 2010 qu'en 1990. Les Chinois consomment 40 % du tabac mondial, et l'Inde ne sera plus autosuffisante en thé d'ici quatre ans. De plus, cinq des sept pays qui utilisent le plus de diamants et huit des dix plus gros acheteurs d'or sont asiatiques. Enfin, la consommation d'acier inoxydable d'Asie de l'Est a dépassé celle des Etats-Unis en 1994. Du coup, les Asiatiques s'intéressent aussi de très près à leurs fournisseurs. A la Bourse du café de Nairobi, 90 % des acheteurs sont asiatiques ou travaillent pour des Asiatiques. Et, avant de rejoindre la Barings, Michael Power a lui-même travaillé pour une banque de Hongkong impliquée dans des projets de développement agricoles, industriels et tou- ristiques au Kenya.\nAutre perspective de profits des investissements en Afrique, les recettes touristiques, qui, entre 1985 et 1994, ont grimpé en moyenne de 6,8 % par an au Kenya, de 12,6 % en Afrique du Sud et de 21,9 % au Zimbabwe. Les industries de transformation sont aussi florissantes. Avec 15 milliards de dollars de chiffre d'affaires, South African Breweries est ainsi le cinquième producteur mondial de bière, devant l'américain Anheuser Bush. Sans oublier les filiales locales des grandes marques, comme Guinness- Ghana ou Nestlé-Côte d'Ivoire.\nMême si certaines places financières sont encore embryonnaires, comme le Malawi Stock Exchange, avec seulement deux sociétés cotées, il est possible de se constituer un portefeuille diversifié au fur et à mesure que le continent s'ouvre aux étrangers. \" Nous étudions chaque Bourse avec un regard d'investisseur afin de déterminer si elles sont assez mûres pour être introduites dans nos calculs d'indices internationaux \", dit Ziad Maalouf, responsable à Washington de l'Afrique au département des marchés émergents de la SFI. Parmi les candidats à une promotion l'automne prochain, le Maroc et l'Egypte seraient notamment en compétition avec le Kenya et le Ghana. \" De l'Angola au Mozambique, il y a une foule d'opportunités, mais il faut y aller pour les trouver \", résume Jaideep Khanna, de Morgan Stanley. Toute aventure a ses risques, et pas seulement financiers : il frissonne encore de son dernier survol du désert namibien dans un avion rafistolé...\nle Black business américain revient aux racines\nJustin Beckett sait le prix et les atouts de sa couleur, et n'hésite pas à le dire : \" Les Noirs américains connaissent très mal leurs origines africaines, car l'esclavage a brouillé leur arbre généalogique, mais ils sont prêts à s'impliquer dans le développement économique de l'Afrique. \" Au point que certains d'entre eux demandent aux fonds de pension qui gèrent leurs retraites d'y investir davantage. Fort de ce retour aux sources, Justin Beckett a créé New Africa Advisers, première société américaine à s'être s'installée en Afrique du Sud après l'apartheid. Justin Beckett n'est pas un novice du black business. A 33 ans, il est le plus jeune associé de Macio Sloan, le fondateur de Sloan Financial, basé à Durham, en Caroline du Nord, qui est la plus grosse société de gestion appartenant à des Noirs américains ­ 3,5 milliards de dollars d'actifs. Aujourd'hui, près de 3 %, soit environ 100 millions de dollars, sont investis sur les Bourses africaines. \" Si tous les fonds de pension investissaient autant en Afrique, cela ferait une manne de 150 milliards de dollars \", affirme-t-il avec conviction. Ces objectifs ambitieux ne sont pourtant pas farfelus. L'extraordinaire résistance des places africaines à la crise des marchés émergents de 1994 suscite l'intérêt des gestionnaires qu'il rencontre. Raison de plus pour y revenir, après l'embargo qui leur avait fait déserter Johannesburg dans les années 80. Sloan Financial a d'ailleurs créé l'an dernier le premier fonds africain ouvert aux petits épargnants américains, le Calvert New Africa. Afin d'accroître les chances des entrepreneurs africains, Justin Beckett a aussi créé le New Africa New Leaders Scholarship Fund, qui leur procure des aides financières pour poursuivre leurs études sur des campus américains. Une intelligence boursière et une philanthropie dignes de George Soros.", "url": "https://lexpansion.lexpress.fr/actualite-economique/en-afrique-sur-la-piste-des-explorateurs-de-la-bourse_1335149.html"}, {"title": "Un peu moins de fonctionnaires", "text": "On juge un peu trop ambitieux, à Matignon, l'objectif affiché par Bercy d'une baisse de 20 000 du nombre de fonctionnaires dans le budget 1997. L'essentiel, affirme-t-on, \" est d'arriver à un chiffre négatif \", mais on exclut une deuxième année de gel des salaires.\n* Outre le non-remplacement d'une partie des 60 000 agents partant chaque année à la retraite, l'entourage d'Alain Juppé songe à des mesures plus discrètes. Notamment la réforme du régime de la PLA (prolongation légale d'activité), qui permet aux fonctionnaires de retarder leur départ en retraite en fonction du nombre de leurs enfants. Ou encore une réduction des places offertes aux concours de recrutement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-peu-moins-de-fonctionnaires_1374844.html"}, {"title": "Trop de dette la machine infernale engloutit de plus en plus de richesses", "text": "A s'en tenir à l'histoire des finances publiques, l'Etat français n'a jamais utilisé que deux méthodes pour se débarrasser d'une dette excessive : l'inflation, qui dévalorise les créances, ou la répudiation. Or ces deux voies sont interdites. L'inflation a disparu des pays développés, et la répudiation est encore moins vraisemblable. Nous voilà donc condamnés à traîner une dette considérable en grignotant lentement quelques dixièmes de point à force de coupes budgétaires.\nCar c'est bien d'un boulet qu'il s'agit. Jamais l'Etat français n'a été autant endetté en temps de paix. L'endettement total des administrations publiques (Etat, Sécurité sociale et collectivités locales) atteindra cette année la somme de 4 300 milliards de francs, soit plus de la moitié de la production nationale annuelle. La seule dette de l'Etat a doublé depuis 1990, principalement à cause de l'accumulation des déficits budgétaires. En continuant à ce rythme, explique le rapport Prate du Conseil économique et social, la dette publique atteindra 85 % du PIB en 2005. En période de taux d'intérêt élevés, l'engrenage est en effet dévastateur : les intérêts à payer chaque année sur la dette augmentent plus vite que la croissance, donc que les recettes de l'Etat. Le déficit s'en trouve mécaniquement creusé, et la dette publique, alourdie d'autant...\nRésultat : les charges de remboursement, de plus en plus élevées, vont finir par rogner toutes les marges de manoeuvre budgétaires de l'Etat. Les intérêts dus par la France à ses créanciers représentent déjà le deuxième poste du budget (après l'éducation), et absorbent l'équivalent des trois quarts de l'impôt sur le revenu. De plus, l'Etat se voit contraint d'emprunter des sommes de plus en plus importantes pour financer sa dette (520 milliards de francs seront levés cette année sur les marchés financiers). Une boulimie qui contribue à maintenir des taux d'intérêt élevés, et qui détourne l'épargne des ménages vers l'achat de titres publics, par le biais des OPCVM et de l'assurance-vie, plutôt que vers le financement de l'investissement productif : un désastre.\nCertes, la plupart de nos partenaires européens ont une dette qui dépasse la moitié de leur PIB. Mais, contrairement à nous, ils ont entrepris de remettre de l'ordre dans leurs finances publiques. Les efforts consentis par la Belgique, notamment, sont spectaculaires : les finances publiques hors paiement des intérêts de la dette sont largement positives depuis plusieurs années (+ 5,3 % du PIB en 1995), ce qui a permis d'amorcer la décrue de la dette.\nLa France est en fait l'un des seuls pays à accuser encore un déficit budgétaire primaire (hors service de la dette). Il s'est chiffré à 64 milliards en 1995, alors qu'il aurait fallu un excédent primaire du même montant pour stabiliser l'endettement. Si nous pouvions nous prévaloir jusqu'à présent d'une dette plus faible que celle des autres, cet atout risque de disparaître bientôt.\nCertes, depuis le discours de Jacques Chirac à l'automne, la France a officiellement fait le choix de la rigueur. Mais la partie est loin d'être gagnée. Il n'est pas certain que le gouvernement parvienne à tenir son objectif de réduction du déficit public à 4% du PIB cette année, car la croissance et les recettes fiscales sont très inférieures aux prévisions, tandis que les comptes sociaux recommencent déjà à déraper.\nLe budget 1997 sonnera l'heure de vérité. Comme il est impensable de recourir à de nouvelles hausses d'impôts, il faudra bien réduire la dépense, faute de quoi la France ne parviendra pas à baisser significativement le déficit, donc à stabiliser la dette. \" Il va falloir s'attaquer aux vaches sacrées \", a prévenu le ministre du Budget, Alain Lamassoure. Jacques Chirac avait tenu des propos belliqueux de ce genre durant sa campagne, mais son ardeur s'était évanouie lors de l'élaboration du budget 1996...\nLe symptôme\nChaque actif français \" doit \" 204 000 francs au titre de la dette publique.\nUne idée pour en sortir\nEt si on interdisait le déficit hors paiement de la dette...\nUne loi pourrait interdire un déficit primaire : hors service de la dette, le budget devrait être équilibré. Pour 1997, cela impliquerait de ramener le déficit budgétaire à 240 milliards (coût estimé de la dette), c'est-à-dire de le réduire d'environ 50 milliard. Pour stabiliser la dette, il faudrait même un excédent primaire de plusieurs dizaines de milliards.", "url": "https://lexpansion.lexpress.fr/actualite-economique/trop-de-dette-la-machine-infernale-engloutit-de-plus-en-plus-de-richesses_1373593.html"}, {"title": "Pas assez de croissance et dire qu on croit encore a l efficacite des plans de relance", "text": "Face au chômage, au fléchissement du pouvoir d'achat et à l'absence de perspectives d'avenir, les Français gardent les mêmes réflexes, hérités des temps de prospérité : le corps social tout entier reste préoccupé uniquement par la répartition des fruits de la croissance, aussi maigres soient-ils. Les grèves du mois de décembre, les crispations catégorielles autour de l'assurance-maladie, le débat sur la hausse des salaires initié en pleine récession par les élus de la majorité sont autant d'illustrations récentes de cette polarisation. Mais n'est-il pas vain de se disputer sur le partage si les richesses créées ne sont plus suffisantes ? \" Le vrai sujet, ce n'est pas la répartition, mais l'accumulation de richesses, qui est insuffisante \", estime Denis Kessler, vice-président du CNPF.\nC'est en fait une véritable érosion : au fur et à mesure que passent les décennies, l'expansion de la France s'affaiblit (voir graphique), au point qu'elle peine aujourd'hui à dépasser 1 % par an en moyenne, contre près de 6 % dans les années 60. Et les désillusions s'accumulent. La reprise de 1994, que les Français n'ont tout simplement pas vue pour la plupart d'entre eux, était largement technique, due au restockage opéré par les entreprises. Hors cet effet de stock, la France est en fait en croissance zéro depuis 1992, rappelle Patrick Artus, directeur des études économiques de la Caisse des dépôts. L'année 1996 a amené son nouveau lot d'amertume : le gouvernement vient de réviser sa prévision de croissance de 2,8 à 1,3 % seulement... en espérant encore un redémarrage de l'économie au second semestre.\nCes déceptions récurrentes s'expliquent par des changements profonds de l'économie. Pendant les Trente Glorieuses, tout le monde accumulait : les ménages épargnaient, les entreprises investissaient, tout comme l'Etat, qui parvenait à équilibrer les finances publiques. Les pays à forte croissance (les \" dragons \" asiatiques ou le Chili, par exemple) sont aujourd'hui ceux où les taux d'épargne et d'investissement sont élevés, ce qui n'est plus le cas en France depuis vingt ans. \" Non seulement le pays épargne moins, mais l'essentiel de cette épargne est absorbé pour financer le déficit public \", ajoute Denis Kessler. Or nos gouvernants sont encore réticents à reconnaître que le secteur productif a été peu à peu étouffé par l'hypertrophie de l'Etat (voir page 76).\nEn se trompant de diagnostic, la France se trompe aussi sur les solutions à appliquer. Le gouvernement Juppé a ainsi multiplié les plans de relance, avec pour unique objectif de stimuler la consommation. Pourtant, si un surcroît de dépenses des ménages peut effectivement contribuer à redresser la conjoncture à court terme, le retour à une croissance forte et durable demandera plutôt qu'on soutienne l'investissement et l'effort d'innovation. Mais la France reste imprégnée des idées keynésiennes de relance de la demande, en voyant dans le pilotage de la conjoncture à court terme le seul instrument pour sortir de la crise. Or les économies occidentales, et tout particulièrement celle de la France, sont bien loin aujourd'hui du contexte de sous-consommation qui caractérisait les années 30.\nLa racine de la maladie se situe au contraire sur le versant de l'offre, du côté de la faiblesse de l'appareil productif, elle-même liée au poids de l'Etat et du déficit public : une situation qui ne correspond absolument ni au diagnostic keynésien, ni aux remèdes que l'économiste britannique avait préconisés. Là où la France s'obstine à stimuler la demande, nos partenaires posent d'ailleurs les prémices d'une politique plus globale, visant à diminuer la part des dépenses publiques dans l'économie. L'Allemagne ne projette-t-elle pas de réduire les dépenses de l'Etat de 180 milliards de francs ?\nL'exemple de la Nouvelle-Zélande, où la croissance moyenne dépasse 4,5 % depuis quatre ans, est également intéressant. Une réforme fiscale d'envergure en 1990 a fortement réduit les impôts (le taux marginal a été ramené de 60 à 24 %). Parallèlement, les dépenses publiques ont été régulièrement réduites, et le budget affiche aujourd'hui un excédent de 3 % du PIB. Cette politique s'inscrit dans un plan à long terme annoncé par le gouvernement, et de nouveaux allègements d'impôts sont prévus d'ici à l'année prochaine. L'investissement des entreprises connaît un véritable boom (il a augmenté en moyenne de 15 % par an ces dernières années) qui dope l'expansion.\nLa France est-elle capable d'entreprendre une action de cette envergure, durable et planifiée sur plusieurs années ? A voir le bilan de la première année du gouvernement Juppé, on peut encore en douter. Depuis que le locataire de l'Elysée a changé, en mai 1995, on a multiplié les déclarations contradictoires sur la réforme fiscale (annoncée, puis différée, et enfin rétablie), sur la création de fonds de pension, sur les hausses de pouvoir d'achat et sur la rigueur budgétaire... En bref, ces douze mois de politique économique ont été à l'image de la campagne électorale de Jacques Chirac, c'est-à-dire quelque peu confus. Les Français sont maintenant sceptiques, même quand on leur promet qu'il n'y aura pas de nouvelles hausses d'impôts. Car la \" machine à faire peur \", lancée durant l'hiver dernier, a décuplé leurs réflexes de prudence et l'attentisme des entreprises. Alors que le retour à l'accumulation cher à Denis Kessler voudrait au contraire que le pays retrouve une visibilité à moyen terme et, surtout, la confiance dans l'avenir.\nLe symptôme\nHors effet technique lié au restockage des entreprises, la France est en croissance zéro depuis quatre ans.\nUne idée pour en sortir\nEt si on inscrivait la politique économique dans le long terme...\nLe gouvernement pourrait annoncer au plus vite les objectifs et les modalités de la réforme fiscale et faire voter par le Parlement un échéancier sur plusieurs années, avec les étapes de la baisse des prélèvements.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-assez-de-croissance-et-dire-qu-on-croit-encore-a-l-efficacite-des-plans-de-relance_1359664.html"}, {"title": "Les neuf maux qui etouffent la france", "text": "Devant l'inventaire des maux qui étouffent l'économie française, le tableau peut sembler sombre. Décourageant, même : des impôts qui tombent dru, une croissance diaphane, un gouvernement impuissant, une dette publique galopante, qui porte déjà son ombre sur le siècle prochain... Comment dénouer ces contraintes, qui paralysent l'action politique ? Comment libérer Gulliver des mille liens qui l'entravent ? Tous ces problèmes se résument en réalité à un seul : la France n'a plus assez de croissance. De cette panne d'activité proviennent le chômage, l'endettement public croissant, le niveau des taux... Et le ralentissement est indissolublement lié au poids croissant de l'Etat dans l'économie. L'Etat providence, né de la croissance, a fini par se retourner contre elle, en ponctionnant une part considérable des ressources. Comme il n'y a plus suffisamment d'incitations à produire, les entreprises investissent et embauchent moins. Ou bien elles désertent, menaçant de faire de la France une friche industrielle.\nCe constat est maintenant fait dans la plupart des pays développés qui vivent sur le même pied que nous : l'Allemagne, la Suède, le Danemark, les Pays-Bas, la Belgique, le Canada, tous ceux-là sont engagés dans une réforme de l'Etat qui va au-delà de simples coupes budgétaires destinées à boucler un exercice difficile. Mais jusque là, la France est restée à l'écart du mouvement. Chez nous, le débat économique n'est pas encore parvenu à dépasser les affrontements entre les libéraux (\" ceux qui veulent tout casser \") et les sociaux (\" ceux qui ne veulent rien changer \").\nA l'instar d'un Jacques Chirac exaltant une mystérieuse \" troisième voie \" à la française, la classe politique voudrait avoir les avantages de deux options difficilement réconciliables, la sécurité procurée par le tout-Etat et l'efficacité du tout-marché. C'est au moins la teneur de ses discours. Car, dans les faits, elle applique toujours la même recette, non par conviction, mais par faiblesse : l'augmentation des dépenses publiques, qui marche avec celle des prélèvements. Les seuls à tenir un autre langage sont souvent des figures isolées, comme un Raymond Barre, retiré des affaires, ou un Alain Madelin. Encore ce dernier personnage est-il ambigu. Le vrai Madelin est-il l'opposant d'aujourd'hui, qui assène des discours brutaux sur les avantages acquis, ou le ministre d'hier, qui a alourdi les impôts de 70 milliards de francs en trois mois et engagé 500 fonctionnaires supplémentaires à Bercy ?\nJusqu'ici, le gouvernement Juppé n'a donc pas réussi à apprivoiser la croissance et la confiance. Le Premier ministre disposera d'une dernière chance avant les élections législatives, avec l'élaboration du budget 1997. Et cette année, si ce n'est pas la raison qui lui commande de s'attaquer aux dépenses publiques, ce sera la pression de la nécessité.\nD'abord parce que l'arme de l'impôt, politiquement insupportable, est hors d'usage. Ensuite parce que le budget 1997 sera la copie rendue lors de l'examen de passage pour la monnaie unique. Il importe donc qu'elle soit soignée. Il faudra trouver au moins 50 milliards de francs d'économies. Et enfin, pour la première fois, le Parlement sera associé très tôt à la procédure budgétaire, grâce à un débat d'orientation qui se déroulera à partir du 15 mai. Un débat qui pourrait, s'il est bien mené, permettre de redécouvrir que le contrat social et financier des Français avec leur Etat est resté intact depuis l'après-guerre, alors que tout a changé dans l'intervalle.\nC'est dans quinze jours qu'il faudra trancher pour libérer l'économie. L'Expansion a recensé neuf maux dont souffre la France depuis longtemps. Inventaire et pistes de travail.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-neuf-maux-qui-etouffent-la-france_1353200.html"}, {"title": "La bei retire ses billes d eurotunnel", "text": "La Banque européenne d'investissement avait prêté 7 milliards de francs à Eurotunnel pour le compte d'autres banques du syndicat bancaire, susceptibles de se substituer à elle en cas d'incident.\n* Ce changement de créanciers coûte 300 millions de francs à Eurotunnel pour \" frais d'annulation de lettres de crédit \". Mais il lui permet de déboucler un financement coûteux (taux fixes supérieurs à 10 %).", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-bei-retire-ses-billes-d-eurotunnel_1348080.html"}, {"title": "Indosuez dans le giron du credit agricole", "text": "D'âpres négociations en cours pour la cession par Suez de 51 % du capital de la banque au Crédit agricole pourraient aboutir dans les prochains jours.\n* L'opération permettrait à Indosuez de bénéficier des moyens financiers considérables de la banque verte, et à celle-ci de s'ouvrir sur l'international. Principales perdantes : la BNP et la Société générale, qui lorgnent depuis longtemps sur Indosuez.", "url": "https://lexpansion.lexpress.fr/actualite-economique/indosuez-dans-le-giron-du-credit-agricole_1342917.html"}, {"title": "Un troisieme mandat pour camdessus", "text": "Le directeur général du FMI, qui devrait en principe quitter son poste à la fin de l'année, peut se prévaloir d'un bilan appréciable.\n* Il a notamment tiré une épine du pied aux Américains en portant secours au Mexique en pleine crise financière, en décembre 1993. Et il a \" couvert \" le soutien des Occidentaux à Eltsine, en endossant la responsabilité d'un prêt de 10 milliards de dollars à la Russie, à quelques mois de l'élection présidentielle de juin prochain. La question de son renouvellement sera débattue lors du comité intérimaire d'octobre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-troisieme-mandat-pour-camdessus_1374802.html"}, {"title": "Sucre et conserves a saisir", "text": "Paribas prépare la mise en vente des actifs agroalimentaires de la Compagnie de navigation mixte, dont elle a pris récemment le contrôle total.\n* La Compagnie française de sucrerie, estimée à 3,1 milliards de francs, intéresse à la fois Béghin-Say, Saint-Louis et le secteur coopératif. Saint-Louis souhaiterait un partage des cinq sites industriels de la compagnie, sur laquelle Béghin-Say revendique un droit de préférence datant de 1991. En tout cas, la vente de la CFS est une occasion en or pour les sucriers français, dont le développement est gelé par les quotas de production européens. Mais la solution française n'est pas acquise : plusieurs groupes étrangers, dont le britannique Tate & Lyle, seraient intéressés. Pour Saupiquet, autre actif de la Mixte, l'Omnium nord-africain et l'américain Heinz sont sur les rangs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sucre-et-conserves-a-saisir_1368552.html"}, {"title": "Sortir la france de l impasse jean louis levet economica 280 pages 98 francs", "text": "Il y a deux problèmes français. Le premier est psychologique : c'est la tendance au défaitisme d'une puissance de taille \" intermédiaire \" tétanisée par le leadership des trois Grands (Etats-Unis, Japon, Allemagne) et par l'énergie vitale des jeunes économies à croissance forte (Asie et Amérique latine). Le second est stratégique : c'est l'engagement massif dans une relation privilégiée mais déséquilibrée avec l'Allemagne. D'un côté, la France doute d'elle-même et s'habitue trop facilement à l'idée de son déclin. De l'autre, elle s'enferme dans une logique de soumission inconsciente vis-à-vis de son puissant partenaire du noyau dur européen. Tel est le paysage dans lequel Jean-Louis Levet inscrit son vibrant plaidoyer en faveur de la réindustrialisation et de l'action économique offensive. L'auteur propose une version de gauche de l'\" autre politique \". Il ne suffit pas, selon lui, de rompre avec l'\" intégrisme monétaire \" actuel, il faut aussi remettre en cause le mode de fonctionnement de notre démocratie économique. La \" fracture sociale \" est, à ses yeux, une conséquence directe de la dislocation des bases industrielles de notre pays. Les meilleures pages du livre décrivent les défauts de notre système productif : défaillances de la coopération interentreprise, mauvaise articulation des liens entre l'entreprise, l'école et la recherche, insuffisance de l'offre de produits innovants, excès des politiques de compétitivité par les prix. Le livre est tonique, le ton, volontiers polémique. Il a le mérite de dénoncer l'incroyable fatalisme d'un pays qui garde tous ses atouts mais qui n'ose pas les exploiter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sortir-la-france-de-l-impasse-jean-louis-levet-economica-280-pages-98-francs_1368526.html"}]