[{"title": "Le harcèlement fiscal", "text": "Jamais impôts et taxes n'ont atteint un tel niveau. Les pauvres subissent, les riches s'organisent. Les candidats au départ sont plus nombreux.\nDans L'Express du 15 février 1996\nDepuis peu, il souffle en France une petite brise qui rappelle 1981. Des gens bien pourvus se passionnent pour la Suisse, s'enquièrent des circuits de l'argent discret, s'intéressent aux holdings néerlandaises ou aux notaires guatémaltèques.\nIl y a quelques semaines soufflait en France une autre brise. Elle évoquait, elle, 1968. Les trains, les métros et les autobus s'étaient arrêtés, les Franciliens marchaient, mais la compréhension l'emportait. Tout le monde avait peur de l'avenir, du chômage pour soi ou ses enfants. On oubliait, au passage, un motif plus trivial : le ras-le-bol devant les nouveaux impôts. Un sondage BVA pour Europe 1 et Le Monde le met en évidence : pour 48% des Français, la hausse des prélèvements fiscaux a joué un rôle \"très important\" dans les grèves de décembre.\"\nLes limites du supportable\nLes victimes de l'ISF et celles du RDS ne fréquentent pas les mêmes quartiers. Mais elles partagent la même lassitude face au harcèlement fiscal. C'est qu'en huit mois le gouvernement Juppé a frappé fort : TVA, impôts sur le revenu, sur la fortune, sur les sociétés, taxes sur le tabac, sur l'essence, tout a augmenté. Simultanément, les impôts locaux, eux aussi, ont fait un bond.\nLa France a-t-elle atteint les limites du supportable ? Le thème de l'overdose fiscale est récurrent. Il y a vingt ans, Valéry Giscard d'Estaing le remettait à la mode. Au-delà de 40% du PIB de prélèvements obligatoires, c'est le socialisme, disait-il en substance. Le socialisme a donc commencé sous VGE, en 1979 (ce fameux taux atteint alors 40,2%, contre 35% en 1973). La gauche sera à la hauteur de son ambition : en 1984, les prélèvements obligatoires grimpent à 44,6% du PIB. Ensuite, les socialistes se calment, la croissance revient, la pression fiscale diminue. Mais, à partir de 1992, la récession creuse les déficits. Pour les combattre, les gouvernements d'Edouard Balladur puis d'Alain Juppé augmentent les impôts.\nAujourd'hui, avec un taux de 49,8% (prévision OCDE pour 1996), la France atteint son record absolu et bat les grands pays industriels comparables, même l'Italie. Plus grave : elle est à contre-courant. \"L'Allemagne réduit ses impôts de 60 milliards quand la France accroît les siens de 130 milliards.\" Cela fait bondir Nicolas Sarkozy, ancien ministre du Budget. \"J'aimerais bien que le thème de la convergence se décline aussi sur le mode de la fiscalité\", explique-t-il à L'Express.\nEn France, on assiste depuis quelques mois à l'addition des mécontentements : celui des hauts revenus, auxquels on avait promis la disparition de ce taux de 56,8%, limite supérieure du barème de l'impôt sur le revenu ; celui des grosses fortunes, dont l'impôt s'alourdit ; celui des épargnants, dont les avantages sont rognés ; celui des plus modestes, qui se croyaient hors de portée du fisc. \"C'est bien le phénomène le plus nouveau, constate François Hollande, porte-parole du Parti socialiste : tous ces ménages qui ne paient pas l'impôt sur le revenu, qui ne se rendent pas compte des cotisations qu'ils acquittent, les voici touchés par ce nouveau RDS.\" Le RDS ? Philippe Auberger, député RPR de l'Yonne, en entend beaucoup parler : \"J'ai beau expliquer aux personnes âgées que, pour une retraite de 8 000 F, on ne leur prendra que 40 F, il y a chez eux la peur de manquer.\"\nAjoutons le tourment de ces veufs ou veuves qui habitent souvent des appartements trop grands et acquittent une taxe d'habitation déjà élevée, et qui augmente encore. En 1996, les impôts locaux devraient progresser de 6%, estime le Crédit local de France. Soit une ponction de 21 milliards. Certains maires, tel Jean-Pierre Fourcade (UDF), à Boulogne (Hauts-de-Seine), peuvent choisir l'option \"zéro augmentation\". \"Vu le laxisme de mes prédécesseurs, j'ai pu éviter une hausse en surveillant mieux les dépenses\", explique-t-il. Mais le nouvel élu de Rouen, Yvon Robert (PS), fait l'inverse en invoquant l' \"héritage que lui laisse son prédécesseur\" : 25% de plus à prévoir.\nAlors, la résistance s'organise. Chacun à sa manière. A l'extrême, il y a le refus de l'impôt, ou plutôt des cotisations sociales, pratiqué par les néopoujadistes de la Confédération de défense des commerçants et artisans (CDCA), qui, le 30 octobre 1995, saccageaient un quartier administratif de Bordeaux. Mais il existe des réactions plus discrètes. Par exemple, l'appel aux avocats, fiscalistes et gestionnaires de patrimoine. Ces petits frères des riches sont unanimes et formels : jamais depuis 1981 ils n'avaient reçu tant de visites de candidats au départ pour l'étranger, sous une forme ou une autre. \"Un de mes clients vient de vendre sa douzième société et part s'installer au Liberia\", explique l'un. \"Sur mes 130 clients, deux font actuellement des démarches pour devenir résidents en Suisse un troisième, originaire de Lille, va s'installer en Andalousie. Il a revendu des terrains pour 6 millions. Il a placé cette somme en Suisse. Il en touchera les revenus sans que le fisc français en sache rien\", ajoute un autre. Christophe Wilner, avocat spécialisé en droit fiscal, cite le cas d'un de ses clients propriétaire d'un salon de coiffure, ruiné après un contrôle fiscal. \"La seule solution, pour lui, était d'aller à l'étranger. Il a ouvert un salon de coiffure à Buenos Aires.\"\nExilé doré\nLes abonnés à l'ISF préfèrent les rives du Léman. Surtout depuis la mesure dite \"de déplafonnement du plafonnement\" : auparavant, le montant de l'impôt sur la fortune ne pouvait pas dépasser 85% des revenus d'un contribuable, afin qu'il n'ait pas à vendre son capital pour payer l'impôt. Ce n'est plus le cas pour les patrimoines supérieurs à 22,2 millions de francs. Du coup, certains - peu nombreux, il est vrai - élisent domicile à Londres, Genève ou Lausanne. \"Ils ne paient plus l'ISF que sur leurs biens immobiliers et mettent le reste à l'abri\", explique un conseiller en patrimoine. L' \"exilé doré\" type est retiré des affaires, a élevé ses enfants et possède un patrimoine d'une quarantaine de millions de francs au minimum. Jean-Louis Giral, patron de Desquenne et Giral, ancien vice-président du CNPF, confirme le phénomène : \"Je reçois de plus en plus d'offres d'entreprises à racheter. Le propriétaire vend et part s'installer à l'étranger.\"\nLe poids de l'ISF serait même un facteur de longévité de certains patrons à la tête de leur entreprise : tant qu'ils la dirigent, leur patrimoine professionnel, considéré comme outil de travail, est exempté d'impôt. Mais, s'ils prennent leur retraite, c'est fini.\nPas question d'ISF chez les petits commerçants. Ni même d'impôt sur les bénéfices. Ils ont d'autres soucis. \"L'impôt sur les bénéfices, on s'en fout !\" jette Bernard Tredoulat, menuisier, 54 ans. Des bénéfices, voilà des années qu'il n'en fait plus. Les charges, elles, montent en flèche : 5% de cotisations en plus depuis 1993. Un salarié coûte à l'entreprise deux fois le salaire qu'il reçoit : \"Nous étions 45 ; nous ne sommes plus que quatre\", résume Tredoulat. La tenue de la comptabilité \"exigée par le fisc\", toujours plus complexe, absorbe 10% de son chiffre d'affaires.\nAvec son ami Louis Coisnon, boulanger à Paris - \"Nous, on ne peut pas faire grève\" - et adhérent comme lui du CID-Unati, Tredoulat signera donc la pétition nationale lancée par son mouvement. Réclamant un moratoire des dettes fiscales et sociales des entreprises - \"les dettes nées de la crise et des grèves de décembre\" - elle devrait être remise au président de la République au mois de mars. \"Nous comptons rassembler de 1 à 2 millions de signatures\", estime Patrick Précigout, responsable parisien du CID-Unati.\nIl y a les petits. Il y a les gros. Mais aussi la génération montante. Les Français acceptent enfin de s'expatrier. Ils sont même demandeurs : \"C'est spectaculaire, résume Ghislaine Gauthier, associé chez Korn Ferry International, conseil en recrutement. Il y a six mois, de 5 à 10% des salariés qui nous contactaient acceptaient de partir pour l'étranger. Aujourd'hui, ils sont 30%.\" Voici pourquo i: un célibataire qui gagne 1,3 million de francs brut par an paie 240 000 F de charges sociales et 400 000 F d'impôt sur le revenu. Une augmentation annuelle de 100 000 F brut ne rapporte que 37 500 F au bas de la fiche de paie. Ce phénomène est très sérieux dans la finance, métier international. Un golden boy travaillant dans une banque parisienne et gagnant de 2 à 3 millions de francs, selon les années, a brutalement décidé de partir pour Londres quand il a su qu'il allait acquitter le RDS !\nL'état-major d'une grande banque d'affaires déplore de ne pas trouver de personnes compétentes à Paris : toutes veulent s'installer à Londres.\nCe professeur a été sidéré : alors qu'il donnait récemment, dans une grande école, un cours sur la fiscalité, il n'a été interrogé par les étudiants que sur un thème, la façon de partir pour l'étranger, et, notamment, quels étaient les régimes fiscaux les plus favorables ! Xavier de Sarrau, \"managing partner\" chez Archibald Andersen, association d'avocats, ironise : \"Au moins, les entreprises font des économies. Avant, elles devaient consentir de confortables paquets de gratifications pour inciter leurs cadres à partir.\"\nLe paysage fiscal en France dans L'Express du 15 février 1996. L'Express\nLes artistes savent garder les pieds sur terre pour ce qui touche à leur argent. Christophe Wilner raconte le cas d'un scénariste talentueux : \"Mon client souhaitait vendre une oeuvre pour 30 millions de francs. Si l'opération restait franco-française, sa charge fiscale dépassait 15 millions de francs. En transférant sa résidence fiscale aux Pays-Bas, il n'a payé qu'une somme de 1 million.\"\nTrop d'impôt tue l'impôt\nL'attrait pour l'étranger est parfois irrationnel. Le lendemain de l'annonce de la suppression des avantages fiscaux de l'assurance-vie, une grande compagnie française recevait un coup de fil affolé de 297 titulaires de gros contrats (sur un total de 300) : tous voulaient transférer leurs actifs au Luxembourg. Or ils étaient à peine concernés par cette mesure (perte d'une réduction d'impôt de 1 000 F). Jean-Louis Guénard, gérant de portefeuille chez Gérard Delore (groupe Dresdner Bank), à Lyon, décrit aussi un drôle de phénomène : \"La réticence à acheter des actions étrangères a disparu. Nos clients les préfèrent souvent aux valeurs françaises.\" Pourtant, leur fiscalité est identique.\nPour certains économistes, la situation est claire : nous vivons le \"trop d'impôt tue l'impôt\". La pression est devenue tellement forte que les Français adaptent leur comportement. Cela expliquerait, en partie, la baisse de recettes fiscales en 1995. Quelques exemples : d'abord, les droits de mutation. Ils frappent les transactions immobilières et sont très élevés. Ce qui freine les ventes. Les rentrées s'en trouvent diminuées. Et, pour compenser, départements et régions, destinataires de cet impôt, augmentent la pression fiscale, nourrissant davantage ce cercle vicieux !\nEnsuite, les entreprises. \"Certaines ont tendance à centraliser leurs résultats bénéficiaires dans des zones de moindre pression fiscale\", résume pudiquement Alain Lamassoure, ministre du Budget, dans une interview au quotidien Les Echos (8 février 1996). Aujourd'hui, il ne s'agit plus seulement de s'évader vers quelque paradis exotique, mais simplement de choisir un autre pays européen comme base d'activité. D'autres sociétés jouent sur les mille et une manières de calculer leurs bénéfices, pour minorer l'impôt et absorber le choc de la majoration de 10% décidée en juin 1995.\nL'économiste Christian Saint-Etienne, auteur d'un récent ouvrage (L'Etat mensonger, Seuil), va plus loin : \"Le trop d'impôt tue aussi l'activité économique. Les cadres les plus dynamiques travaillent pour l'Etat de janvier à septembre et, pour eux, seulement les trois derniers mois de l'année.\" La fiscalité française sur le revenu est la plus redistributrice des grands pays européens. Un cadre dirigeant paie deux fois plus d'impôt qu'au Royaume-Uni. S'il gagne 20 fois le smic, il acquitte 100 fois plus d'impôt et de cotisations sociales que le smicard.\nLe report de la réforme fiscale à des jours meilleurs n'arrange rien. Le gouvernement y a renoncé parce qu'il manquait d'argent pour la faire. Mais, en même temps, il prend une série de décisions (avantages à l'investissement dans le logement, aux crédits à la consommation...) qui vont exactement dans le sens inverse de la réforme envisagée : clarification et simplification. Le sentiment d'injustice, notamment chez les cadres dynamiques cités par Christian Saint-Etienne, risque de s'aggraver.\nArchive choisie par la documentation de L'Express", "url": "https://www.lexpress.fr/informations/le-harcelement-fiscal_612490.html"}, {"title": "Hongkong entre deux empires", "text": "C'était dans un bar enfumé de Hongkong. L'étudiant chinois, rêvant à haute voix de la France, parlait du cognac, de Jean-Paul Belmondo et de cette invention regrettable, qui ne lui inspirait que dégoût, appelée camembert. Quand la conversation tourna autour de la ville et de son avenir, il coupa net: «Je n'aime pas parler de ça. C'est comme si toute la population était malade du cancer - ma famille, mes amis, moi-même. Nous en réchapperons peut-être. En attendant, nous n'y pouvons rien.» Le 30 juin 1997, à minuit, le dernier gouverneur de Sa Majesté quittera la colonie britannique. Les quelque 6 millions d'habitants seront alors sous le contrôle de la Chine, en vertu d'un accord signé entre Londres et Pékin en 1984. Ce transfert de souveraineté consacre le rapprochement de l'une des sociétés les plus ouvertes qui soient avec un régime totalitaire qui, depuis près d'un demi-siècle, se mêle des moindres détails de la vie des citoyens. L'enjeu est de taille: malgré son aspect de confetti, sur une carte, à quelque 1 000 kilomètres au sud de Pékin, la colonie constitue, avec Singapour, l'un des principaux centres commerciaux et financiers de la planète, doté notamment du premier port de marchandises du monde.\nEn principe, l'accord sino-britannique garantit au territoire le maintien, pour cinquante ans, de son organisation sociale et économique. Hongkong doit devenir une «zone administrative spéciale», conservant le système capitaliste qui lui a si bien réussi. Soucieux d'améliorer l'image de la Grande-Bretagne, le gouverneur, Chris Patten, a mené une série de réformes qui contribuent à démocratiser la vie politique. Le gouvernement chinois, furieux, a prévenu que les organes dirigeants de la colonie seraient démantelés dès sa rétrocession. On le comprend. En septembre 1995, les élections locales ont été remportées par le Parti démocrate, qui souhaite le maintien d'une indépendance relative après 1997. La réaction de Pékin? Depuis quelques semaines, une Commission préparatoire de 150 membres, tous désignés par la Chine, est chargée de travailler à la mise en place des institutions futures. Les hommes d'affaires y occupent une place de choix. Comme le résume un commentateur politique: «Pékin rêve d'une sorte de ??Hong Kong Inc.'', une machine à faire de l'argent, très semblable, au fond, à ce que les Britanniques ont installé voilà un siècle et demi.»\nEn 1997, alors, ce serait business as usual? Peut-être. Mais ce scénario suppose le maintien d'une situation de droit et d'une justice indépendante. Or, dans le Far West économique qu'est devenue la Chine populaire, la loi cède souvent le pas à la corruption. Afin de ne pas prendre de risques, de nombreuses sociétés sont dès maintenant enregistrées «offshore». Dans les esprits, le transfert de souveraineté a déjà commencé. Depuis une dizaine d'années, environ un millier d'habitants quittent le territoire chaque semaine. Craignant la tutelle de la Chine, de nombreux entrepreneurs recherchent par tous les moyens un passeport étranger, afin d'abandonner la colonie quand bon leur semblera. «Mettez-vous à leur place, dit Shaw Sin-Ming, consultant d'entreprise. Hongkong va épouser un éléphant nommé Pékin, et ce pachyderme ignore tout de son propre avenir.»\nAu sein de l'élite chinoise, pourtant, la plupart souhaitent rester après la rétrocession, car ils doutent de retrouver la même qualité de vie à Sydney, à Vancouver ou à San Francisco. Alors, ils s'arrangent... Déjà, quelques fonctionnaires du gouvernement de l'île préparent l'échéance à leur manière, en suggérant, par exemple, la réécriture de certains livres scolaires: le récit des événements de la place Tiananmen, en 1989, est particulièrement visé. Dans les journaux, le ton se fait plus conciliant à l'égard de Pékin: fascinés par l'ouverture d'un immense marché de lecteurs, les groupes de presse n'encouragent guère les hardiesses. Restent quelques courageux, qui tentent d'arracher des garanties à la Chine. Martin Lee, président du Parti démocrate et brillant avocat, propose la création d'une commission indépendante des droits de l'homme, mais le projet se heurte au refus du gouverneur, qui ne souhaite pas indisposer davantage Pékin. «Le gouvernement n'a pas de tripes! s'exclame Lee. Il est sous la pression des investisseurs britanniques, qui cherchent à protéger leur part du marché. C'est vrai, les Anglais risquent de perdre un peu d'argent. Mais, de notre point de vue, les enjeux sont autrement plus graves.»\nUne mentalité de réfugiés\nLa marge de man?uvre des démocrates est limitée, car la population est devenue fataliste. Députée au Conseil législatif, Emily Lau s'étonne que, en dehors des périodes électorales, ses idées éveillent si peu d'écho: «Les gens d'ici n'ont pas été habitués à la liberté d'expression, explique- t-elle. A l'approche de la rétrocession, ils sont surtout préoccupés par des gains financiers à court terme. Souvent nés en Chine populaire, ils gardent une mentalité de réfugiés. Ils y ont été encouragés par la politique coloniale des Britanniques, qui a consisté à garder les natives à l'écart des affaires.» Les Anglais ont amené avec eux leur système de classes; moins cloisonnée qu'autrefois, la société demeure quelque peu schizophrénique. Entre la majorité de la population et les 5% de non-Chinois, anglo-saxons dans leur majorité, il existe une sorte de dédain mutuel, voire d'apartheid volontaire. Il n'y a pas si longtemps, le Peak, quartier chic par excellence, était fermé aux résidents d'ethnie chinoise. Jusqu'au milieu des années 70, l'étude approfondie du droit supposait la nationalité britannique et un séjour à Londres. Ici, deux cultures auront c?xisté sans vraiment se rencontrer. Comme dans un mariage manqué, il aura fallu annoncer la séparation pour que chacun reconnaisse enfin ce qu'il devait à l'autre.", "url": "https://www.lexpress.fr/actualite/monde/asie/hongkong-entre-deux-empires_498664.html"}, {"title": "express société - Alerte au suicide dans la police", "text": "Avec un taux de 35 pour 100 000, le taux de suicide dans la police est le plus élevé dans la population française (22,1 pour 100 000), vient de révéler une étude de la sociologue Frédérique Mezza-Bellet, réalisée pour l'orphelinat mutualiste de la police et publiée par Le Figaro. Les plus touchés sont les policiers les moins gradés, ceux qui travaillent depuis quinze à vingt ans, tandis que, géographiquement, la région de Dijon est la plus citée.", "url": "https://www.lexpress.fr/informations/express-societe-alerte-au-suicide-dans-la-police_612512.html"}, {"title": "express business - Bull sort du rouge... et de la micro", "text": "Jean-Marie Descarpentries, PDG de Bull, semble à la hauteur de sa réputation. L'entreprise, jugée incurable - en 1994, elle affichait encore une perte de 2 milliards de francs - a enregistré en 1995 près de 300 millions de bénéfices. Un miracle? «Non, répond un responsable. Nous sommes simplement passés d'une culture d'agence publique à une culture d'entreprise.» Arrêtée, aussi, l'hémorragie de la micro-informatique, qui aurait perdu près de 500 millions en 1995, par sa cession à l'américain Packard Bell. Voilà donc Bull recentré sur ses compétences, notamment les réseaux. Et également mondialisé, avec des actionnaires tels NEC ou Motorola: «Cela nous change des tours de table à la française, où UAP, BNP, AGF et autres ne cessent de se tenir par la barbichette», remarque un cadre du groupe.", "url": "https://www.lexpress.fr/informations/express-business-bull-sort-du-rouge-et-de-la-micro_612505.html"}, {"title": "express business - Diderot et le livret A", "text": "C'est en 1763 que, pour la première fois, on préconise la collecte de l'épargne populaire. J. Faiguet de Villeneuve, déjà auteur, en 1755, d'une notice sur la notion d'épargne dans l'Encyclopédie de Diderot, veut mettre les classes laborieuses «dans l'heureuse nécessité de s'assurer quelque ressource pour l'avenir». La première caisse d'épargne française fut créée à Paris le 2 mai 1818. Pour tout savoir sur le livret A et l'histoire de l'épargne, vous pouvez vous rendre à l'exposition L'Epargne, une aventure sociale, dont les photos parues dans L'Express n° 2327 étaient extraites. Maison Gérard-Philipe, à Cergy, à l'initiative de la caisse d'épargne Ile-de-France-Nord, jusqu'au 10 mars 1996 (tél.: 34-41-55-21).", "url": "https://www.lexpress.fr/informations/express-business-diderot-et-le-livret-a_612500.html"}, {"title": "La fiscalité des autres", "text": "Barème moins lourd ou fraude plus facile, à l'étranger on est moins imposé qu'en France.\n- ALLEMAGNE\nLes mésaventures de Steffi Graf, star du tennis, provoquent chez ses compatriotes à la fois sympathie et colère. Les Allemands sont désolés pour leur championne que son père, inculpé pour fraude fiscale, soit en prison depuis l'été dernier. Mais ils trouvent anormal que Peter Graf, gestionnaire de la fortune familiale, ait pu si longtemps échapper au fisc. Contrairement à Boris Becker ou à Michael Schumacher, domiciliés officiellement à Monaco, Steffi Graf a toujours refusé de quitter l'Allemagne, préférant payer ses impôts comme n'importe quel autre citoyen. Les salariés allemands, eux, n'ont pas ce choix: l'impôt sur le revenu est retenu à la source (taux maximal d'imposition: 53%). D'ailleurs, le ministre des Finances, Theo Waigel, est devenu l'homme le plus impopulaire du pays. Seuls peuvent frauder les bénéficiaires de revenus non salariaux en mesure de se débrouiller dans une législation extrêmement complexe. Le coût des conseils fiscaux est d'ailleurs déductible de l'impôt!\n- ITALIE\nLe fisc italien? «Injuste et inefficace», accuse le dernier rapport annuel de l'OCDE sur l'Italie. Les impôts directs sont essentiellement prélevés sur les salariés, imposés à la source, alors que les non-salariés se jouent largement du fisc. 2,5 millions d'entreprises familiales ne versent que l'équivalent de 47 milliards de francs dans les caisses de l'Etat, soit moins de 1% du PIB italien. Sur 100 déclarations d'impôt contrôlées par la Guardia di finanza, 92 sont gravement inexactes. Selon le ministère des Finances, sur 4,5 millions de travailleurs indépendants, au moins 1,3 million sont en odeur de péché fiscal. A Vérone, l'une des capitales du boom économique, la «Finanza» a ainsi découvert 66 milliardaires inconnus du fisc. La palme revenant à ce commerçant de métaux non ferreux qui, en 1994, a passé sous silence environ 600 millions de francs de revenus. Commentaire du général Costantino Berlenghi, chef de la Guardia di finanza: «La pression fiscale stimule l'évasion fiscale, c'est une évidence.»\n- ÉTATS- UNIS\nSteve Forbes, 48 ans, candidat à l'investiture du Parti républicain pour l'élection présidentielle de novembre prochain aux Etats-Unis, a transformé sa campagne électorale en croisade antifiscale, proposant tout simplement la quasi-abolition de l'impôt sur le revenu! Le barème allant de 15 à 39,8% disparaîtrait au profit de la flat tax, un prélèvement forfaitaire de 17% sur les gains supérieurs à 36 000 dollars (180 000 F). Un taux applicable aussi aux bénéfices des sociétés. C'en serait fini de la progressivité de l'impôt, un principe largement admis pendant près d'un siècle au nom de l'équité. Depuis qu'il a lancé cette provocation, le fils aîné du magnat de la presse Malcolm Forbes s'envole dans les sondages et ne quitte plus les plateaux de télévision. Ses adversaires dénoncent le caractère injuste de la flat tax, trop favorable aux contribuables fortunés. Les classes moyennes perdraient, à l'inverse, leurs avantages actuels (abattements ou réductions d'impôt). Enfin, 200 milliards de dollars, l'équivalent du déficit budgétaire, manqueraient dans la colonne «recettes» du budget fédéral.\n- GRANDE- BRETAGNE\nDifficile d'y échapper! En Grande-Bretagne, la quasi-totalité de la population active paie, en effet, l'impôt sur le revenu, pour la moitié à peine en France. Mais le contraste entre les deux systèmes fiscaux ne s'arrête pas là. Outre-Manche, l'impôt sur le revenu représente environ 46% des ressources fiscales du gouvernement, pour 20% chez nous. Du coup, l'électeur britannique se montre beaucoup plus allergique à l'escalade des dépenses de l'Etat que son homologue français. Réputés plus modérés dans ce domaine que leurs adversaires du Parti travailliste, les conservateurs n'hésitent pas à utiliser cette arme pour tenter de refaire leur retard dans les sondages à quatorze mois des élections législatives. Plus large, le système anglais est aussi bien plus simple, avec notamment un prélèvement à la source commun au fisc et à la Sécurité sociale, et seulement trois tranches d'imposition, à 20, 25 et 40%.\nExemptions et déductions fiscales sont rares. Une exception restée célèbre: celle d'un contribuable qui, en investissant 8 millions de francs dans la forêt écossaise, a réussi à ne pas payer d'impôt.", "url": "https://www.lexpress.fr/informations/la-fiscalite-des-autres_612497.html"}, {"title": "Les charmes de l'expatriation", "text": "Les Français qui ne résident pas en France sont exonérés de l'impôt sur le revenu. Cette lapalissade du Code général des impôts suscite un intérêt grandissant de la part de contribuables déprimés par la voracité du fisc. Mais il ne suffit pas de parcourir le monde chaque année à la belle saison pour échapper à l'imposition. Il faut aussi remplir les quatre critères suivants:\nE Ne pas avoir sa résidence habituelle en France, c'est-à-dire ne pas y travailler, ne pas y héberger conjoint et enfants.\nE Ne pas séjourner en France plus de 183 jours par an, quelle que soit la résidence: appartement en copropriété ou en location, chambre d'hôtel, pied-à-terre prêté par des amis...\nE Ne pas exercer en France une activité dont on tire l'essentiel de ses revenus.\nE Ne pas avoir en France le gros de ses intérêts économiques. Un contribuable propriétaire de deux sociétés à Lyon et d'une petite entreprise artisanale à Londres est taxable en France. Mais pas s'il est propriétaire de trois restaurants à Palma de Majorque.\nLe non-résident n'est pas pour autant automatiquement exempté d'impôt. La France a signé des conventions fiscales avec près de 80 pays étrangers. Celui qui n'est pas imposable en France l'est donc en revanche là où il travaille, vit avec sa famille ou a placé l'essentiel de ses intérêts. A moins qu'il n'ait choisi un heureux (mais rare) pays où l'impôt sur le revenu n'existe pas. Florence Le Bras", "url": "https://www.lexpress.fr/informations/les-charmes-de-l-expatriation_612492.html"}, {"title": "Strasbourg: les gosses de la violence", "text": "Dans la capitale alsacienne, les quartiers pauvres jouxtent le centre-ville. De plus en plus souvent, les déprédations et agressions sont le fait de mineurs de moins de 13 ans. Ce phénomène nouveau inquiète le maire, Catherine Trautmann, qui a décidé de privilégier le dialogue.\nC'était quelques jours avant Noël. Dans le Neuhof, un quartier difficile du sud de Strasbourg, des jeunes préadolescents pénètrent dans un appartement en rénovation, et, du septième étage, balancent plusieurs portes par les fenêtres. Pour s'amuser. Puis ils y mettent le feu. Et les flammes atteignent la toiture du bâtiment abritant l'association Jeep (Jeunes équipes d'éducation populaire), qui emploie six éducateurs de rue. Si bien que le lieu est encore plus «crade» qu'avant. Des pyromanes enivrés ou shootés?\n«Ce sont des mômes de 9 à 13 ans, souvent déscolarisés, qui causent le plus de dégradations, confie le barbu Jean-Claude Richez, adjoint au maire de Strasbourg chargé de la jeunesse. Ils inquiètent les éducateurs, qui ne sont pas préparés au contact de ces préados.» Laurent Cécile, codirecteur du Centre socioculturel de Cronenbourg, un autre quartier difficile, à l'ouest du centre-ville, confirme: «Les grands frères disent qu'eux-mêmes étaient moins violents avant 13 ans.»\nLes chiffres sont trompeurs! Les statistiques de la délinquance strasbourgeoise pour 1995 sont en effet excellentes: une baisse de 20,5%, après une hausse de 19% en 1994. Surtout grâce à la chute libre du nombre de vols de voitures. Mais, en revanche, il y a toujours autant de violence urbaine: 450 voitures incendiées; jets de pierres - en forte progression - contre des bureaux de police, des bus, des trams, des véhicules des pompiers ou du Samu; déprédations d'écoles, d'entrées d'immeuble, d'Abribus ou de cabines téléphoniques. Des actes commis, surtout à l'automne, par les plus jeunes délinquants. De véritables «gangs en culottes courtes».\nBien sûr, Strasbourg n'est pas Paris, ni Marseille, ni Lyon. Simplement, la capitale alsacienne est une ville si bourgeoise que le moindre incident y prend beaucoup de relief. Il suffit de quelques gamins en marge pour provoquer des dégâts considérables et un insidieux climat d'insécurité. En outre, la médiatisation multiplie les actes de vandalisme. Les gamins des différents quartiers se livrent à une concurrence effrayante: «On a vu ma bagnole en feu sur TF 1, alors que vous n'avez eu que FR 3 ou les DNA!»\nRage. Haine. Révolte. Les travailleurs sociaux sont déroutés par ces préados insoumis, imperméables à toute autorité, qui respectent de moins en moins leurs parents. «Certains jeunes de 9 à 13 ans n'ont jamais vu leur père travailler, explique Laurent Cécile. Pas étonnant qu'ils manquent de repères.» Comment responsabiliser les parents? Le député Harry Lapp (UDF-PR) suggère de les toucher au porte-monnaie, en ne leur versant les allocations familiales qu'après des séances de formation sur l'éducation des enfants. «Beaucoup de pères sont devenus des chiffes molles: ils laissent leurs mômes sortir trop tard le soir, regrette FB, président à casquette noire de l'Association des jeunes de Cronenbourg. Pour les ados, les délits les plus graves se banalisent. Le braquage d'une banque n'a guère plus de valeur qu'un vol de vélo.»\nVivre vite! Devant les tristes entrées d'immeuble on raconte l'histoire de ces trois desperados de 13, 16 et 19 ans, originaires de Hautepierre et du Neuhof, interpellés pour 63 vols en flagrant délit et cambriolages à la voiture bélier, et qui se sont tués à l'été de 1995 au volant d'une Mazda volée, dans une ultime ligne droite de Cronenbourg.\nA Strasbourg, les quartiers pauvres jouxtent le riche centre-ville. Une opulence ressentie comme une provocation par les gosses de chômeurs. Surtout pendant le déluge de consommation qui accompagne les fêtes de Noël. Quand des jeunes des cités HLM périphériques débarquent dans le centre-ville - ce qui est beaucoup plus facile avec le tram - ils s'exclament: «Y a un max de thune ici!» De là à jeter des cailloux dans les vitrines...\nLes parents ne tracent plus les bornes? Le chômage, qui dépasse les 25 ou 30% au Neuhof ou à Cronenbourg, constitue la principale explication de cette impuissance. A l'école, les institutrices jouent souvent le rôle d'éducatrices ou de mamans de substitution. «Beaucoup d'enfants de 9 ou 10 ans ont la certitude que leur avenir est bouché», confie Christine, enseignante en CM 1 au Neuhof. Dans sa classe, un élève sur cinq ne sait pas lire. Mais comment agir lorsque la mère élève seule son enfant, que le grand frère est en prison et la grande soeur toxico? Dans un bassin d'emploi économiquement favorisé, le chômage des jeunes est supérieur de 7 points à la moyenne nationale! «Dans la tête de ces jeunes élèves, l'école n'est ni un droit ni une préparation à l'avenir, mais une punition», analyse le pasteur Daniel Rouby, un Ardéchois à barbe longue qui, depuis dix ans, apaise les tensions au Neuhof.\nDes «kids» de 7 ou 8 ans, désoeuvrés, se regroupent en bandes pour casser les vitres des voitures avec des bougies. Une parade? Les centres socioculturels développent activement le soutien scolaire. Après l'école, l' «aide aux devoirs» est assurée par des étudiants bénévoles, dont certains «grands frères modèles». «Nos enfants ont besoin de leaders, pas de dealers», lance Driss Ajbali, directeur du centre socioculturel du Neuhof. Les gosses de la rue ont du mal à résister à l'argent facile, au mode de vie des jeunes trafiquants qui friment en BMW et se réjouissent de voir leur gros business camouflé par les actes de vandalisme des cadets.\nA l'aube de son deuxième mandat, le maire socialiste de Strasbourg, Catherine Trautmann, a pris la mesure de la situation. Elle a recruté un nouvel adjoint chargé de la prévention de la délinquance, le juge d'instruction François Guichard. Fini le temps où la gauche, idéaliste, considérait la question de l'insécurité comme taboue. La classe politique, presque unanime, demande à l'Etat plus et mieux de police. «Il faut une formation humaniste aux policiers», insiste Jean-Marie Lorentz, conseiller général (UDF-FD).\nAprès la violente bagarre qui a opposé, en novembre 1995, une trentaine de jeunes de Cronenbourg à la Bac (brigade anticriminalité), place de l'Homme-de-Fer, Catherine Trautmann avait critiqué les propos racistes lancés des deux côtés. Elle a écouté les jeunes, afin d'éviter la folle spirale de la violence. Pour montrer que les ados de Cronenbourg sont presque tous pacifiques, ils ont effacé les tags antipolice «Nique les keufs», qui recouvraient leurs bâtiments. Du dialogue, pas d'insultes. Lorsque Driss Ajbali a organisé une rencontre entre une soixantaine de jeunes et des policiers, le Neuhof a été pacifié. «Il n'y a plus de cité interdite, mais des quartiers où nous devons intervenir avec doigté», déclare Francis Jeacki, commissaire central de Strasbourg. Un îlot d'espoir supplémentaire dans un océan de crainte.", "url": "https://www.lexpress.fr/informations/strasbourg-les-gosses-de-la-violence_612485.html"}, {"title": "Pages rouges: petites phrases", "text": "«Les ennemis de mes amis ne sont pas mes ennemis.» Nelson Mandela, à propos du colonel libyen Kadhafi, qu'il va inviter officiellement dans la république d'Afrique du Sud.\n«Pendant que le président Clinton était au téléphone avec Athènes et Ankara, les Européens ont littéralement roupillé toute la nuit.» Richard Holbrooke, sous-secrétaire d'Etat américain, à propos de la dernière crise gréco-turque.\n«Vous connaissez la stratégie du chasseur de blaireaux? C'est la stratégie de Juppé: dès qu'il repère une niche de gens qui votent pour nous, il va l'enfumer. Cette fois, il vient de trouver un vrai gisement avec le livret A: 46 millions de mecs d'un coup!» André Santini\n.\n«Si Philippe Séguin était Premier ministre, au bout de huit jours il proposerait sa démission, et je serais trop content de l'accepter.» Confidence de Jacques Chirac à Pierre Mazeaud.\n«Si la guerre éclate, nous enverrons donc des Tchétchènes au combat. La France, elle, enverra ses nègres d'Afrique.» Vladimir Jirinovski à Jean-Marie Le Pen, invité d'honneur à son mariage.\n«Pour la confiance, il faut bien qu'il y en ait un qui tende la main, qui accepte de dire: ??Je passe mon tour.''» François Bayrou, à propos de l'élection à la présidence de l'UDF.\n«L'économie est affaire de psychologie et de volonté populaire.» Michel David-Weill, patron de Lazard Frères.\n«La monnaie européenne sera politique ou ne sera pas.» Philippe Séguin.\n«Nous nous situons complètement dans le prolongement de l'oeuvre de Marx, mais nous ne sommes plus bolcheviques.» Robert Hue.\n«La ville de Paris est à Chirac ce que le PS était à Mitterrand.» Un adjoint de la mairie.\n«Son idéologie, son ami, sa maîtresse, sa passion, c'est le pouvoir.» Vladimir Kostik, ancien porte-parole de Boris Eltsine.\n«Dans mon bahut, quand ça sonne le matin, on a l'impression que les profs se disent: ??Pourvu qu'on tienne jusqu'à 17 heures! ''» Un professeur stagiaire, dans un collège de Stains (Seine-Saint-Denis).", "url": "https://www.lexpress.fr/informations/pages-rouges-petites-phrases_612480.html"}, {"title": "A nombre de nos lecteurs", "text": "Pour ou contre François Mitterrand, pour ou contre le Dr Gubler, nous avons reçu beaucoup de courrier après notre sondage «Maladie cachée, double vie, mort choisie, les Français approuvent Mitterrand» (L'Express n° 2325). Nous ne pouvons pas tout publier. Vous citez Platon, Louis XV, l'empereur de Chine, vous dénoncez la «canonisation» de l'ancien président ou saluez son personnage ou refusez de le voir comparer à de Gaulle... Il reste passionnant de voir que la vie et la mort de François Mitterrand ont suscité un immense débat, dont nous avions perdu l'habitude, sur la vie politique et la vie privée, le mensonge et la raison d'Etat, bref, sur l'Histoire et la morale. Inépuisables, nécessaires interrogations.", "url": "https://www.lexpress.fr/informations/a-nombre-de-nos-lecteurs_612473.html"}, {"title": "express coulisses - Eviter Madonna", "text": "Les Argentins, à commencer par le premier d'entre eux, le président Carlos Menem, sont furieux de voir leur idole Evita Peron incarnée au cinéma par Madonna. Malgré les protestations que l'on peut lire dans la presse locale et les manifestations d'hostilité qui accompagnent le tournage - qui se déroule actuellement à Buenos Aires - la star n'a nullement l'intention de capituler devant cette vindicte populaire, puisque, dit-elle, elle attendait ce rôle depuis huit ans.", "url": "https://www.lexpress.fr/informations/express-coulisses-eviter-madonna_612466.html"}, {"title": "Sortir - Vidéo - Les 101 Dalmatiens", "text": "Les 101 Dalmatiens,\nde Walt Disney\nCe classique des classiques, hanté par l'exquise Cruella D'Enfer, a rassemblé 15 millions de Français depuis 1961. Caninisé par les amis des chiens, Les 101 Dalmatiens, dessin animé le plus vu dans l'Hexagone et toujours n° 2 du box-office français, compte clore son cycle des records avant la sortie des 101 Dalmatiens, le film, avec Glenn Close en Cruella. Ouah! ouah!\nWalt Disney Home Video. Cassette: 185 F. Laserdisc: 299 F.", "url": "https://www.lexpress.fr/informations/sortir-video-les-101-dalmatiens_612461.html"}, {"title": "Sortir - Cinéma - L'Ile aux pirates", "text": "L'Ile aux pirates,\nde Renny Harlin\nJamaïque, an de grâce 1668. Après l'assassinat du redouté pirate Harry le Noir, sa fille Morgan (Geena Davis, gare à sa droite mortelle!) hérite du bateau paternel et du tiers de la carte d'un fabuleux trésor. La chasse est ouverte! L'intrépide Geena a mis du coeur à l'ouvrage, Matthew Modine porte une moustache à la Errol Flynn et les galions fendent les flots avec audace. Alors pourquoi tant d'ennui, sans une once d'émotion à l'horizon? Elémentaire, mon cher capitaine. Mille effets spéciaux ne remplaceront jamais la vieille jambe de bois de Long John Silver-Wallace Beery dans L'Ile au trésor. En ce temps-là, Stevenson tenait la plume et Victor Fleming était à la barre.", "url": "https://www.lexpress.fr/informations/sortir-cinema-l-ile-aux-pirates_612459.html"}, {"title": "Zapper - Les émissions de la semaine -", "text": "- Le retour de Zorro\n«Un cavalier qui surgit hors de la nuit court vers l'aventure au galop. Son nom, il le signe, à la pointe de l'épée, d'un Z qui veut dire Zorro.» Même sans la musique, chacun aura reconnu le générique du feuilleton qui, lancé à partir de 1965, berça notre enfance. TF 1 nous fait la grâce de rediffuser le dimanche les aventures du vengeur masqué, hélas! à des heures indues et, pis, dans une version colorisée. On s'en contentera.\nLe Disney Club. Chaque dimanche à partir du 18, 7 h 20. TF 1.\n- La vie devant soi\nMalgré ses attelles et son corset, Grégory, 8 ans, lance, hilare, à la caméra: «C'est cool, Raoul!» Renversé par une voiture, le petit tétraplégique est en rééducation à l'hôpital de Garches. A travers quatre témoignages, ce documentaire bouleversant raconte la détresse des accidentés de la route, leurs espoirs de vie après le drame. Et comment ils font avec ce qui leur reste.\nZone interdite. La vie par- dessus tout. Dimanche 18, 20 h 45. M 6.", "url": "https://www.lexpress.fr/informations/zapper-les-emissions-de-la-semaine_612454.html"}, {"title": "Hôpitaux: les assureurs refusent le \"tous-risques\"", "text": "Depuis le début de l'année, les centres de transfusion ne sont plus assurés. Et, en l'absence d'une loi sur les aléas, les compagnies refusent de couvrir les milliers d'infections contractées à l'hôpital.\nFin des palabres, début des ultimatums: une cinquantaine de sociétés d'assurances viennent de résilier le contrat qui les liait à la Transfusion sanguine. Depuis le 1er janvier 1996, plus aucun centre français n'est couvert, en cas d'accident, à l'égard des receveurs de produits sanguins. «Voilà des années que nous demandons au gouvernement une loi claire sur la responsabilité civile médicale, mais, de projet en commission, la décision est sans cesse reportée, explique Claude Delpoux, de la Fédération française des sociétés d'assurances. Nous ne pouvons plus continuer à couvrir un risque incalculable à l'avance. Un assureur a besoin de prévoir.» L'affrontement entre les grandes compagnies qui acceptaient jusqu'ici de couvrir le risque médical et l'Etat date de l'affaire du sang contaminé.\nBrusquement, public et privé ont découvert le risque «sériel», celui qui peut se révéler des années après le début de l'infection et qui touche non plus l'individu, mais des groupes de plusieurs milliers de personnes. Pour parer au plus pressé - et éviter surtout à tout prix les mises en cause individuelles - l'Etat avait fait preuve d'une rare célérité en créant, à la fin de décembre 1991, un fonds d'indemnisation, cofinancé par le public et le privé, pour indemniser les victimes. Toutefois, certaines d'entre elles ne s'étaient pas contentées de cette réparation et avaient assigné les directeurs de centre de transfusion devant les tribunaux... Ceux-ci condamneront les médecins tantôt pour «faute prouvée», tantôt pour responsabilité «objective» (peu importe la faute, le sang délivré aurait dû être exempt de tout vice, même indétectable!). Bref, le glissement progressif de l' «obligation de moyens» à l' «obligation de résultats» - exigence absurde en ce qui concerne la pratique médicale - a tout bouleversé. Il dépasse de loin le problème du sida transfusionnel.\nJeu de patience\n«Nous voulons bien continuer à couvrir la responsabilité des médecins et des établissements en cas de faute prouvée. Mais il n'est pas question de couvrir l'aléa thérapeutique, l'accident imprévisible. On n'en finirait pas... Il faut créer une nouvelle assurance, prise par le chef de famille, par exemple, lors d'un contrat en multirisque habitation et qui, pour une somme annuelle de 100 à 150 francs, garantira l'indemnisation des accidents médicaux», expliquent les assureurs. De 2 à 3 milliards de francs seraient ainsi versés chaque année. Mais, malgré les déclarations d'intention des ministres de la Santé successifs - Claude Evin, Bernard Kouchner, Simone Veil - l'Etat ne s'y résout pas: demander aux Français de payer une fois de plus, ce n'est pas politiquement exaltant. Faire profiter les compagnies d'un pactole que pourraient collecter les organismes publics? Financièrement maladroit! Il paraît toujours urgent d'attendre... A ceci près que les sociétés d'assurances ne veulent plus de ce jeu de patience.\nNon contentes de résilier les contrats passés avec les centres de transfusion, certaines d'entre elles n'hésitent plus désormais à procéder de la même façon envers les hôpitaux. Motif: les infections nosocomiales, c'est-à-dire celles qui ont été contractées par le malade lors d'un séjour hospitalier et dont l'origine reste, dans la moitié des cas, mystérieuse. Les tribunaux parlent pourtant de «présomption de faute», et donc de responsabilité systématique de l'établissement...\n«Il y a, chaque année, plusieurs centaines de milliers d'infections nosocomiales, dont certaines (voir l'encadré) sont mortelles. Si c'est l'hôpital, et non le patient, qui doit supporter l'aléa thérapeutique, les primes vont devenir astronomiques. Nous avons déjà augmenté nos tarifs de 50% en quelques années!» déclare Michel Germond, de la SHAM, qui assure la moitié des hôpitaux publics français...\nEn première ligne du conflit, certains centres de transfusion sont en mauvaise posture. Celui de Bordeaux fait aujourd'hui figure de cas d'école. Plusieurs cabinets d'avocats particulièrement offensifs ont déposé contre lui 300 recours auprès des tribunaux. «A raison de 1 à 2 millions de francs de dommages et intérêts par procès, qu'il y ait eu ou non faute de leur part, les petits centres couleront après trois affaires, les gros après une dizaine. Nous avons déjà fait un déficit de 300 millions, encore équilibré par nos provisions, mais nous allons au dépôt de bilan...», avertit Gérard Vezon, le directeur du CTS.\nIl faut donc une loi qui distingue clairement entre l'indemnisation de l'aléa thérapeutique et la condamnation pour faute médicale... Et vite. Mais alors comment «tracer la frontière entre le risque indemnisable et celui qui ne l'est pas? A quel moment, dans quels cas et à quelle hauteur indemniser les dommages engendrés par une thérapeutique? On aboutit à un véritable débat de société. Et la confusion de ces dernières années entre le risque et la faute a rendu le problème inextricable», réagit Agnès Jeannet, directeur général de l'Agence du sang, pourtant chargée de veiller aux «bonnes pratiques médicales» en matière de transfusion.", "url": "https://www.lexpress.fr/informations/hopitaux-les-assureurs-refusent-le-tous-risques_612447.html"}, {"title": "express santé - Manifeste pour la réanimation", "text": "Les malades qui ont subi une intervention chirurgicale associent très souvent la réanimation à un danger de mort. Soucieux de rassurer les patients, les médecins réanimateurs viennent de publier un manifeste pour réclamer aux pouvoirs publics des mesures destinées à garantir la qualité et la sécurité de leurs interventions. Ils demandent une redéfinition et une évaluation de leurs tâches dans les unités de soins intensifs et dans les services de réanimation.", "url": "https://www.lexpress.fr/informations/express-sante-manifeste-pour-la-reanimation_612442.html"}, {"title": "Sortir - Exposition - In extremis", "text": "Habitué des périphéries délaissées, Dominique Montassut prône une architecture sans héroïsme, ancrée dans la réalité. Lauréat malheureux du Centre de conférences internationales, Francis Soler pousse ses réflexions aux marges du rêve, refusant la banalité au profit du sublime... Un parcours scénographié confronte les univers extrêmes de deux architectes d'aujourd'hui.\nInstitut français d'architecture, 75006 Paris, (16-1) 46-33-90-36. Jusqu'au 16 mars.", "url": "https://www.lexpress.fr/informations/sortir-exposition-in-extremis_612435.html"}, {"title": "Sortir - Théâtre - L'Affrontement", "text": "L'un, jeune séminariste, est impétueux et fervent; l'autre, prêtre installé, pratique une foi moins radicale. Leur rencontre promet un débat sur les questions que se pose, ou devrait se poser, l'Eglise: le sacerdoce des femmes ou l'homosexualité... On polémique donc rudement, avec pour toile de fond une affection inavouée et partagée. Sans tenter de voler la vedette à Francis Lalanne, Jean Piat, adaptateur de la pièce de Bill C. Davis, met tout son métier au service de son personnage, qui a mis de l'eau dans son vin de messe. Nous sommes au Boulevard, les ecclésiastiques additionnent les bons mots. Sont-ils divins? A chaque spectateur de se faire une religion.\nFontaine, 75009 Paris, (16-1) 48-74-74-40. 200 et 250 F.", "url": "https://www.lexpress.fr/informations/sortir-theatre-l-affrontement_612430.html"}, {"title": "Sortir - le chiffre", "text": "116 minutes de musique en direct pour deux films muets de Jean Renoir nouvellement restaurés. Sur l'écran,Tire-au-flanc et La Petite Marchande d'allumettes; à l'accordéon diatonique, Marc Perrone (Jacaranda, Le Chant du monde/Harmonia Mundi), ses ballades bleues, ses javas et ses valses. Un délice. (L'Européen, 75017 Paris, [16-1] 49-87-97-13. Le 19. Et théâtre Gérard-Philipe, Saint-Denis, [16-1] 43-87-97-13. Le 25.)", "url": "https://www.lexpress.fr/informations/sortir-le-chiffre_612428.html"}, {"title": "Goûter - Vin. Un côtes-du-rhône d'exception", "text": "Depuis deux mille ans, ici, sur le territoire de quatre communes du département du Gard, on fait du vin. Au xvie siècle, les magistrats de Roquemaure, un port fluvial important où l'on embarquait les vins des Côtes du Rhône pour des pays lointains, authentifiaient ceux de Lirac en marquant les fûts au fer rouge. C'est dire s'ils avaient une qualité particulière! Et ce sont certaines des dispositions légales de production et de commercialisation prises à son sujet du xvie au xviiie siècle qui servirent de base, au xxe, à la réglementation des AOC. Rosés, blancs, mais surtout rouges, ils peuvent être remarquables, comme celui du Château d'Aqueria, d'une belle couleur profonde, puissant et pouvant vieillir quelques années. Une valeur sûre. Ce vignoble, face à Châteauneuf-du-Pape, qui produit également de très bons blancs, donne un rouge effectivement remarquable et régulier. A ne pas confondre avec le fleuve côtes-du-rhône qui inonde les grandes surfaces.\nChâteau d'Aqueria, Vincent Bez, 30126 Tavel, (16) 66-50-04-56. Fax: (16) 66-50-18-46. Lirac rouge 1994: 40 F.", "url": "https://www.lexpress.fr/informations/gouter-vin-un-cotes-du-rhone-d-exception_612423.html"}, {"title": "Cliquer - Histoire et gastronomie", "text": "Voici deux CD-ROM totalement différents, représentatifs de deux tendances des producteurs: le livre amélioré et la vidéo interactive. Le premier est réalisé par GaultMillau (295 francs). Outre les critiques du guide gastronomique, on a ajouté quelques indications pour trouver plus vite le bon restaurant ou le bon hôtel: carte avec itinéraire, mais aussi composition de son propre guide personnalisé, pour se souvenir des bonnes adresses. Regret: peu d'images, et finalement un choix pas si grand en province.\nAvec La Guerre d'Algérie, une coproduction La Découverte-INA (300 francs) réalisée par Anne Tristan, on n'est pas loin de la vidéo à la demande, chapitre par chapitre. Le texte est bien fait, les images intéressantes. De nombreux documents issus d'archives variées renforcent la qualité de l'information. Il est dommage que la réalisation soit si conforme.", "url": "https://www.lexpress.fr/informations/cliquer-histoire-et-gastronomie_612416.html"}, {"title": "Denise-Judith: dialogue au bord de la scène", "text": "Dans Trois Femme grandes, d'Edward Albee, Denise Gence et Judith Godrèche interprètent chacune un âge de la vie d'une femme. Echange d'impressions avant la première, prévue en mars.\nAccompagnées par Françoise Brion et Alexandre Medvedev, Denise Gence et Judith Godrèche interpréteront, au mois de mars, Trois Femmes grandes, dirigées par Jorge Lavelli. La pièce est signée Edward Albee, à qui l'on doit Qui a peur de Virginia Woolf? Trois âges de la vie d'une femme. Rencontre entre deux comédiennes, deux tempéraments, deux générations.\n>L'EXPRESS: Que saviez-vous l'une de l'autre avant de vous rencontrer au théâtre de l'Atelier?\n- DENISE GENCE: J'ai fait la connaissance de Judith par ses films et j'ai perçu chez elle une douceur dans les traits associée à une volonté tenace.\n- JUDITH GODRÈCHE: La première fois que j'ai vu Denise, c'était à la Comédie-Française.\n- D. G.: Il y a longtemps! J'en suis partie en 1986.\n- J. G.: Je devais avoir 16 ans, mais je n'ai pas la notion du temps.\n- D. G.: Nous avons cela en commun... Le théâtre prive de cette faculté. On saute d'un âge à un autre au cours d'une pièce.\n- J. G.: Interpréter l'une des Trois Femmes grandes me faisait peur, mais j'attendais beaucoup de la rencontre avec Denise. J'allais pouvoir ouvrir les yeux et apprendre. Sans compter que je souhaitais jouer avec des femmes.\nC'est d'ailleurs l'une des particularités de la pièce que de présenter trois personnages féminins.\n-D. G.: Quand on entre au Conservatoire, certains professeurs vous préviennent du peu de rôles écrits pour les femmes. Il a même été question d'instaurer des quotas.\n- J. G.: Jusqu'alors, on m'avait cantonnée dans des rôles de jeunes filles qui ont du mal à passer à l'état de femme.\n- D. G.: J'ai croisé des professeurs qui nous expliquaient que la jeunesse était un rôle de composition!\n- J. G.: Au cinéma, ce n'est pas pensable! Et c'est d'autant plus difficile pour moi d'interpréter une femme que j'ai encore envie d'être une enfant...\n- D. G.: Tu as commencé à jouer très jeune...\n- J. G.: A 13 ans.\n- D. G.: Il y a beaucoup d'enfants comédiens qui, une fois adultes, n'ont pas réussi au théâtre parce qu'on leur avait pris leur enfance. Ce n'est pas ton cas.\n>Peux-être est-ce dû à la bienveillance de vos parents à l'égard du métier de comédienne?\n- D. G.: Je ne parlerais pas de bienveillance en ce qui concerne ma mère. C'était plutôt un contrat. «Je te fais confiance», disait-elle.\n- J. G.: J'ai été éduquée de la même façon, alors que j'aurais eu envie qu'on ne me fasse pas confiance, qu'on ne me contraigne pas à devenir adulte si vite. Pendant le tournage d'un film, une «famille» se crée aussi vite qu'elle se brise. J'ai ressenti le besoin de me retrouver dans une atmosphère où des liens familiaux se noueraient: ce souhait s'est exaucé au théâtre.\n>Vous avez appris le métier différemment: un parcours classique pour l'une, du Conservatoire à la Comédie-Française, un apprentissage au fil des tournages pour l'autre.\n- J. G.: J'apprends depuis toujours, en regardant, en aimant. On m'a conduite très tôt au théâtre. J'ai le souvenir d'une expérience que j'ai vécue avec rage et passion: Les Peines de coeur d'une chatte anglaise, dans une mise en scène d'Alfredo Arias. J'ai assisté au spectacle dix fois, et dix fois j'ai éprouvé le même éblouissement lorsque la chatte reprenait forme humaine. Que les comédiens existent derrière leurs masques me fascinait.\n- D. G.: J'ai passé quarante ans à la Comédie-Française, et c'est très étonnant d'avoir des rôles importants qui vous accompagnent dans les différents âges de la vie. Je me suis sentie muer avec certains auteurs qui me forçaient à pousser des cris dont je ne me serais pas crue capable.\n>Judith, vous n'avez pas été tentée de devenir sociétaire de la Comédie-Française?\n- J. G.: Non, et je ne crois pas que j'aurai la nostalgie de ne pas y être passée. Dans mon métier de comédienne, je ressens le besoin de faire une rencontre. C'est très sentimental...\n- D. G.: Mais les sentiments sont permis dans cette maison, et pas seulement les bons... J'ai eu l'occasion de parler avec Coraly Zahonero à son arrivée au Palais-Royal: elle savait déjà qu'il était possible d'y être heureuse.\n>Et, depuis, vous avez fait connaissance avec le théâtre privé, qui obéit à d'autres règles...\n- D. G.: Après quarante années de maison, je n'ai toujours pas pris l'habitude de «me produire». Il est vrai que monter une pièce à Paris, réunir les acteurs désirés et le metteur en scène, trouver le lieu et le moment opportun pour que le projet s'accomplisse, tout cela est très compliqué. Mais je ne construis rien, le bouquet s'harmonise tout seul.\n>Peut-être étiez-vous plus familière, Judith, du milieu de la production et de ses contraintes: vous l'avez côtoyé au cinéma.\n- J. G.: Moins je mets les pieds dans ce milieu, mieux je me porte. Il nuit à ma santé mentale! Mon rêve, c'était de jouer, pas de fréquenter les cocktails, d'être en butte à l'agressivité, aux rivalités.\n- D. G.: Elles existent dans d'autres milieux aussi. Et dès l'enfance. Je n'ai pas eu à attendre d'entrer au Conservatoire pour être renseignée sur mon physique ou sur mes bizarreries: mes camarades de classe m'en avaient fait prendre conscience! A partir du moment où on s'expose sur une estrade, ce qui nous arrive est bien fait pour nous!\n- J. G.: Il m'arrive de croiser dans la rue quelqu'un qui ne me connaît pas, disant: «Judith Godrèche, quelle pétasse!» Des gens peuvent me détester sans même me connaître!\n- D. G.: A toute chose, malheur est bon: c'est que la part intime donnée à la caméra reste minime. On peut donc garder son secret pour soi.\n- J. G.: Oui, mais nous sommes les seules à savoir que nous avons un secret. Et on essaie parfois de nous le faire oublier. Au théâtre, l'intimité me semble mieux préservée.\n>Dédier sa vie au théâtre, est-ce accepter l'éphémère?\n-D. G.: Au théâtre, on garde, dans son corps, des traces de sa performance. On se souvient qu'un personnage nous contraignait à nous croire plus grande de 60 centimètres! C'est une chance immense que d'avoir à apprendre par coeur les textes de gens intelligents: cela laisse en soi un dépôt.\n- J. G.: Si je me rappelle des choses vécues avec Michel Blanc sur scène, ce sont de véritables impressions physiques, inscrites en moi avec violence.\n>Et si vous me racontiez Trois Femmes grandes?\n- D. G.: C'est typiquement une pièce que chacun récrira soi-même. Nous incarnons des personnages qui demandent à être, et ce sont les spectateurs qui leur donneront une existence.\n- J. G.: Nous nous appelons A, B et C, de là une grande liberté. A un moment donné, A, B et C incarnent une femme à différents âges: c'est en quelque sorte un alphabet de la vie.\nTrois Femmes grandes, théâtre de l'Atelier, 75018 Paris, (16-1) 46-06-49-24. A partir du mois de mars.\n>à noter\nPrévue pour le 21 février, la première représentation de Trois Femmes grandes est reportée au mois de mars, le temps de laisser Denise Gence, qui s'est cassé la clavicule en tombant, recouvrer son agilité naturelle.", "url": "https://www.lexpress.fr/informations/denise-judith-dialogue-au-bord-de-la-scene_612411.html"}, {"title": "Les Valseuses selon Roberts", "text": "Un trio s'aime. Dagobert s'en va. Le trio devient duo et rien ne va plus. Curieuses Affaires personnelles.\n«Nous n'avions jamais été tous les trois aussi près du chiffre deux.» Cette phrase, extraite du roman de Jean-Marc Roberts Affaires personnelles, relève à la fois de l'arithmétique des coeurs et de la géométrie variable des corps. Nous ne sommes pas dans le banal vaudeville du ménage à trois, mais dans le trio bancal d'une aventure un peu sauvage. Entre Jules et Jim et Les Valseuses. En faisant toujours l'amour ensemble, Marge, Dagobert et le narrateur avaient trouvé la solution pour ne jamais se quitter. Et Marge ne pouvait jouir de l'un sans jouir de l'autre. Mais derrière le «à la vie à l'amour» guettait plus sinistrement le «à la vie à la mort». Dagobert, en les laissant, ne les avait pas réduits de trois à deux mais de trois à zéro. En douceur et en douleur, Marge et le narrateur ont glissé du brio du trio au fiasco du duo. «Sans lui évidemment, je ne te garantis rien...» Et elle de répliquer: «Tu ne seras pas trop déçu si je ne suis pas contente?» Au petit jeu du Je t'aime moi non plus ils aboutiront sens dessus dessous, depuis que l'absence de Dagobert leur a mis le plaisir à l'envers.\n«Il faut savoir cacher sa profondeur», déclarait un jour Oscar Wilde à un interlocuteur. «Mais où?» questionna l'autre. «A la surface», répondit magnifiquement l'Irlandais. Jean-Marc Roberts, de livre en livre, applique la recette wildienne. Effleurons les blessures afin de croire que ce ne sont que des égratignures. Rien, ici, n'est appuyé: un père meurt entre deux pages, l'ami inséparable prend congé de l'existence en dix jours, un métier, celui d'éditeur, se paie de mots, une femme ne se prénomme pas Marge par hasard, la frénésie érotique en guise de passion fatale, l'amoralité affiche une fraîcheur d'adolescence. Visiblement, l'auteur ne souhaite pas s'appesantir sur ses Affaires personnelles, de peur qu'une fois l'encre séchée l'homme n'ait bien du mal à tenir vent debout. On lit Roberts comme on fredonne Souchon. Attention, toutefois, de ne pas oublier trop vite les paroles. On connaît la musique.\nAffaires personnelles, par Jean-Marc Roberts. Grasset, 149 p., 89 F.", "url": "https://www.lexpress.fr/informations/les-valseuses-selon-roberts_612409.html"}, {"title": "BHL est l'un des nôtres", "text": "Bernard-Henri Lévy n'a certes pas raison quand il reproche à la France de n'être pas intervenue seule en Bosnie. Mais il est l'un des nôtres lorsqu'il préfère l'Europe mutilée de Sarajevo à celle de la monnaie unique.\n«Nous, les intellectuels français...» Nous pourrions dire cela, tant les causes qu'ils défendent, le statut qui est le leur s'associent étroitement au rôle éminent que nous confions à notre pays lorsqu'il s'agit de dire le droit, de s'insurger, de faire au monde la morale. Les Américains disent: «We, the people» (Nous, le peuple). Nous, il nous faut un remords. Bernard-Henri Lévy nous en propose un. De taille, puisqu'il contient en lui-même tout ce que l'Europe traîne derrière elle: les Balkans, les religions, les guerres, les corridors, l'Histoire.\nSarajevo est cette Jérusalem de notre espérance et de notre malheur. «Si je perds ton souvenir, que ma langue s'attache à mon palais.» Lieu vers où vont les regards et «montent les tribus». Les intellectuels? «Peuple de prêtres, peuple de rois».\nAinsi Bernard-Henri Lévy nous propose-t-il cet «itinéraire de Paris à Jérusalem» qui reste une grande trace de notre écriture. De Paris à Sarajevo, les premières étapes ne sont pas sérieuses: la Closerie des lilas, la Colombe d'or, Venise, un château en Slovénie... Il en faut, du temps, pour «se dépouiller du vieil homme»...!\nMais on y arrive. On sait où est le tragique. On le voyait venir. Une certaine culture du massacre: Verdun. Guernica. Katyn. Sarajevo pour ne prendre que les derniers en date. Nous avons là nos étoiles de souffrance, les hauts lieux de notre négation. Nous savons ces choses-là, nous autres Européens. Aujourd'hui, Srebrenica et ses cartes d'identité que des Américains incrédules viennent ramasser aux pieds des cadavres...\nEt cet aimant de nos consciences nous amène dans les rues dévastées d'une Europe où l'on tire sur des enfants comme à la fête foraine.\nComment, à ce moment-là, ne pas rejoindre les 552 pages d'indignation de BHL?\nCe n'est plus là de l'irritation, comme parfois nous en donne l'homme à la chemise blanche. C'est matière à penser et à être. C'est une leçon de choses dans ce laboratoire d'Histoire où le H est toujours majuscule. Avec Sarajevo, on ne pouvait pas mieux tomber, côté Histoire. C'est l'image d'Epinal de toutes les causes. On y revient pour aller dans les caves écouter des voix d'hommes sous les obus; on y enterre à l'ombre des tireurs; on y cherche des armes et on y retrouve une mémoire.\nC'est tout cela que BHL est allé chercher en Bosnie. Une inquiétude, une honte aussi. C'est tout cela qu'il savait y trouver comme une évidence triste.\nCar je prends la plume au nom de cette tristesse et - pour ainsi dire - pour la défendre. Il n'est pas vrai d'affirmer que nous pouvions, que nous devions intervenir sans aucun mandat juridique. Le gendarme France n'avait pas le pouvoir (et il se l'interdisait à lui-même) d'agir de son propre chef, sous ses propres couleurs, en fonction de sa propre vision des choses. On ne peut pas demander à l'ONU d'écrire un nouveau droit - qui serait celui de l'ingérence - et, en même temps, faire de l'ingérence une sorte de droit national propre à la France, à son génie et à ses soldats.\nD'ailleurs, selon François Mitterrand, tel que BHL le rapporte, il y eut une autre guerre d'Espagne que celle de 1936. C'est celle qui vit l'empire français trébucher sur ses propres massacres...\nSi, dans les dernières semaines, le bleu des casques et le blanc des camions ont viré au vert-de-gris, c'est parce que l'ONU a fait de l'Otan son prestataire de services. Qu'aurait-on dit si l'Otan s'était dispensée de cet aval, de ces votes, de cette procédure? Car il s'agit bien ici de droit. La lente, la trop lente gestation du droit international nous irrite. Mais qu'avons-nous d'autre sous la main? Notre vieux prurit expéditionnaire devrait nous garder de l'unilatéral...\nAlors, il reste l'Europe. Une partie de notre chair s'est ensevelie à Sarajevo. Au vrai sens du terme, nous y avons perdu l'esprit. Il y avait en effet côte à côte, pendant toutes ces nuits et tous ces jours, l'Europe de la monnaie unique et celle des sacs de sable et des lignes de front. Elles ne se rencontraient pas. Elles s'étaient perdues de vue. On allait en même temps et d'un même pas partager la monnaie et séparer les «ethnies», réduire les déficits et épurer les territoires. Mais chacun de son côté. Et c'est cette ambivalence européenne qui fait du livre de BHL le vrai livre d'aujourd'hui. Goethe et Buchenwald à peu près au même endroit, là où la conversation la plus élevée côtoie la neige sale des charniers.\nBernard-Henri Lévy est l'un des nôtres parce que, entre ces deux Europe qui titubent, celle de Francfort et celle de Srebrenica, il a choisi.\nIl avait cru entendre que la monnaie était plus précieuse que l'homme.\nEt il dit non, simplement.\nLe Lys et la cendre, par Bernard-Henri Lévy. Grasset, 552 p., 145 F.\n>à lire\nFrançois Léotard, maire de Fréjus (Var), ministre de la Défense de 1993 à 1995, a écrit notamment A mots découverts (Grasset, 1987), Pendant la crise, le spectacle continue (Belfond, 1989), Adresse au président des Républiques françaises (Quai Voltaire, 1991), Place de la République (Laffont, 1992) et Ma liberté (Plon, 1995).\nSa femme, Ysabel Léotard, vient de publier Les Armes du coeur (Hachette-Carrère), journal tenu durant la période où François Léotard occupait les fonctions de ministre de la Défense.", "url": "https://www.lexpress.fr/informations/bhl-est-l-un-des-notres_612404.html"}, {"title": "Ecoles de commerce: suivez le guide", "text": "Un guide sur les écoles de commerce vient de paraître, à l'intention des lycéens et des étudiants. Le premier chapitre est consacré aux classes préparatoires, qui viennent d'être réformées: elles dureront maintenant deux ans, au lieu d'un. Le livre explique comment choisir une prépa et l'intégrer. La deuxième partie détaille le fonctionnement des grandes écoles du haut enseignement commercial, avec une fiche synoptique assez riche pour chaque établissement. Un troisième volet recense les filières longues, tandis que la quatrième partie de l'ouvrage expose l'intérêt des filières courtes et liste les différents BTS et DUT. Enfin, un dernier chapitre présente les possibilités d'admission parallèle. Ce guide contient beaucoup d'informations pratiques, qui donneront des repères au lecteur.\nLe Guide Réussir 1996. Les Ecoles de commerce, Espace études éditions, Paris, 256 p., 59 F. A commander en librairie ou au (16-1) 42-93-21-46.", "url": "https://www.lexpress.fr/informations/ecoles-de-commerce-suivez-le-guide_612396.html"}, {"title": "\"Le dialogue n'est pas dans notre culture\"", "text": "Paul Arthur, 50 ans, est professeur de sciences politiques à l'université d'Ulster, à Belfast. Il prépare un ouvrage sur les relations anglo-irlandaises.\nL'EXPRESS: Le processus de paix en Irlande du Nord a-t-il vécu?\nPAUL ARTHUR: Non, je ne le pense pas. Les principaux acteurs eux-mêmes parlent d'un «nouveau chapitre». Des exemples à l'étranger - en Afrique du Sud ou au Moyen-Orient - montrent que le recours à la violence perdure parfois alors qu'un dialogue politique est déjà entamé. Dans son communiqué, l'IRA annonce la fin du cessez-le-feu en exprimant son «grand regret». Je vois dans cette dernière précision des raisons d'espérer.\n-L'IRA aurait repris sa campagne de terreur afin d'accélérer les négociations au niveau politique?\nOui. Pour le comprendre, il faut se mettre à la place des républicains: de leur point de vue, la renonciation unilatérale à la violence, décrétée il y a dix-sept mois, était un geste de générosité et de maturité politique. Or, le gouvernement britannique n'a pas saisi l'opportunité qui lui était offerte: il a d'abord exigé de l'IRA qu'elle abandonne les armes, ce qui revenait à capituler. Puis, plus récemment, Londres a proposé la tenue de nouvelles élections dans la province. Cette initiative a pris tout le monde de court. L'IRA y a vu une nouvelle tactique pour retarder les négociations.\n-La stratégie de John Major a-t-elle été mauvaise?\nElle a été inefficace. Il est vrai que ses mains sont liées: prisonnier de sa faible majorité à la Chambre des communes, son gouvernement dépend des voix des députés unionistes protestants. Par ailleurs, le Parti conservateur est divisé sur l'Union européenne. Or les plus antieuropéens sont aussi les plus proches des unionistes. Major ne peut pas prendre le risque de les mécontenter. Dans cette affaire, il n'a pas eu la conduite d'un homme d'Etat. Il a plutôt réagi comme un chef de parti qui cherche des gains à court terme. Ce faisant, il a offert à l'IRA un prétexte pour reprendre les armes.\n-Et maintenant?\nSi jamais le dialogue n'était pas réengagé, les dangers seraient immenses. Au risque de vous surprendre, j'estime que le conflit d'Irlande du Nord a été assez mesuré: Belfast n'est jamais devenu Beyrouth. Mais, si les espoirs des uns et des autres devaient être déçus, nous pourrions assister à un véritable bain de sang.\nN'y avait-il pas un excès d'optimisme autour des tentatives de règlement politique?\nL'idée même d'un processus de paix est nouvelle en Irlande. Le dialogue n'est pas dans notre culture politique: depuis 1921 et la partition de l'île, nous n'avons jamais eu recours à la négociation pour tenter de résoudre le conflit. Ces idées sont récentes dans notre partie du monde. Nous devons laisser le temps au temps. Ce sera long...", "url": "https://www.lexpress.fr/informations/le-dialogue-n-est-pas-dans-notre-culture_612391.html"}, {"title": "Abus de biens sociaux: les magistrats ont gagné", "text": "Ils continueront à poursuivre les patrons bien après la découverte du délit.\nJoli coup droit, mais retour assassin: les juges ont gagné la première manche. Pour avoir voulu réformer le délit d'abus de biens sociaux (ABS), puis pour y avoir renoncé, le gouvernement se retrouve aujourd'hui en situation de perdant face aux magistrats, dont il entendait réduire le champ d'action.\nCar, si le père porteur du projet, le député RPR Pierre Mazeaud, s'est distingué avec une proposition de loi signée de son nom, la feinte n'a trompé personne: les juges ont bien compris que le pouvoir tentait de leur passer la muselière, comme chaque fois que leurs investigations s'attaquent aux pouvoirs économique et politique. Le ministre de la Justice a dû reculer. «On ne pouvait pas porter un coup à un gouvernement convalescent», soupire-t-on, à contrecoeur, Place Vendôme.\nQue reprochait-on aux juges? D'utiliser pour débusquer les affaires une loi qui, contrairement à beaucoup d'autres, permet de lancer une procédure plusieurs années après la commission des faits. Ce qui, fut-il dit en guise d'argumentation, rend les poursuites possibles «vingt ans après». L'outil était jugé surdimensionné pour les faits incriminés, puisque, avançait-on, seul le crime contre l'humanité entraînait une punition imprescriptible. On oublia au passage que l'action des juges pouvait se déclencher tout aussi tardivement en cas de viol par ascendant et d'abus de confiance.\n«A ma connaissance, aucune affaire d'abus de biens sociaux n'a été déclenchée pour des histoires datant d'il y a vingt ans!» s'exclame un haut magistrat, spécialiste de longue date des affaires financières, rappelant que l'incrimination existe seulement depuis une jurisprudence de 1967. La proposition Mazeaud prévoyait qu'aucune poursuite ne pourrait être engagée plus de six ans après la commission du délit. «C'était peut-être un peu court», dit le même magistrat. D'autant que, selon lui, les entreprises françaises ont été trop longtemps gouvernées par des conseils d'administration qui appuyaient sans états d'âme des dirigeants tout-puissants, sans que les actionnaires ni les commissaires aux comptes «trop timides» interviennent. «Dès lors, explique-t-il, la découverte de ces abus n'intervenait que dans des cas exceptionnels: dépôt de bilan ou changement de contrôle de la société.» La situation a évolué: les actionnaires minoritaires se sont organisés, les commissaires aux comptes sont plus fermes, les parquets financiers aussi.\nAussi le projet Mazeaud, mort-né, risque-t-il d'ouvrir un autre combat, celui de la modification de la définition de l'abus de biens sociaux: avec la légalisation, par exemple, des commissions occultes versées aux intermédiaires. Les juristes n'y sont pas favorables. «Si l'on renonce au système actuel, la solution de remplacement serait de développer les contrôles dans l'entreprise, en partant des banques, comme dans le cas du blanchiment d'argent», estime Mireille Delmas-Marty, professeur de droit pénal. «Il faudrait profiter de la réforme en cours sur le droit des sociétés pour aller vers la transparence», renchérit un magistrat.\nEt de se souvenir que, même si les affaires qui mettent en scène les petits juges contre les grands patrons constituent un spectacle envahissant, elles ne sont qu'une part dérisoire des préoccupations de la justice: sur les 28 000 condamnations prononcées en matière économique et financière par les tribunaux en 1993, seules 559 (1) concernaient les abus de biens sociaux.\n(1) Chiffre provisoire.", "url": "https://www.lexpress.fr/informations/abus-de-biens-sociaux-les-magistrats-ont-gagne_612389.html"}, {"title": "express monde - Justice à la cambodgienne", "text": "Le 15 février s'ouvrira à Phnom Penh le procès du prince Sirivudh, demi-frère de Norodom Sihanouk, roi du Cambodge. Emprisonné, à la fin de novembre 1995, pour une prétendue tentative d'assassinat des deux co-Premiers ministres, il était ensuite exilé à Paris sur les instances du monarque. Le régime, qui n'a aucune preuve, se hâte de monter un simulacre de jugement. Pourquoi cette date? Hun Sen est seul maître à bord, ces temps-ci, au Cambodge. Norodom Sihanouk se trouve à Pékin. Son fils Ranariddh, co-chef du gouvernement, enseigne benoîtement le droit public à l'université d'Aix-en-Provence. Un avocat français a déconseillé au prince Sirivudh de regagner Phnom Penh, lui rappelant qu'Ali Bhutto, accusé lui aussi d'avoir voulu attenter à la vie d'un adversaire politique, avait été pendu lors de son retour au Pakistan.", "url": "https://www.lexpress.fr/informations/express-monde-justice-a-la-cambodgienne_612384.html"}, {"title": "express france - Séguin au musée Grévin", "text": "Philippe Séguin a fait son entrée au musée Grévin, dans la salle des Colonnes. Selon une enquête faite auprès des visiteurs, il apparaissait comme le personnage politique le plus demandé. Dans un décor représentant un restaurant, le président de l'Assemblée nationale, version résine et cire, a été subtilement placé à la table d'Alain Juppé, avec Valéry Giscard d'Estaing et Anne Sinclair. Prochaine personnalité politique: Lionel Jospin.", "url": "https://www.lexpress.fr/informations/express-france-seguin-au-musee-grevin_612377.html"}, {"title": "Exil doré à Vancouver", "text": "«Vous avez vu Stanley Park?» Tout visiteur qui débarque à Vancouver affronte cette première question. Il faut répondre «oui». Ces 400 hectares de séquoias, pins d'Ecosse, cèdres... sont vénérés comme un monument national. Normal: c'est en Colombie-Britannique qu'est né le mouvement Greenpeace. La seconde question - «Et le monstre, vous l'avez aperçu?» - pourrait surprendre. Non point. Le «monstre» est posé au bout de Georgia Street, juste à l'entrée de Stanley Park. C'est une construction triangulaire de quatre étages, décorée, sur un côté, de colonnes grecques surmontées d'un temple. La deuxième façade joue au fer forgé style Nouvelle-Orléans. Le dernier pan est peint d'une fresque avec rivière, cygnes et petit pont... L'ensemble se nomme Stanley Lodge et appartient à Stanley Ho, patron de casinos à Macao et vedette de la jet-set de Hongkong, qui - prénom oblige - a voulu se bâtir un pied-à-terre devant Stanley Park.\nL'histoire de Stanley Ho s'ajoute aux mille anecdotes qui courent la ville depuis que - cela fait à peu près huit ans - les Chinois de Hongkong, puis de Taïwan, ont commencé à investir Vancouver, qui s'est elle-même rebaptisée «Hongcouver». On parle de nababs qui débarquent par l'avion du matin pour acheter - cash - des moyennes entreprises, des grosses voitures, d'énormes maisons. Le temps de déposer femme et enfants et ils attrapent l'avion du soir pour aller régler quelques affaires pressantes à Londres ou à Sydney. On les surnomme les «astronautes». Légendes? Pas tout à fait. Au rythme de 40 000 arrivées par an, la Colombie-Britannique - 3,28 millions d'habitants - compte aujourd'hui 250 000 Chinois, sur 500 000 dans tout le Canada. «Le retour de Hongkong à la Chine, prévu en 1997, nous a offert une race d'immigrants unique dans l'Histoire: travailleurs, instruits. Et richissimes. Grâce à eux, nous n'avons pas connu la récession», se réjouit David Bond, vice-président de la Hongkong Bank of Canada. L'établissement bancaire a justement décidé d'aménager ses heures d'ouverture en fonction des horaires d'avion. Et l'aéroport de Vancouver construit fébrilement de nouvelles pistes et une tour de contrôle pour accueillir 14 millions de passagers supplémentaires en 1996. Objectif: faire la nique à Los Angeles, San Francisco, Seattle et devenir la porte de l'Asie en Amérique du Nord.\nPriorité aux «investisseurs»\n«Il n'y a pas que des milliardaires; moi, je suis arrivé avec 20 dollars en poche et, pendant des années, j'ai travaillé comme portier, chauffeur, serveur», proteste Raymond Chang, aujourd'hui ingénieur, député et ministre des Relations Asie-Pacifique du gouvernement fédéral. Les success stories authentiques abondent, c'est vrai. Mais le Canada accorde en priorité le droit d'immigrer aux «investisseurs» (mise minimale: 350 000 dollars canadiens) et aux «entrepreneurs» (150 000 dollars à investir dans une société). La méthode est souvent contestée. «On achète le passeport canadien», disent ses détracteurs. De 1987 à 1994, elle a rapporté 9 milliards de dollars (35 milliards de francs) à la Colombie-Britannique.\n«Les Asiatiques ont d'abord stimulé l'immobilier et la consommation: la maison est sacrée en Chine. Il faut qu'elle soit immense et luxueuse. La voiture se doit d'être une Mercedes. Puis ils ont créé des entreprises qui défrichent le marché asiatique pour le Canada», explique Baldwin Wong, sociologue à la mairie de Vancouver. Résultat: à Richmond, une banlieue de Vancouver qui abrite actuellement 140 000 Chinois (1 habitant sur 3, contre 1 sur 20 il y a vingt ans), s'étend un gigantesque centre commercial, Aberdeen Mall, où ni les clients ni les vendeurs de tofu n'ont l'air de comprendre un mot d'anglais. Les capitaux viennent de Hongkong. En face, President Center, un autre temple du commerce hors d'échelle flanqué d'un Sheraton étincelant de miroirs: ici, Taïwan a investi.\nLa réalisation la plus spectaculaire est juste à la frange de la ville, sur la rive de False Creek, à l'emplacement de l'exposition de 1986. Là surgit en ce moment la plus grosse opération immobilière du Canada: 300 000 mètres carrés de bureaux et de commerces, 8 500 appartements - pieds dans l'eau et vue sur la montagne garantie - vendus à une clientèle majoritairement chinoise. L'investissement représente quelque 10 milliards de francs. L'opérateur? Li Ka-Shing, un autre mystérieux «astronaute» qui possède une fortune à Hongkong. La rumeur insinue que le terrain a été vendu à prix d'ami... «Faux. A l'époque, seul Li Ka-Shing a eu le courage de prendre le risque», objecte Stanley Kwok, architecte originaire de Hongkong et manager de l'opération. Il explique: «Les prix des terrains au Canada ne sont pas ceux de Hongkong, certes. Mais les bénéfices non plus. Ici, il y a des impôts, des charges sociales. En attendant le changement de statut de Hong-kong, les «astronautes» mènent leurs affaires des deux côtés du Pacifique.» Pourquoi cette prédilection pour Vancouver? «Life style», répond Stanley Kwok en ouvrant la fenêtre de son bureau. Regardez.» On regarde: des baies superbes, des ponts, des îles éparpillées sur le Pacifique. Des plages au bord des avenues, des montagnes neigeuses en fond de tableau. Des sportifs partout. La nature vierge juste là, derrière. On en oublierait la pluie - fréquente - pour rêver aux chercheurs d'or qui déferlèrent sur le Klondike en 1896.\nRécriminations à la pelle\n«C'est la Californie d'avant la violence et la pollution», s'exclame Suzy Lee, étudiante taïwanaise à UBC (University of British Columbia), évidemment surnommée «University of Billions Chinese». Suzy a fui «le stress des études à Taipei, où il faut travailler jour et nuit pour espérer entrer à l'université». Beaucoup de Taïwanais craignent aussi qu'après Hongkong la Chine populaire n'ait des visées sur eux. Sur le campus, une affiche rappelle aux garçons qu'ils «doivent demander l'avis des filles à chaque étape de leurs relations amoureuses». On parle d'opérer gratuitement les transsexuels «pour économiser dépressions et crises cardiaques»... Nous sommes bien dans la «Californie du Nord». Bien sûr, les «Caucasiens» - les Canadiens d'origine européenne - ronchonnent. Les Asiatiques sont accusés, pêle-mêle, de stocker des pattes d'ours (protégés) dans leurs congélateurs, de dévaster les colonies de crabes de Stanley Park, d'arracher les arbres (sacrés) pour construire leurs énormes maisons - les fameux monstres. Les petits Asiatiques trustent, évidemment, les meilleures places à l'école. Nombre de Vancouvériens se demandent aussi si les m?urs chinoises - respect de la famille, adoration de l'argent et de la réussite, frénésie au travail - ne vont pas bousculer leur quiétude. Le phénomène de rejet n'est pas nouveau: à la fin du siècle dernier, les Chinois, pauvres, qui construisaient les voies du Canadian Pacific Railway furent molestés en arrivant sur la côte Pacifique. Ming Pao, l'un des trois quotidiens chinois de Vancouver, vient de répondre aux attaques. En recommandant aux Asiatiques de perdre leurs mauvaises habitudes pour ne pas indisposer leurs nouveaux concitoyens. En d'autres termes: ne pas se curer le nez et les oreilles, ni se couper les ongles, ni parler fort... en public.\n«En 2010, la population de Vancouver - 1,3 million d'habitants, dont 20% d'Asiatiques aujourd'hui - aura doublé et sera à moitié chinoise, prédit Philip Resnik, professeur à UBC. Isolée par les montagnes Rocheuses, la Colombie-Britannique s'est toujours sentie loin du reste du Canada. Qu'en sera-t-il alors?» La question est d'actualité: «Le Québec se sent psychologiquement loin du Canada. Pour nous - cinq heures d'avion pour Toronto - le malaise est physique», analyse Gordon Gibson, jadis conseiller de l'ex-Premier ministre canadien Pierre Trudeau et auteur du livre Le Futur du reste du Canada, dans lequel il affirme: «L'Etat canadien est en faillite. Les provinces vont prendre le pouvoir. Il faut redéfinir le fédéralisme.» A UBC, un groupe de recherche, Cascadia, professe que, «comme les grizzlis, il faut ignorer les frontières». La Colombie-Britannique devrait donc s'unir avec l'Oregon et l'Etat de Washington, aux Etats-Unis, pour mieux investir ces fabuleux marchés asiatiques du Pacific Rim. Entre la menace de sécession québécoise et les rêves ambitieux des Vancouvériens, le gouvernement d'Ottawa peut se sentir vaciller.", "url": "https://www.lexpress.fr/actualite/monde/amerique-nord/exil-dore-a-vancouver_493839.html"}, {"title": "express société - Natalité: prudence", "text": "«Cette hausse de la natalité, c'est la montagne qui accouche d'un lapin!» s'exclame le démographe Hervé Le Bras. Ces 18 000 naissances supplémentaires en 1995, annoncées comme une victoire nationale sur la déprime collective, doivent être analysées avec prudence: si, comme d'aucuns le pensent, la natalité avait jusque-là baissé en raison de la diffusion des contraceptifs modernes et d'un retard de programmation des deux enfants désirés, il est logique de la voir maintenant croître légèrement: «En effet, l'âge moyen des mères au premier enfant a cessé d'augmenter.» Un présage, donc, mais pas encore une prédiction.", "url": "https://www.lexpress.fr/informations/express-societe-natalite-prudence_612511.html"}, {"title": "express société - Temple solaire: encore 100 adeptes", "text": "Il subsisterait en France une cinquantaine d'adeptes de l'ordre du Temple solaire, la secte à l'origine des «suicides collectifs» qui ont coûté la vie à 69 personnes. Parmi ces disciples, recensés lors de l'enquête menée par les policiers et les gendarmes après le massacre de Saint-Pierre-de-Chérennes, en décembre 1995, figurent une dizaine de médecins homéopathes, une spécialité qu'exerçait Luc Jouret, un des deux dirigeants de l'ordre. Les policiers suisses ont également retrouvé la trace d'une quarantaine de disciples, ce qui permet d'estimer l'effectif total actuel du Temple solaire à une petite centaine de personnes. Les différents services concernés par les investigations sur ce qu'il convient désormais d'appeler l'affaire de l'OTS sont, par ailleurs, particulièrement soucieux de l'avenir de ces adeptes: on murmure que ceux-ci pourraient tenter un nouveau «transit», c'est-à-dire un suicide collectif. Par deux fois déjà en janvier dernier, les gendarmes ont ainsi surveillé quelques zones où pourrait avoir lieu cette cérémonie en forme de tuerie. Les enquêteurs sont, en outre, en possession d'informations nouvelles indiquant que l'un des responsables actuels de la secte annonce la fin du monde pour les derniers jours du mois de février. La vigilance s'est donc intensifiée, mais reste prudente, pour ne pas alimenter le délire de persécution des adeptes, ce qui risquerait de précipiter un nouveau «transit».", "url": "https://www.lexpress.fr/informations/express-societe-temple-solaire-encore-100-adeptes_612509.html"}, {"title": "express business - Le retour du carburant vert", "text": "Le gouvernement a décidé de rendre obligatoire d'ici à l'an 2000 l'incorporation de composants oxygénés dans les carburants. Les céréaliers, betteraviers et autres producteurs d'oléagineux ont donc réussi leur lobbying. Mais il est moins sûr que l'environnement y gagne: moins de dioxyde de soufre et d'hydrocarbures imbrûlés, mais plus d'oxyde d'azote en ville, selon les experts, et plus de nitrates dans les champs et dans l'eau potable. Par ailleurs, les carburants verts, trois fois plus chers à la production que les autres, sont peu taxés au regard des carburants classiques: l'Etat empoche 3,96 F par litre de super, 3,70 F sur l'essence sans plomb et 2,27 F sur le gazole. L'automobiliste paierait son essence au même prix, mais le formidable manque à gagner pour l'Etat se traduira automatiquement par une hausse des impôts.", "url": "https://www.lexpress.fr/informations/express-business-le-retour-du-carburant-vert_612504.html"}, {"title": "Ils veulent changer l'impôt", "text": ">Le rêve de Madelin\nAlain Madelin, ministre de l'Economie de mai à août 1995, voulait une «vraie réforme fiscale». Même si, progressivement, le ministre a dû modérer ses ambitions, il envisageait un remodelage de tous les prélèvements obligatoires. Voici ce qui était prévu:\n- La CSG: le financement de la Sécurité sociale repose trop sur les cotisations (supportées par les seuls salaires). Alain Madelin proposait de transférer une partie de cette charge vers la CSG, dont l'assise est plus large. Celle-ci aurait été encore étendue à d'autres revenus. Mais le ministre n'avait jamais été très précis sur l'importance de ce transfert.\n- L'impôt sur le revenu: il voulait le clarifier et l'alléger. Première opération: supprimer l'abattement de 20% au profit des salaires. Cette disparition aurait été compensée par une baisse des taux d'imposition de tous les contribuables. Y compris ceux qui subissent le taux marginal supérieur de 56,8%: celui-ci aurait été ramené à 45,4%. Pour chacun, la pression fiscale serait demeurée la même, mais le barème affiché aurait diminué, ce qui est psychologiquement important. Deuxième opération: supprimer une kyrielle de déductions ou de réductions fiscales. Plusieurs scénarios circulaient à Bercy. Le plus offensif prévoyait la disparition des avantages au profit de l'investissement dans les DOM-TOM (loi Pons), dans le cinéma (Sofica), dans le logement locatif (loi Méhaignerie) ou à vocation historique (loi Malraux), dans l'assurance-vie. Les recettes ainsi récupérées (29 milliards de francs) auraient permis une vraie baisse des taux d'imposition.\n- Le réalisme d'Arthuis\nJean Arthuis, ministre de l'Economie depuis août 1995, a repris le chantier de la réforme fiscale. Mais, pendant le conflit social de cet automne, le gouvernement y a renoncé, par crainte de traumatiser davantage l'opinion publique. Des intentions de départ, voici ce qui demeure prévu aujourd'hui:\n- La CSG: le transfert des cotisations vers la CSG se limitera à 2 points de cotisation maladie. On est loin des premières ambitions d'Arthuis: 10 points de cotisation! Cette nouvelle CSG sera déductible du revenu imposable; son assiette sera plus large que celle de l'actuelle CSG (taux de 2,4%, non déductible du revenu), mais plus étroite que celle du RDS. Son taux serait d'environ 1,6 ou 1,7%. Cette réforme doit se faire dans le courant de 1996.\n- L'impôt sur le revenu: le gouvernement renonce à le modifier. Il attend le retour de la croissance - pour disposer d'argent frais. Peut-être en 1998, si les déficits sont ramenés à 3% du PIB à la fin de 1997. Il réfléchit déjà à un tour de passe-passe: au lieu de baisser le taux de la TVA (la hausse d'août 1995 étant temporaire), c'est réduire l'impôt sur le revenu qui serait retenu. Plus visible!\n- Les allocations familiales: elles devaient être soumises à l'impôt sur le revenu en 1997. Mais Alain Juppé a reculé: le sujet sera débattu avec les associations familiales au cours de la conférence sur la famille de ce printemps. Proposition de départ du gouvernement: répartir les 6 milliards dégagés entre la Caisse nationale des allocations familiales (3 milliards) et les familles très nombreuses et très modestes (3 milliards), afin de compenser, dans leur cas, les effets de la fiscalisation. Que restera-t-il à l'arrivée?", "url": "https://www.lexpress.fr/informations/ils-veulent-changer-l-impot_612496.html"}, {"title": "Du provisoire qui dure", "text": "En huit mois, le gouvernement a annoncé quelque 100 milliards de francs d'impôts supplémentaires. Plusieurs sont temporaires: la majoration de la TVA et celle de l'impôt sur la fortune disparaîtront en principe au début de 1998. Le RDS, le 31 janvier 2009. Admettons. Mais l'histoire fiscale est remplie d'impôts temporaires qui durent. En voici une liste, non exhaustive:\n>La vignette automobile: créée le 20 juin 1956 par Guy Mollet, à titre temporaire, au profit des vieux; elle alimente le budget de l'Etat depuis quarante ans...\n>Le supplément sur les impôts locaux: décidé en 1989 par Michel Charasse, ministre du Budget, pour financer le travail de révision des valeurs cadastrales, préliminaire à une réforme de la fiscalité locale. Ce travail est terminé, la réforme est ajournée. Mais le prélèvement (1 milliard par an) perdure.\n>La majoration temporaire de la taxe sur l'essence: décidée en 1984 pour alimenter le Fonds spécial de grands travaux. Le fonds a disparu, pas la majoration.\n>L'augmentation des taxes sur le tabac: votée en 1991, elle devait alimenter, exceptionnellement, la Sécurité sociale. L'Etat la perçoit toujours, pour son compte.", "url": "https://www.lexpress.fr/informations/du-provisoire-qui-dure_612491.html"}, {"title": "Soupçons sur Enfance et partage", "text": "Des responsables qui s'accusent les uns les autres, des rumeurs de malversations... Rien ne va plus chez les défenseurs des petits maltraités.\nCertains, dans les associations, appellent cela le «syndrome de l'ARC». Toute proportion gardée, l'agitation qui sévit ces temps-ci autour de l'association Enfance et partage prend racine dans le même mélange de bons sentiments et d'argent. Mais elle se nourrit aussi de règlements de comptes très locaux.\nC'est un ancien membre du conseil d'administration, Patrick Leduc, qui a lancé la première attaque publique en accusant l'association, en gros, de dépenser l'argent des généreux donateurs - 6 millions de francs en 1993 - pour son propre fonctionnement plus que pour l'aide aux enfants maltraités. Reproches auxquels la présidente, Sylvie Vay, répond mollement, son entourage se retranchant derrière le secret de l'instruction.\nEnfance et partage, qui a eu son heure de gloire lorsque la comédienne Carole Bouquet soutenait son action - en particulier lors du lancement très médiatique d'un numéro vert - a connu un certain nombre de déchirements internes et de mésaventures, dont la mise en examen de deux de ses anciennes présidentes, Martine Brousse, actuellement animatrice de La Voix de l'enfant - une association concurrente - et surtout France Gublin, sa fondatrice en 1974, qui a, elle aussi, lancé une association rivale, aujourd'hui en sommeil: C'est mon droit.\nIronie de l'histoire: c'est Sylvie Vay, relayant la présidente précédente, Pascale Chassagne, qui a porté plainte, en 1993, contre les deux présidentes précédentes d'Enfance et partage. Motif: France Gublin avait créé une deuxième association, l'ISDPE (Instance supérieure de défense et de protection de l'enfance) - censée mener des recherches, mais qui de toute évidence la rétribuait - et une troisième, l'association de soutien à l'ISDPE, qui récoltait des fonds pour la précédente. «On n'a jamais rien caché. Il s'agit d'un complot: je devenais gênante, à force de dénoncer les réseaux de pédophiles», affirme France Gublin, qui, comme Martine Brousse, se voit reprocher d'avoir «utilisé sa notoriété publique» pour attirer des fonds vers l'ISDPE. Le dossier vient d'être transmis au parquet.", "url": "https://www.lexpress.fr/informations/soupcons-sur-enfance-et-partage_612489.html"}, {"title": "Pourquoi un triple traitement", "text": "Combiner plusieurs médicaments pour enrayer la progression de la maladie: la 3e Conférence sur les rétrovirus, à Washington, a confirmé la justesse de cette approche.\nLes antirétroviraux: leur principe d'action est de bloquer la transcriptase inverse, une enzyme indispensable au virus pour entrer dans les cellules humaines. Les médecins en prescrivent aujourd'hui souvent deux en même temps, pour éviter les phénomènes de résistance.\nLes antiprotéases: elles agissent sur une autre enzyme, la protéase, et donc à un moment différent du développement du virus, après la transcriptase inverse. Autre avantage: elles peuvent être administrées en même temps que des antirétroviraux.\nLeur combinaison: elle permet d'attaquer le virus à des stades divers de sa multiplication. Résultat, au lieu de diviser par cinq la quantité de virus présente dans le sang avec un seul médicament, cette charge virale est divisée par mille chez certains patients! Le virus est même devenu indétectable chez 85% des patients étudiés, après quatre mois de traitement.", "url": "https://www.lexpress.fr/informations/pourquoi-un-triple-traitement_612484.html"}, {"title": "Pages rouges: Médias", "text": "Préoccupé par la détérioration de l'image de la principauté, Rainier de Monaco (photo) a demandé à Jacques Séguéla de concevoir un plan de redressement.\nBernard Pivot ne décolère pas d'être programmé à une heure très tardive (23 heures) pour son émission du 16 février, sur France 2, où il réunit un plateau prestigieux: Salman Rushdie, Mario Vargas Llosa et Umberto Eco.\nFaire barrage à Murdoch! Tel est le mot d'ordre à l'Elysée, où le cabinet de Jacques Chirac s'efforce depuis quelques jours de contrer la tentative de rapprochement entre l'homme d'affaires américain et la Compagnie luxembourgeoise de télédiffusion, du Belge Albert Frère. Non aux satellites Coca-Cola! La CLT ne peut être la tête de pont des intérêts anglo-saxons en Europe: un message parfaitement reçu par le président du gouvernement luxembourgeois, Jean-Claude Juncker, qui, le premier, s'est déclaré opposé à une entrée de Murdoch dans le capital de la CLT. Autre riposte, celle de Canal +: la chaîne cryptée de Pierre Lescure a décidé d'accélérer la date de lancement du bouquet de chaînes numériques, dont la mise sur orbite était prévue initialement pour la mi-mars.\nC'est une société française, Havas Media Communication, qui vient d'obtenir pour cinq ans le renouvellement de la concession de Kennedy Airport et de décrocher, dans la foulée, au nez de la concurrence américaine, le budget du réseau d'affichage de La Guardia, l'autre aéroport de New York.\nNews Multimedia, filiale de News Corp., le groupe du magnat Rupert Murdoch, sort en avril, en Grande-Bretagne, un CD-ROM, intitulé «The Makers of the 20th Century». Parmi ces grands personnages, entre Churchill, de Gaulle, Marie Curie ou Mohammed Ali, on trouve Rupert Murdoch. Les créateurs assurent que c'était une exigence de la maison de production.\nRetiré sur les bords du Léman, François Dalle écrit aujourd'hui le récit de l'oeuvre de sa vie: comment il a transformé Monsavon, la «petite boîte» qui l'avait recruté en 1942 par annonce, en L'Oréal, l'un des grands groupes mondiaux de cosmétiques.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_612477.html"}, {"title": "Contre les sectes, la raison - La réponse de L'Express", "text": "La réponse de L'Express\nIl y a plus de dix ans maintenant, un premier rapport parlementaire sur les sectes tentait d'alerter l'opinion sur les dangers que faisaient courir de telles organisations. On avait en mémoire, alors, le souvenir du suicide collectif des adeptes de Jim Jones au Guyana, hommes, femmes et enfants mêlés dans le même bain de sang par la volonté furieuse d'un illuminé auquel ils avaient abandonné leur libre arbitre. On a appris, depuis, comment des mouvements que l'on considérait comme des regroupements de doux rêveurs et de mystiques, d'amis du genre humain s'étaient servis de la crédulité de ceux qu'ils avaient séduits. Travail forcé, abrutissement mental, extorsion de fonds, assurance de survie dans un monde où d'esclaves ils deviendraient maîtres, la liste des pratiques et des promesses tient du catalogue de science-fiction. On ne peut interdire à quiconque de croire. Encore moins, pour avancer dans la direction qu'il a choisie, de s'associer à d'autres. On peut, cependant, mettre en garde ceux qui, à la recherche d'une raison d'exister, confient tout ou partie de leur sort à de petits maîtres du prêt-à-penser.\nA la suite de l'article «Les 172 sectes qui ont envahi la France» (L'Express n° 2324). (...) Comment se fait-il que nos foyers culturels ouvrent leurs salles au Salon de la voyance, au Mouvement raëlien, aux Rose-Croix, etc.? N'est-on pas en train de promouvoir ce qui asservit l'être humain dans l'angoisse et la peur et le rend dépendant de voyants, d'astrologues et de gourous? Par ailleurs, vous dites que la commission parlementaire retient 10 critères pour définir une secte. Ces critères s'appliquent tout aussi bien à des mouvements politiques, à certaines associations laïques. (...) Deux critères déterminants semblent manquer pour définir une secte: 1. Sont dangereuses les sectes et religions qui exploitent la peur, l'angoisse et l'incertitude des individus. 2. Sont dangereuses les sectes et religions qui lient la sécurité, le salut et la maîtrise de l'avenir à leurs croyances et à leur milieu philosophique et religieux, avec leur rituel. L'individu doit obtenir son salut par sa pratique au sein du groupe. Le christianisme évangélique, lui, diffère totalement de ces croyances. (...) La foi, selon l'Evangile, condamne et rejette toute domination humaine, toute crédulité asservissante; elle veut que ce soit par la grâce, et non par le mérite humain, que l'individu accède aux garanties de Dieu. Il me semble qu'il faut absolument tenir compte de ces aspects pour échapper à l'esprit sectaire. (...)\nR. Hirschler, Sarreguemines.\n(...) Nous n'entendons parler des sectes que lorsqu'il y a drame. Mais tous les jours il y a de nombreuses familles touchées. Suicide ou troubles psychologiques très longs à disparaître. Qui durent parfois tout le reste de la vie. Je suis adhérente de l'Association pour la défense de la famille et de l'individu (Adfi) depuis cinq ans et constate combien de familles sont dans le désarroi! (...) J'espère que les gens seront de plus en plus vigilants face à ce phénomène sectaire. (...) Oui, les sectes sont très puissantes. Tous les procès contre elles n'aboutissent pas. Leurs avocats sont très forts parce qu'elles ont beaucoup d'argent. (...) Il faut se méfier de tout - surtout lorsque l'on rentre dans une nouvelle association non répertoriée par la mairie. Faire attention aux sigles, tous les détails ayant leur importance. (...)\nM. Legrand, Saint-Nazaire.\nComment lutter contre ces gourous, prophètes, illuminés, anciens ou modernes, altruistes ou jouisseurs, masochistes ou conquérants, criminels trop souvent, tous égaux en imposture? Comment lutter contre la crédulité, l'adulation, le «panurgisme»? En développant dès l'enfance, à l'école, le sens critique, le bon sens tout court, par la philosophie.\nG. Thoueille, Le Cannet.\nJe suis très surpris de trouver dans la liste des sectes le nom de quelques Eglises et missions protestantes ou évangéliques bien connues en France depuis de nombreuses années. (...) Si ces Eglises et missions doivent être classées comme des sectes, alors c'est la moitié du protestantisme français qui est formée de sectes! Je pense que beaucoup de spécialistes de la question des sectes et même nombre de vos confrères journalistes ne seraient pas disposés à formuler un tel jugement sur les Eglises et mouvements divers dans notre pays issus de la Réforme ou s'y rattachant par leurs confessions de foi et leurs pratiques.\nY. Opsitch, Montpellier.\n(...) En démocratie, chacun peut choisir d'être catholique ou protestant, préférer la droite à la gauche ou opter pour telle ou telle secte; chacun, en principe, est libre, malgré l'omniprésence de l'instinct grégaire, cette fâcheuse tendance qui pousse les individus à s'agglomérer ou à adopter un même comportement. Juger les sectes, c'est s'intéresser aux sectateurs et sectatrices. Or qui sont-ils? Lamentations, V, 17: «Ceux dont le coeur est malade et les yeux obscurcis.» Se connaissent-ils eux-mêmes? (Socrate). C. Potier, La Dominelais.", "url": "https://www.lexpress.fr/informations/contre-les-sectes-la-raison-la-reponse-de-l-express_612472.html"}, {"title": "express coulisses - Combas combat", "text": "Le peintre Robert Combas attaque en justice Capital, le magazine vedette de M 6, pour désinformation et malveillance, qui prétendait dans son numéro diffusé le 28 janvier que ses toiles ne trouvaient plus preneur aujourd'hui à 30 000 francs. «Au cours de l'année 1995, à Drouot, certaines de mes toiles se sont vendues à 150 000 francs. Je suis par ailleurs en train de réaliser une oeuvre pour l'Allemagne à un prix établi à 200 000 francs.»", "url": "https://www.lexpress.fr/informations/express-coulisses-combas-combat_612465.html"}, {"title": "Sortir - Cinéma - Maudite Aphrodite", "text": "Maudite Aphrodite,\nde Woody Allen\n«Si Dieu existait, on trouverait des plombiers le dimanche» (Woody Allen). Puisque Dieu n'existe pas, Lenny Weinrib (Woody, donc) va l'incarner. Et rechercher la vraie mère de Max, le surdoué qu'avec sa femme (Helena Bonham-Carter) il a naguère adopté. Divine taquinerie: Linda (Mira Sorvino, géniale) est bien roulée, hypersympa et actrice de films porno. Elle possède, en outre, une cervelle d'oiseau. Dans Maudite Aphrodite, Woody Allen convoque la tragédie grecque, invite un choeur antique à arpenter Manhattan en sandales, use d'un deus ex machina. Bref, il s'amuse (plus que nous, en tout cas) et - n'écoutez pas le chant des sirènes - signe une comédie sans réelle inspiration. Un petit Woody de transition.", "url": "https://www.lexpress.fr/informations/sortir-cinema-maudite-aphrodite_612458.html"}, {"title": "Zapper - Les émissions de la semaine - Noureev: une vie pour la danse", "text": "«Ma seule préoccupation à partir de 6 ans, ce fut la danse, chaque seconde, minute, jour, j'ai seulement dansé.» A 54 ans, le 6 janvier 1993, Rudolf Noureev rejoignait Nijinski au nirvana des danseurs. Trois ans après sa disparition, Arte lui rend un nouvel hommage en programmant l'intégralité de la fastueuse et magnifique Bayadère, son ultime chorégraphie pour l'Opéra de Paris, où le maître apparaît à bout de forces, et, hélas! toujours le même portrait d'une fadeur affligeante réalisé par Patricia Foy. Ce qui rendait incomparable le transfuge tatar du Kirov, qui fut directeur de la danse à l'Opéra de Paris, était ce mélange unique de beauté, de sauvage sensualité et de présence. Personne n'a su comme lui électriser les foules. Où est, dans ce portrait, le seigneur qui buvait comme un trou et jurait comme un charretier? Où est l'amateur d'art, l'homme érudit? Comment imaginer un seul instant qu'un tel Noureev ait pu entrer dans la légende? Les témoignages de dame Margot Fonteyn et de Roland Petit ne suffisent pas.\nHommage à Rudolf Noureev. Deux soirées. Portrait, mercredi 21, 21 h 45. Mémoire d'une Bayadère et La Bayadère, mercredi 28, 21 h 45. Arte.", "url": "https://www.lexpress.fr/informations/zapper-les-emissions-de-la-semaine-noureev-une-vie-pour-la-danse_612453.html"}, {"title": "express santé - Gare au baladeur!", "text": "Fortement amplifiée, la musique provoque des lésions auditives définitives. Bref, elle rend sourd. Une étude du Dr Meyer-Bisch, présentée par la Fnac, révèle que les jeunes qui se servent d'un baladeur plus de sept heures par semaine ont un taux d'audition plus faible que ceux qui l'utilisent de deux à sept heures. L'atteinte la plus sévère s'observe chez les sujets qui vont à des concerts de rock ou de variétés au moins deux fois par mois.", "url": "https://www.lexpress.fr/informations/express-sante-gare-au-baladeur_612446.html"}, {"title": "express santé - Deux hormones contre la ménopause", "text": "Le duo vaut mieux que le solo. En effet, dans les traitements postménopause, il est préférable d'associer un oestrogène et un progestatif plutôt que d'administrer l'oestrogène seul. C'est la conclusion d'une étude publiée par le Jama (Journal of the American Medical Association), portant sur 596 femmes: 34,4% des personnes qui ont reçu une seule hormone ont présenté des anomalies cellulaires de l'utérus, signes souvent précurseurs de cancer, alors que ce chiffre tombe à moins de 1% lorsque oestrogènes et progestatifs ont été associés.", "url": "https://www.lexpress.fr/informations/express-sante-deux-hormones-contre-la-menopause_612441.html"}, {"title": "express santé - Encore les vaches folles", "text": "Cette fois, c'est l'Académie nationale de médecine qui dénonce les dangers liés à la consommation des abats (intestin, cervelle et moelle épinière) provenant de jeunes veaux de moins de 6 mois importés de Grande-Bretagne. En effet, les Français sont friands de ces morceaux, dont certains entrent dans la composition du ris de veau. Or la maladie des vaches folles, qui sévit outre-Manche, doit, selon la haute autorité médicale, «inciter les pouvoirs publics français à la prudence et à la vigilance». L'affection des ruminants du Royaume-Uni est accusée d'être la cause, chez les humains, de la maladie de Creutzfeldt-Jakob, qui réduit le cerveau à l'état d'éponge. Depuis 1986, 150 000 cas de vaches folles ont été recensés par les Britanniques. En Allemagne, les autorités ont envisagé de décréter un arrêt complet des importations. Mais une telle interdiction serait contraire à la législation européenne. C'est la raison pour laquelle, en France, le ministre de l'Agriculture, de la Pêche et de l'Alimentation, Philippe Vasseur, s'est plutôt déclaré favorable à un renforcement des contrôles vétérinaires.", "url": "https://www.lexpress.fr/informations/express-sante-encore-les-vaches-folles_612439.html"}, {"title": "Sortir - Exposition - Tony Cragg", "text": "Archéologue de la vie moderne, Tony Cragg réalise, dans les années 70, des sculptures composées de matériaux de récupération, de déchets accumulés par la société de consommation. Un discours entre critique sociale et fascination de la banalité. Depuis les années 80, celui que l'on considère comme le meilleur représentant de la nouvelle sculpture britannique élargit ses investigations en utilisant des matériaux plus traditionnels, comme la pierre ou le bronze. L'artiste exprime ainsi une sorte de mémoire des origines, de manière spectaculaire et ironique.\nCentre Pompidou, 75004 Paris, (16-1) 44-78-12-33. Jusqu'au 15 avril. 27 et 20 F. Et dessins récents, galerie Karsten Greve, 75003 Paris, (16-1) 42-77-19-37. Jusqu'au 30 mars.", "url": "https://www.lexpress.fr/informations/sortir-exposition-tony-cragg_612434.html"}, {"title": "Sortir - Opéra - Fabio Armiliato", "text": "A une époque infestée de ténors braillards et rondouillards, Fabio Armiliato est un homme rare. Ce beau jeune homme, à la silhouette élancée, marie un timbre ensoleillé à une musicalité remarquable. Il chante actuellement Mario dans la Tosca montée par Robert Carsen. Sous prétexte que l'héroïne est cantatrice, ce dernier a transformé l'église en salle de spectacle et le bureau de Scarpia en scène de théâtre, réglant une nouvelle fois ses comptes avec la religion catholique. La Floria de la Russe Soja Smoljaninova, qui remplaçait l'étonnante Maria Guleghina, déçoit. Reste Fabio, que l'on retrouvera à Paris dans la reprise de Manon Lescaut, illustrée par l'inévitable Carsen.\nOpéra de Gand, (19-32) 922-52-45. Du 18 février au 2 mars. De 25 à 350 F. Opéra Bastille, 75012 Paris, (16-1) 44-73-13-00. Du 6 au 25 mai. De 60 à 590 F.", "url": "https://www.lexpress.fr/informations/sortir-opera-fabio-armiliato_612427.html"}, {"title": "Goûter - Passions de stars", "text": "«Je t'avais dit qu'il est avec elle!» C'est un jeu. Un jeu difficile. Comment savoir s'il est vrai que telle star de la chanson a quitté telle autre du cinéma, si la jeune vedette est toujours avec son producteur et le petit comédien avec son metteur en scène? Peu importe que ce soit exact: il suffit qu'on les ait vus ensemble pour en être sûr - «J'y étais...» Avenue Montaigne, c'est tous les jours la Saint-Valentin. Dans ce très agréable restaurant, élégant et terriblement parisien, entre conversations d'affaires ou futiles, l'amour passe et repasse. Pourtant, ni club échangiste ni loge d'immeuble, cette drôle et bonne maison est aussi un lieu idéal pour un gentil Rastignac voulant fêter sa passion définitive. Qu'il y prenne des huîtres, superbes, ou un risotto d'escargots au pistou, un dos de turbotin sauté ou un petit salé aux lentilles, un sablé aux poires rôties ou un mille-feuille à la vanille, dîner ici est une fête joyeuse avant, pendant ou après une passion, médiatique ou anonyme...\nL'Avenue, 41, avenue Montaigne, 75008 Paris, (16-1) 40-70-14-91. A la carte: 300 F environ.", "url": "https://www.lexpress.fr/informations/gouter-passions-de-stars_612422.html"}]