[{"title": "Eltsine en otage", "text": "Comme Leonid Brejnev pris au piège de l'Afghanistan, Boris Eltsine s'enlise dans le bourbier tchétchène. Depuis le xviiie siècle, les tsars se sont succédé au Kremlin, mais le pouvoir russe n'a rien appris de l'attachement farouche à leur terre qui anime les montagnards caucasiens. Son acharnement obtus à vouloir les soumettre par le fer et par le feu ne fait qu'accroître la haine et l'irrédentisme. Six mois après la prise d'otages spectaculaire de Budennovsk, les combattants indépendantistes récidivent. Le 9 janvier, 150 d'entre eux s'emparent de 2 000 civils à l'hôpital de Kizliar, au Daguestan. Qu'exigent-ils? Le retrait des troupes russes d'occupation. Retranché à Pervomaïskaïa, un village daguestanais proche de la frontière tchétchène, avec une centaine de prisonniers, dont 38 miliciens russes, le commando affirme qu'il se battra «jusqu'à la dernière balle».\nLe 15 janvier au matin, c'est l'assaut. Appuyées par les hélicoptères et les blindés, les forces spéciales (Spetznaz) montent en première ligne. Elles se heurtent à une résistance opiniâtre. Les morts, de part et d'autre, se comptent par dizaines. Au deuxième jour des combats, les «loups» tchétchènes tiennent encore solidement plusieurs positions. Pendant ce temps, Chamil Bassaïev, le preneur d'otages de Budennovsk, fomenterait une attaque de diversion à Grozny. Une quarantaine de civils russes sont enlevés à la périphérie de la ville...\nSalman Radouïev, 28 ans, le chef du commando de Kizliar, n'avait jamais fait parler de lui avant son incursion victorieuse, le 14 décembre 1995, dans Goudermes - ville dont il fut préfet sous la présidence de Djokhar Doudaïev. Neveu par alliance du leader indépendantiste, il aurait contribué à la formation des Bérets, les unités d'élite de la résistance. C'est Doudaïev lui-même qui aurait planifié l'opération de Kizliar. Le lieu, qui commande une route vers Bakou devenue stratégique avec la guerre, n'a pas été choisi au hasard, pas plus que la date: le général Viatcheslav Tikhomirov, récemment nommé à la tête des troupes russes en Tché-tchénie, s'apprêtait à déclencher une offensive d'envergure pour en finir avec les indépendantistes.\n«Terrorisme russe» Les forces de sécurité devront s'expliquer sur leur étrange inertie, alors même que le renseignement militaire (GRU) les avait averties d'un possible coup de force contre Kizliar. Quant à Boris Eltsine, il lui faut d'urgence, à cinq mois de la présidentielle, mettre un terme à cette guerre coloniale, hautement impopulaire, en passe de déstabiliser tout le nord du Caucase. Accablé de 80 000 à 100 000 réfugiés, presque autant que l'Ingouchie voisine, le Daguestan, tributaire des subventions de Moscou, craint d'être emporté à son tour dans la tourmente meurtrière. L'un des seuls dirigeants qui aient osé soutenir ouvertement l'action du commando reste Moustafa Djemilev, leader des Tatars de Crimée - soumis, comme les Tchétchènes, à une impitoyable déportation en 1944: «Ce n'est pas du banditisme, mais une réponse adéquate au terrorisme russe.»\nA défaut de connaître d'autre méthode que ce «néo-impérialisme» stigmatisé sur le tard par Andreï Kozyrev, l'ancien ministre russe des Affaires étrangères, la Russie s'enfoncera pour des années encore dans ce conflit meurtrier. «Jusqu'à ce qu'elle soit inondée de milliers de cercueils» - ceux de ses soldats - lui promet Doudaïev. Pour retenir le Caucase sur la voie de l'afghanisation, le Kremlin n'a plus qu'une seule carte: Aslan Maskhadov, chef de l'état-major tchétchène, opposé à la lutte à outrance que prêche Doudaïev. Mais sa paix passe par l'indépendance...", "url": "https://www.lexpress.fr/actualite/monde/europe/eltsine-en-otage_493734.html"}, {"title": "sortir - disques", "text": "Art Mengo\nLa mer n'existe pas, la ballade existentielle et dépressive qui prête son titre au troisième album (Columbia) d'Art Mengo, affirme sans nul doute ce Toulousain à la voix voilée, voix de blues jamais outrancièrement poussée. Il livre ici de la belle ouvrage: swings sourds, mélodies amples, cordes élégantes, envolées lyriques; dresse un constat sur ces mystères, ces chimères qui conduisent les pulsions du coeur. Et s'interroge en catimini sur une vie «Moitié Chagall, moitié Goya/ Moitié bleu pâle et vert-de-gris/ Moitié clin d'oeil et moitié cri». G. M.", "url": "https://www.lexpress.fr/informations/sortir-disques_611932.html"}, {"title": "sortir - vidéo", "text": "The X Files\nLes X-philes, accros de la série télé The X Files, Aux frontières du réel, diffusée le samedi soir sur M 6, s'additionnent par millions, se structurent en fans-clubs et dialoguent on line (sur Internet). Ce Twilight Zone des années 90, mené par un tandem d'agents secrets du FBI, Fox Mulder et Dana Sculy, propose son premier dossier vidéo, une enquête de deux heures - impeccable, pour s'initier au nouveau culte de l'étrange et du paranormal.\nPFC Vidéo. 145 F.", "url": "https://www.lexpress.fr/informations/sortir-video_611925.html"}, {"title": "sortir - cinéma", "text": "Don't Look Back\nde D.A. Pennebaker\nDeux bonnes raisons pour se dépêcher d'aller voir le film sur Bob Dylan, jamais distribué en France. 1. Les fans retrouveront un Mister Tambourine Man de 24 ans, tour à tour fragile, agressif, détaché, très beau, lors de sa tournée anglaise au printemps 1965; 2. Le réalisateur a su, caméra à l'épaule, capter quelques instants de vérité formidables. Il tourna ensuite Monterey Pop avec Jimi Hendrix.", "url": "https://www.lexpress.fr/informations/sortir-cinema_611920.html"}, {"title": "express coulisses - François et moi et moi...", "text": "Jacques Dutronc raconte que, refusant d'aller déjeuner en groupe à l'Elysée, il avait répondu à l'invitation par cette boutade: «Je ne déjeune qu'en tête à tête.» Informé et amusé, François Mitterrand avait cédé à son exigence. La rencontre avait duré quatre heures. En prenant congé, le président avait remis au chanteur un bouquet de fleurs pour Françoise Hardy en disant: «Je sais que votre femme ne m'aime pas beaucoup.» Réponse de Dutronc: «Voulez-vous que je change de femme, Monsieur le Président?»", "url": "https://www.lexpress.fr/informations/express-coulisses-francois-et-moi-et-moi_611913.html"}, {"title": "Jours de grève", "text": "L'article «Comment on paie les jours de grève» (L'Express n° 2320) m'impute la décision ahurissante d'avoir fait payer aux cheminots les jours de grève effectués pendant deux ans. Ce que je trouve ahurissant, c'est qu'un journaliste puisse produire une telle information sans en vérifier le sérieux. Or celle-ci est dénuée de tout fondement. Il faut au demeurant bien mal connaître le fonctionnement de l'appareil gouvernemental pour s'imaginer qu'un ministre puisse de lui-même, sans accord du Premier ministre et du ministre des Finances, prendre une telle décision et l'imposer à une grande entreprise publique.\nCharles Fiterman, ancien ministre.\nDans notre article, il n'est pas question des cheminots, mais des «grévistes». Il s'agit des fonctionnaires du ministère des Transports en grève, dont le cabinet de Charles Fiterman avait demandé le recensement exact à l'administration afin de faire rembourser ces arrêts de travail aux intéressés.", "url": "https://www.lexpress.fr/informations/jours-de-greve_611906.html"}, {"title": "express monde - Italie: l'Europe aux aguets", "text": "Governissimo, large entente, Constituante, élections: comme un opéra de Rossini, l'année politique italienne s'ouvre en fanfare. Pour sortir de l'impasse, les propositions fusent. Car, depuis que Lamberto Dini a confirmé, le 11 janvier, la démission de son gouvernement de «techniciens», il n'y a plus d'exécutif à Rome. Cette crise ne serait pas si grave si l'Italie n'avait la charge de la présidence européenne pour six mois. Sa diplomatie doit réussir l'exercice périlleux de la conférence intergouvernementale consacrée à la révision du traité de Maastricht. Répugnant à dissoudre le Parlement et à convoquer des élections anticipées au cours du semestre «européen», le président italien Scalfaro a demandé à Dini de gérer les affaires courantes. Il devait ouvrir les consultations pour la formation d'un nouveau gouvernement non plus de techniciens, mais de politiques.", "url": "https://www.lexpress.fr/informations/express-monde-italie-l-europe-aux-aguets_611901.html"}, {"title": "express monde - Algérie: convulsions islamistes", "text": "Le Groupe islamique armé (GIA) de l'Ouest algérien entre en dissidence. Son chef, Abderrahim Ben Khaled, a récusé la direction nationale du mouvement et décidé de créer un nouveau GIA en unissant ses forces à celles d'Ahmed Ben Aïcha, qui dirige les troupes locales de l'Armée islamique du salut (AIS), branche militaire du FIS. Ce schisme est un coup dur pour Djamel Zitouni, alias Abou Abderrahmane Amine, commandant suprême de la mouvance GIA, qui déclarait récemment la guerre à l'AIS. Déjà, il serait submergé par l'influence grandissante des «afghans», ces vétérans des brigades internationales islamiques, et notamment, parmi eux, celle des volontaires revenus de Bosnie. Leur emprise sur la lutte armée annonce la multiplication de coups de force tels que l'opération récente menée à Laghouat, à 400 kilomètres au sud d'Alger - carrefour stratégique de tous les oléoducs. Retranchés dans la vieille ville, une trentaine d'entre eux ont défié, durant près d'une semaine, les unités spéciales antiterroristes.", "url": "https://www.lexpress.fr/informations/express-monde-algerie-convulsions-islamistes_611898.html"}, {"title": "express business - Le cassoulet dans la mêlée", "text": "Au début des années 70, l'ancien capitaine du Racing Club de Narbonne conduisait la mêlée. En décembre dernier, Laurent Spanghero, à la tête d'une centaine de petits patrons de l'Aude, envahissait la poste de Carcassonne pour récupérer le courrier bloqué par les grévistes, «ces irresponsables qui ont mis la France à mal». Aujourd'hui, l'aîné du clan Spanghero, 56 ans, renforce la surface financière de l'entreprise familiale, fondée il y a vingt-cinq ans, par une opération de restructuration portant sur plus de 50 millions de francs. Son prochain combat? Obtenir pour son cassoulet, le seul, le vrai, celui de Castelnaudary, l'IGP, autrement dit l'identification géographique de provenance, tout comme le jambon de Bayonne ou la saucisse de Morteau. Histoire de faire taire ces mauvais contrefacteurs qui inondent leurs haricots de sauce tomate, se contentent de porc, et oublient le canard gras dans ce plat qui représente le cinquième des 500 millions de francs de chiffre d'affaires de l'entreprise, mais bien plus de ses bénéfices.", "url": "https://www.lexpress.fr/informations/express-business-le-cassoulet-dans-la-melee_611893.html"}, {"title": "express société - Mitterrand: le grand secret", "text": "«Arrêtez vos salades! Je suis foutu...» Voilà ce que François Mitterrand répond à ses médecins, le 16 novembre 1981, à l'Elysée, quand il apprend de la bouche du Pr Adolphe Steg la vérité sur le mal qui le frappe: «Vous avez un cancer de la prostate qui est diffusé dans vos os. Et cette diffusion est importante.» Cette confidence du Dr Claude Gubler, alors médecin personnel du président de la République, et aujourd'hui titulaire d'un poste à l'Inspection générale des affaires sociales, est extraite du livre Le Grand Secret (Plon), rédigé en collaboration avec Michel Gonod et publié opportunément. Elle confirme ce que savaient depuis longtemps quelques rares initiés: l'existence de métastases osseuses, liées à un cancer de la prostate diagnostiqué dès le 6 novembre 1981, lorsque François Mitterrand a subi au Val-de-Grâce, dans le plus grand secret, une série d'examens.\nLes commentaires élyséens se bornèrent à parler d'un «lumbago» et de «désordres ostéo-articulaires». Quant au premier bulletin de santé officiel, publié le 15 décembre 1981, il faisait état d'une «cruralgie à la cuisse droite». Autrement dit, l'Elysée a volontairement occulté la vérité sur l'état de santé du président. On peut maintenant se demander quelles sanctions le conseil national de l'ordre des médecins décidera face à cette violation délibérée du secret médical par le médecin personnel du président. On peut aussi s'interroger sur l'utilité réelle des bulletins de santé. Si la raison d'Etat l'exigeait, mieux valait sans doute garder totalement le silence que de leurrer l'opinion publique.", "url": "https://www.lexpress.fr/informations/express-societe-mitterrand-le-grand-secret_611886.html"}, {"title": "Express france - le billet de Michel Faure - Revue de presse", "text": "La Charente, la province, la passion, l'ambition, les pères maristes, la part d'ombre, l'ambiguïté, la fidélité, l'ambivalence, le compromis, le pragmatique, le mystère, le calculateur, le secret, la liberté, le séducteur, le jeune ministre, l'Observatoire, l'ardent espoir, Château-Chinon, le Vieux-Morvan, la vague rose, l'espérance, la Force tranquille, la rose au poing, La Paille et le grain, le socialisme, le virage, l'obstination, le sphinx, le grand européen, les grands travaux, mes chers compatriotes, l'orgueil, une époque, l'opiniâtreté, la figure marmoréenne, les tragédies du siècle, Vichy, la francisque, la Résistance, une jeunesse française, une vie française, la complexité française, l'abolition de la peine de mort, Cancun, le Bundestag et la Knesseth, les chapeaux, les femmes, les livres, le plaisir, les arbres, les ânes, les Landes, la roche de Solutré, les écoutes téléphoniques, le pouvoir, la haine, la fascination, la dissimulation, l'amitié, les promenades, l'argent, les affaires, Machiavel, le Florentin, le personnage de théâtre, le héros de roman, l'écrivain, le romantique, le cynique, l'artiste de la politique, la famille morganatique, la fille naturelle, le père spirituel, Tonton, Dieu, la maladie, la dignité, la souffrance, les choses de l'esprit, la mort, la vie, le jugement de l'Histoire.", "url": "https://www.lexpress.fr/informations/express-france-le-billet-de-michel-faure-revue-de-presse_611881.html"}, {"title": "express france - le bon mot", "text": "De Pierre Moscovici, secrétaire national du PS aux études, un peu sidéré par le concert d'éloges sur François Mitterrand qui est venu des rangs de la majorité: «Quand de Gaulle est mort, la gauche, elle, n'a pas abdiqué ses idées. Elle a conservé son esprit critique. Curieuse évolution pour la droite!»", "url": "https://www.lexpress.fr/informations/express-france-le-bon-mot_611879.html"}, {"title": "La relance à crédit", "text": "Pour éviter une récession hivernale, Alain Juppé entend «remettre un peu d'oxygène dans l'économie». Comment\" Voici quelques-uns des scénarios envisagés.\nChômage en hausse, croissance en baisse, moral des Français à zéro, majorité angoissée, syndicats agressifs, patronat attentiste, Allemagne en panne et conjoncture mondiale en baisse. En ce début d'année, la situation a de quoi alarmer le pouvoir. Il ne va pas tarder à réagir. A peine les fêtes passées et Mitterrand enterré, un plan de relance se prépare. Jacques Chirac a demandé à son Premier ministre de sortir, avant la fin du mois, des mesures de soutien pour empêcher la France de basculer dans une récession hivernale. Une menace prise suffisamment au sérieux dans les palais nationaux pour accélérer la relance. Après la Sécu en novembre et le social en décembre, la relance en janvier! «Il faut absolument remettre un peu d'oxygène dans l'économie», confie un Alain Juppé soucieux mais déterminé, le 15 janvier.\nMalgré la grève de La Poste, les mauvaises nouvelles n'ont pas cessé de s'entasser, depuis de longues semaines, sur les bureaux ministériels. Jacques Chirac lui-même, alarmé par les arguments des experts qui prévoient six mois de fléchissement de la croissance - les plus optimistes en annoncent au moins trois - se rallie très vite à l'évidence qu'un nouveau coup de pouce est inévitable.\nLes ennuis du grand voisin allemand ajoutent à l'inquiétude, mais, paradoxalement, facilitent une initiative franco-allemande à même de rendre confiance à une opinion déboussolée de ce côté-ci du Rhin. L'Allemagne, qui est une partie du problème, devient subitement un élément de solution. A Matignon, après un instant d'hésitation, on embraie. «Si le gouvernement reste inerte face à la montée du chômage, il est mort», laisse tomber un proche du président.\nAu moment où le Parlement rentre de vacances, marqué par les inquiétudes innombrables qui assaillent le pays, le Premier ministre sait qu'il n'a pas de cadeaux à attendre de la classe politique. Douze heures avant la disparition de François Mitterrand, deux ténors de la majorité, François Léotard et Nicolas Sarkozy, ont donné le ton de ce qui pourrait encore être une offensive en règle.\nLa contre-attaque du pouvoir se prépare donc sur deux terrains, politique et économique. Du côté politique, il s'agit de se mettre à l'écoute des Français. Le président donnera l'exemple en reprenant le chemin des régions, pour des déplacements d'au moins quarante-huit heures. Il prendra son temps, comme avait su le faire le candidat Chirac au cours de sa campagne. Alain Juppé lui emboîtera le pas, avec le double souci de dialoguer et d'humaniser son image. Le maire de Bordeaux aspire à gommer son allure de superintendant des finances. Chacun dans son domaine, les ministres suivront. Le gouvernement tout entier cherche à rattraper des erreurs psychologiques qui, au moins autant que les difficultés objectives, alimentent le pessimisme ambiant. Exercice délicat, pour un Premier ministre aux idées carrées, que de s'arrondir, comme l'exige le défi du moment. «Prenez du poids, mon vieux», lui conseille, débonnaire, le président de la République pour contrer le reproche souvent entendu d'avoir un second trop sec.\nLe reste de la contre-attaque se place sur le terrain de l'économie. Aucun tabou dans la tête de Chirac, qui, a priori, n'exclut rien. Mais tous les leviers ne sont pas en état de marche. A la différence d'un Alain Madelin qui rêve de taux d'intérêt à court terme ramenés brutalement au niveau de l'inflation (2%), le gouvernement se veut réaliste. Jean-Claude Trichet a déjà fait crédit au Premier ministre en abaissant de manière significative le loyer de l'argent. Les taux d'intérêt de la Banque de France ont rarement été si bas. Accélérer le train de manière artificielle ne ferait qu'inquiéter les marchés financiers, à qui on demandera cette année de prêter plus de 520 milliards de francs à l'Etat. «On n'est plus en 1992, il n'y a plus autant à attendre d'une baisse des taux», reconnaît un proche de Philippe Séguin.\nC'est d'ailleurs moins sur le monétaire que sur la stratégie budgétaire d'Alain Juppé que convergent les interrogations, de bonne ou de mauvaise foi. Est-il vraiment opportun, au moment où la croissance s'essouffle, de prélever un nouvel impôt (le RDS) et de geler des crédits budgétaires (35 milliards de francs) indispensables par ailleurs pour réduire la fracture sociale? Est-il judicieux de serrer la vis dès maintenant, alors que, de l'avis général, le second semestre sera moins détestable que le premier? A Matignon, on récuse ces procès - «Vu la situation allemande, on ne pourra plus m'accuser d'avoir cassé la croissance», juge Juppé - et on veut croire que les mesures prises le 21 décembre pour débloquer quelque 67 milliards de francs d'épargne salariale produiront leurs effets d'ici au printemps.\nC'était en tout cas la conviction du Premier ministre jusqu'aux fêtes de fin d'année. Le 20 décembre, à la veille du sommet social, déjeunant avec le bureau du groupe RPR de l'Assemblée nationale, Alain Juppé plaide que le problème vient moins de la faiblesse du pouvoir d'achat, en hausse de 2,5% en 1995, que de l'accumulation de l'argent dans les bas de laine. A quoi certains des invités répondront qu'il y a sans doute aussi un mystère dans la répartition de ce pouvoir d'achat. «Les riches ne consomment pas plus et les pauvres n'ont pas d'argent», ironise un député de banlieue.\nUne réflexion qui a fait son chemin jusqu'à l'Elysée, où l'on veut que les mesures nouvelles soient mieux ciblées. Ainsi songe-t-on à la possibilité de déduire de l'impôt sur le revenu les intérêts encourus au titre d'achat à crédit des biens de consommation, de l'automobile aux meubles. Un dispositif déjà en vigueur dans l'immobilier et qui, généralisé, profiterait à des catégories plus modestes n'ayant pas d'épargne mais une forte envie de consommer. Cela ne coûterait rien au budget 1996 et donnerait un peu d'oxygène à un secteur bancaire étranglé.\nAutres pistes explorées: une prime à l'installation pour les jeunes ménages, le déplafonnement fiscal des voitures de société (jusqu'ici limité à 100 000 F). La liste n'est pas limitative et les services de Bercy, un peu à la traîne, ont été priés de faire preuve de plus d'imagination. Pour passer une épreuve difficile, l'Elysée parie sur un micro-interventionnisme aussi éloigné du libéralisme que du macro-dirigisme des années 70.\nTenir le cap\nPas de confiance, donc pas de croissance, sans un rétablissement parallèle de la cohésion sociale. En égrenant ses voeux de nouvel an, Chirac a insisté sur la dimension sociale de son action. Reprenant ses propos de campagne et assurant que ses projets de lutte contre l'exclusion, d'insertion des jeunes et de rénovation des banlieues seraient mis en oeuvre rapidement, le président s'est rallié au partage du temps de travail (voir l'éditorial de Michel Rocard), une mesure que le candidat Chirac avait écartée. A charge pour Alain Juppé de maintenir le rythme des réformes réclamées par le peuple de droite et d'intensifier le dialogue social demandé par le peuple de gauche. L'analyse du palmarès Ifop-L'Express des personnalités indique une remontée du Premier ministre dans la majorité, notamment parmi les électeurs de l'UDF (+ 14%). Un encouragement à tenir le cap sans céder à la pression des syndicats. Reste que Juppé pressent des temps difficiles. Le président lui demande de faire avancer la réforme de l'Etat, au risque de bousculer les fonctionnaires, souvent rétifs au changement et déjà fort émus par le gel des traitements de la fonction publique; il le presse de tailler dans le titre V du budget de la Défense (en sachant que 1 milliard de francs de crédits supprimés, c'est 2 500 emplois en moins); et Alain Juppé avoue lui-même: «J'ai trois dossiers minés à gérer, les télécoms, le Giat et Air Inter, où à tout moment les syndicats peuvent redéclencher une action.»\nSur le partage du temps de travail, un thème servi fort à propos pour sortir des grèves en décembre, Matignon ne cache pas ses hésitations. «Prouvez-moi que ça crée des emplois», a lancé Juppé aux avocats du partage. Son scepticisme ne l'a pas empêché d'autoriser l'un de ses ministres, Charles Millon, par ailleurs président du conseil régional de Rhône-Alpes, à subventionner la semaine de 32 heures dans sa région. Avec ce commentaire: «Au point où nous en sommes, il faut tout essayer...»\nCette conversion aux médecines douces contre le chômage est aussi supposée conforter le dernier point d'appui syndical de Matignon, Nicole Notat, aux prises avec une contestation très virulente au sein de la CFDT.\nA l'heure où l'Allemagne est à son tour confrontée à un chômage de masse (4 millions de sans-emploi prévus cet hiver), l'innovation sociale s'impose des deux côtés du Rhin. Elle pourrait inspirer en partie l'initiative franco-allemande en préparation pour la fin du mois. Mais l'essentiel des tractations entre Bonn et Paris porte sur la riposte à apporter à l'europessimisme (lire p. 64). Avant la messe à Notre-Dame, jeudi dernier, le chancelier et le président ont délimité l'objectif et le calendrier: «S'informer et se concerter mutuellement, sortir, le même jour si possible, des mesures de relance qui seront forcément différentes tout en visant le même objectif, impressionner les marchés et ramener la confiance chez les acteurs économiques», confie un proche de Kohl. Au passage, Chirac espère convaincre les Allemands de revoir les critères de Maastricht sur les déficits budgétaires et l'endettement public. La France ne satisfera sans doute pas au premier, l'Allemagne ni au premier ni au second. Mais il exclut de lever seul pareil tabou. Chirac ne veut pas rester, aux yeux de l'Histoire, le président qui aura fourni aux Allemands le prétexte pour enterrer la monnaie unique.", "url": "https://www.lexpress.fr/informations/la-relance-a-credit_611874.html"}, {"title": "Pages rouges: médias", "text": "5,3 millions d'auditeurs: avec 11,6% d'audience, France-Info vient d'enregistrer une progression remarquable. A souligner, également, la fidélité exceptionnelle des auditeurs: 68% d'entre eux se branchent directement sur la station et ne zappent guère. Et plus de 75% restent à l'écoute même après le flash info.\nQuestions de femme: c'est le nom du magazine que lancera, le 12 mars, l'éditeur Alain Ayache. Un mensuel, tout en couleurs, tirant à 600 000 exemplaires et qui sera vendu au prix de 12 francs. Budget de lancement: 11 millions de francs.\nEmbarras à l'Elysée: l'ampleur de l'investissement - plus d' un milliard de francs - ajoutée aux mauvais résultats d'audience de la station, risque de compliquer la privatisation de RMC. Seul candidat, Sud Radio, qui appartient au groupe Fabre, dirigé par José Frèche, ancien collaborateur de Jacques Chirac, s'est fait quelque peu désirer et pose ses conditions: la reprise par la Sofirad, via le Trésor, du passif de la station, et un coup de pouce de l'Etat dans la constitution de son tour de table. Réaction immédiate d'Europe 1: dans une lettre adressée au PDG de la Sofirad, ses dirigeants menacent de saisir les tribunaux.\nLes Espagnols en pincent pour Arte. Les programmes de la chaîne culturelle franco-allemande, diffusés deux fois par semaine sur la télévision publique espagnole, attirent en moyenne 10% des parts d'audience, pour 2% environ en France.\nPascal Clément, secrétaire général du PR, a été reçu longuement par Philippe Séguin. Au menu: un rapprochement entre libéraux et séguinistes, à une condition: que le maire d'Epinal fasse un geste en faveur\nde l'Europe.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_611867.html"}, {"title": "Le prix d'une trêve", "text": "En acceptant le dialogue avec les clandestins les plus durs, le ministre de l'Intérieur a rétabli une paix fragile dans l'île. Mais, en donnant l'impression d'agir sous la pression, il inquiète les élus traditionnels.\nAvec son sourire juvénile, ses yeux bleus et son accent pointu, Jean-Louis Debré semble à l'opposé de Charles Pasqua, vivant modèle du madré méridional. En dépit de ses origines et de ses amitiés, ce dernier n'avait pas réussi à régler l'épineux dossier corse lors de ses deux passages Place Beauvau, voués l'un à la répression des clandestins et l'autre à la discussion avec eux. Qu'est-ce que le nouveau ministre de l'Intérieur allait bien pouvoir faire? «Prendre mon temps et miser sur la confiance», répond-il au terme d'une visite de deux jours à Bastia et à Ajaccio. Ce qui le fait passer au mieux pour un naïf, au pire pour un irrésolu. Cependant, il a su se montrer assez déterminé pour aborder quand et comme il l'entendait la question corse.\nDès l'été 1995, les contacts avec les plus durs des clandestins - ceux du FLNC-Canal historique - entamés du temps de Pasqua, sont renoués. Les règlements de comptes meurtriers entre nationalistes bloquent alors le processus. «Nous ne pouvions pas donner le sentiment d'arbitrer entre eux», estime un conseiller du ministre. A l'automne, les frères ennemis des deux fractions du FLNC parviennent à un cessez-le-feu et les discussions reprennent. Mais, en décembre, Canal historique, pour affirmer sa suprématie et faire monter les enchères, se lance dans une campagne d'attentats destructeurs contre des édifices publics. Soumis à la pression des élus corses de la majorité - le ministre des Anciens Combattants, Pierre Pasquini, en tête - Matignon s'impatiente.\nSur un fil\nDiscuter ne sert à rien, il faut taper du poing sur la table, dit-on à Debré. Celui-ci résiste. Il a le soutien d'un très proche conseiller de Jacques Chirac, Maurice Ulrich, lequel a d'ailleurs concouru à la relance des contacts avec les nationalistes par l'entremise de son ami Emile Mocchi, maire RPR de Propriano. «On a bien travaillé face au terrorisme islamiste, malgré toutes les pressions, explique Debré à l'entourage du Premier ministre, alors laissez-moi utiliser ce crédit à ma guise.» Dans la foulée, il obtient d'être le premier à délivrer son message aux Corses. La réception des élus insulaires par Alain Juppé aura lieu après le voyage du ministre de l'Intérieur.\nEn grand secret, la date de celui-ci est fixée au 12 janvier. Les dirigeants de Canal historique finissent par l'apprendre. In extremis, ils retardent de vingt-quatre heures leur conférence de presse à grand spectacle, avec des centaines de militants armés et cagoulés, «dans le maquis», la nuit, pour qu'elle coïncide avec l'arrivée de Debré. Du coup, celui-ci hésite à venir. Mais il ne peut plus reculer, il s'est trop avancé. Une leçon à retenir pour lui: il n'a pas affaire à des manchots.\nCertes, si les durs du FLNC ont décidé la «suspension des opérations militaires», c'est qu'il leur faut, d'ici à l'échéance électorale de 1998, restaurer leur crédit dans l'opinion corse, révulsée par les luttes fratricides. Debré a gagné six mois de «dialogue», pour apporter des secours d'urgence à l'économie anémiée de l'île, améliorer son statut fiscal et débattre de l'avenir de ses institutions. Mais, en donnant le sentiment d'agir sous la pression des clandestins, il suscite la méfiance des élus traditionnels. «On ne discute pas avec des poseurs de bombes», disent-ils en choeur. «Ces contacts sont une erreur, on privilégie nos adversaires», tempête Pasquini au micro de RTL. Paradoxalement, c'est le socialiste Pierre Mauroy qui encourage Debré: «Ou bien on ne fait rien, dit-il, ou bien on fait comme le ministre.» «Je marche sur un fil», reconnaît celui-ci, en espérant que la confiance qu'il affiche sera communicative. Pour cela, il sera de retour dans l'île dès le mois prochain.\n- chiffres\n421 attentats\nà l'explosif en Corse l'année dernière (380 en 1994), selon les services de police.\n11 morts chez les nationalistes, sur un total de 36 assassinats. On compte en moyenne 7 fois plus d'homicides en Corse que sur le continent.", "url": "https://www.lexpress.fr/informations/le-prix-d-une-treve_611862.html"}, {"title": "La potion du Dr Soubie", "text": "- L'EXPRESS: Selon vous, le plan Juppé peut-il conduire, comme l'affirment les médecins, à un rationnement des soins?\nRAYMOND SOUBIE: Son objectif est non pas de rationner les soins, mais de rationaliser notre système de santé. Lequel, comparé à celui d'autres pays, n'est pas idéal. D'abord, parce qu'il crée des inégalités. En effet, afin de combler les déficits permanents de l'assurance-maladie, il a, notamment, fallu augmenter le ticket modérateur (la part de la dépense non remboursée aux assurés). Pour 85% des Français, ce surcoût est couvert par des mutuelles ou par des assurances complémentaires. Ce n'est pas le cas pour les 15% restants. C'est donc sur cette minorité, déjà défavorisée, que repose la régulation du financement. On ne peut pas dire qu'il s'agisse là d'un modèle d'équité sociale.\nEn outre, notre système ne garantit pas les meilleurs soins au meilleur coût. Même si nos indicateurs de santé peuvent être comparés à ceux de la Grande-Bretagne et de l'Allemagne, ils nous reviennent beaucoup plus cher. Ce qui signifie, concrètement, qu'il y a du gaspillage.\n- Les médecins considèrent qu'ils ne sont pas les seuls responsables de ce gaspillage.\nExact. C'est aux pouvoirs publics qu'il appartient de mieux organiser le système de santé. Et les assurés sociaux ont leur propre part de responsabilité. Mais j'ai l'impression que le plan Juppé, en accroissant leurs charges, les soumet, eux aussi, à rude épreuve. Néanmoins, dans cette affaire, il serait absurde d'instruire le seul procès des médecins.\n- Comment expliquez-vous la résistance qu'ils continuent d'opposer aux contraintes économiques?\nDès leur formation, puis tout au long de leur exercice professionnel, les médecins sont animés par une seule pensée: soigner le mieux possible leurs malades, indépendamment de toute connaissance de l'organisation et du financement du système de santé. C'est leur culture. Il est bien évident que cela induit parfois chez eux des réactions de crispation face aux projets de réforme. Ce qui a pour effet d'encore moins rationaliser le système. Donc d'aggraver le mal au lieu de le soigner.\n- Que faire pour les convaincre?\nAvec les médecins, la bonne méthode n'est pas de tenir un discours économique ou financier auquel, par nature, ils sont rétifs. C'est de leur dire: «Vous savez, on peut mieux soigner les gens si l'on est mieux organisé.» De nombreux problèmes de fond ont une incidence, à la fois, sur les conditions d'exercice de la médecine et sur l'équilibre financier du système de santé. C'est le cas de la démographie médicale, de la place respective des généralistes et des spécialistes, de la coupure entre l'hôpital et la médecine de ville.\nLes médecins libéraux sont extrêmement isolés dans leur cabinet. Ils doivent pratiquer un art et une science qui impliquent des connaissances immenses, surtout avec l'accélération des progrès de la médecine. Or ils sont mal armés pour y faire face. D'abord, parce que la formation continue n'est pas obligatoire et reste assez mal organisée, ce qui pose un énorme problème de santé publique. Ensuite, parce que l'isolement des médecins n'a plus lieu d'exister dans un monde où les systèmes d'information se développent à une vitesse extraordinaire. D'où la nécessaire informatisation des cabinets médicaux.\n- Les initiatives sont encore bien timides en ce domaine.\nHélas! car l'informatique est un enjeu formidable pour les prochaines années. Cela va bouleverser les échanges d'informations entre les cabinets médicaux, les services hospitaliers et les centres d'investigations médicales. Sans oublier l'accès des praticiens aux banques de données. Toutes ces méthodes vont, bien entendu, changer les conditions d'exercice de la médecine. Il s'agit d'une véritable révolution, inéluctable, et qui aura beaucoup plus de conséquences que les contraintes économiques. Pour résumer, je constate que le discours public aborde toujours ces problèmes sur un plan financier, celui des dépenses excessives. Or je crois qu'il faut les résoudre dans une autre perspective: celle qui déterminera le métier de médecin et l'organisation de la médecine dans les dix ans à venir. Au fond, c'est cela qui angoisse actuellement le corps médical.\nRaymond Soubie, ancien conseiller de Raymond Barre, a dirigé, à la demande d'Edouard Balladur, la rédaction du Livre blanc sur le système de santé et de protection sociale. Il pose, ci-contre, son regard d'expert sur les réactions du corps médical face au plan Juppé.", "url": "https://www.lexpress.fr/informations/la-potion-du-dr-soubie_611855.html"}, {"title": "Réveil", "text": "Redécouvrant dans la lumière blanchie de janvier sillons, clochers et cimetières de campagne, la France des villes rêve encore aux champs. Le président rentre à regret de Corrèze, où il a exalté avec des mots qui en rappellent d'autres le «terreau de [ses] valeurs essentielles». Nous voilà tout engourdis après cette longue veillée funèbre où, émus et nostalgiques, nous avons tu nos querelles pour honorer le défunt et nous attendrir sur nous-mêmes. Maintenant, la trêve est close. La conjoncture fait à nouveau la grimace.\nBonne nouvelle, nous dit-on, l'Allemagne va mal, elle aussi. Fi de nos complexes et de nos obsessions, le modèle descend du piédestal! Nous allons pouvoir, d'égal à égal, empêtrés que nous sommes dans le chômage, les déficits et les taux d'intérêt, entreprendre des réformes de concert. Lesquelles? On ne sait pas trop, mais on en parle. C'est si bon, dans la déprime, de se sentir moins seuls! Oui, mais voilà: l'Allemagne déjà agit. Malgré les grincements de sa coalition, le chancelier Kohl sort le grand jeu et pose le problème de la compétitivité en termes de flexibilité salariale. Les partenaires sociaux sont d'accord. Même s'ils divergent sur les modalités, c'est ensemble, outre-Rhin, que gouvernement, patronat et syndicats vont revoir le système de protection sociale, le droit du travail et les accords salariaux. Sans s'abriter derrière l'épouvantail de Maastricht.\nEn France, malgré les mesures déployées par le gouvernement, rien de tel. On n'aborde pas le problème de la compétitivité ou de la flexibilité, on le met entre parenthèses. Divisés sur le diagnostic, on disserte du partage du travail, et les syndicats montrent une nouvelle fois les dents. Pis: au ralentissement économique qui frappe également nos voisins nous ajoutons, effet de notre nombrilisme, mirage de l'exception française, un facteur d'aggravation qui nous est propre: la sinistrose. Dans le cercle vicieux qui ligote le Premier ministre, le pessimisme est certainement le plus pernicieux des principes actifs et la confiance le seul élixir qui permette d'en sortir. Puisqu'on a beaucoup évoqué et célébré le métier politique, deuil présidentiel oblige, c'est l'occasion ou jamais de prouver aux Français qui en douteraient qu'il s'agit bien là d'une fonction utile, et indispensable.", "url": "https://www.lexpress.fr/informations/reveil_611850.html"}, {"title": "Richard II en VO", "text": "Abonnée à Shakespeare, Deborah Warner déborde d'imagination. Son jeune monarque maudit, superbement interprété en anglais par Fiona Shaw, est à Bobigny. Nous l'avons applaudi à Londres.\nCette jeune femme longue et blonde, teint de pêche et rire facile, n'est pas une Anglaise comme les autres. Deborah Warner bouleverse, l'air de rien, le théâtre britannique depuis une quinzaine d'années. Depuis ses premières mises en scène - Le Roi Lear, La Bonne Ame de Se-tchouan - avec sa propre compagnie, le Kick, qu'elle crée en 1980 (elle a 20 ans), avant que la Royal Shakespeare Company la repère et l'engage. Jusqu'aux plus récentes productions, dont Paris se souvient avec émotion: un Titus Andronicus d'anthologie (présenté en 1989 aux Bouffes du Nord, à l'invitation de Peter Brook), avec carnages hallucinés, viols et mutilations sur scène; et une Electre intense (accueillie en 1992 à Bobigny déjà), dont la douleur incandescente était à peine supportable.\nAmoureuse de ses acteurs, ultrasensible aux textes qu'on redécouvre tant elle sait les déchiffrer, poussant au plus loin la liberté exaltée de Shakespeare, qu'elle explore pièce après pièce, la voici aujourd'hui, à 36 ans, couverte de lauriers et de récompenses diverses, lancée dans une nouvelle aventure qui vient d'éblouir Londres: la création, pour le National Theater, de la tragédie du roi Richard II, dont elle fait un spectacle envoûtant, inventif, libre et courageux, puisque le rôle de Richard est tenu par une femme, la grande comédienne irlandaise Fiona Shaw, complice de Deborah depuis plusieurs années.\nUne crise fin de siècle\n«Avec Fiona, explique Miss Warner, l'oeil brillant, nous avons d'abord cherché une pièce qui autorise une interprétation moderne, un regard neuf sur une histoire universelle. Et qui lui fournirait un rôle hors du commun. Richard II permettait tout cela. D'abord la langue y est admirable. Tout en vers. Plus forte même, plus émotionnelle que celle du Roi Lear. Puis c'est une pièce où il ne se passe presque rien - sauf la mort de Richard. Pas d'action, même pas de sexe. Une espèce de crise fin de siècle... Où l'on voit en direct un roi vaincu par son cousin lui abandonner sa couronne. Quelque chose comme la fin du conte de fées qui veut que Dieu seul crée les rois...»\nOn comprend pourquoi la scène de la déposition fut interdite par Elisabeth Ire, qui y vit tout de suite le lien avec elle-même, trahie en 1601 par son favori, le duc d'Essex (mais la pièce fut écrite en 1595). On comprend aussi la modernité immédiate d'un tel sujet. «Ce jeune roi (il a 32 ans et règne depuis vingt ans), immature, fantasque, cupide et féminin, était, poursuit Deborah Warner, joué du vivant de Shakespeare par de très jeunes garçons, auxquels il donnait aussi les rôles de Juliette, d'Ophélie, etc. Nous avons renoué avec cette tradition, en l'interprétant radicalement. Pourquoi pas Fiona en Richard? Après tout, plus de 50 femmes (dont Sarah Bernhardt) ont incarné Hamlet au xixe siècle... Quand nous avons commencé à répéter, j'avoue que je m'attendais à être plus surprise. Bien sûr, l'ambiguïté des relations de Richard avec son entourage est accentuée, car les comédiens savent qu'ils sont face à une femme. Mais le travail de Fiona est si fort, si puissant qu'elle dépasse les frontières de l'âge et du sexe...»\nRésultat? Fascinant. Ni homme ni femme, Fiona Shaw est Richard, être charmant et capricieux, monarque instable privé par surprise de ses prérogatives sacrées. Tour à tour gaie, despotique, douloureuse. Magnétique. Entourée de superbes comédiens - David Threlfall en tête, séduisant et redoutable Bolingbroke, le cousin ambitieux, et John Rogan, Paola Dionisotti, Richard Bremmer, Michael Bryant...\nElégance des costumes, malgré un petit budget de 160 000 francs, intelligence de la scénographie - les spectateurs sont placés de chaque côté d'une sorte d'arène médiévale qui ressemble à la fois aux espaces des tournois et à la Chambre des communes, d'où un rapport très physique avec le texte et les acteurs... Deborah Warner signe ici un travail intelligent, tendre et non conformiste. A ne pas manquer. Même en VO.\nMC 93 Bobigny, (16-1) 41-60-72-72. Jusqu'au 28 janvier. De 60 à 140 F.\nDeborah Warner. Elle signe un spectacle envoûtant, inventif, libre, à la fois spectaculaire et courageux.", "url": "https://www.lexpress.fr/informations/richard-ii-en-vo_611848.html"}, {"title": "Guide - Zapper - Les émissions: Pierre-André Boutang", "text": "«Un soir, à Venise, Antonioni a pointé le doigt vers moi, plusieurs fois, sans pouvoir parler. Il m'avait reconnu. Je lui ai dit: ?Oui, nous avons tourné ensemble quarante-cinq minutes d'interview en 1983.? Pierre-André Boutang, bonhomme, érudit, n'est pas peu fier de l'anecdote, mais reste modeste quant au succès de Metropolis. L'excellent magazine culturel fête son premier anniversaire, et le boute-en-train d'Arte en profite pour donner un coup d'adrénaline à l'émission. Plus de sujets courts et spectaculaires, et une heure différente: le samedi à 21 h 45. A l'occasion de la sortie, le 24 janvier, de Par-delà les nuages (voir en pages Spectacles), film tourné par Antonioni avec l'aide de Wim Wenders, Arte consacre au maître une soirée thématique, dimanche 21 janvier à 20 h 45. Au programme: Profession: reporter, puis Caro Antonioni, une biofilmographie, avec l'entretien inédit de Boutang, des extraits de films et des témoignages. Sans oublier le documentaire d'Enrica Antonioni, sa femme, sur le tournage. «Avec Antonioni, on ne fait pas le con», s'incline Boutang, avant d'emprunter une cravate pour monter sur le plateau.", "url": "https://www.lexpress.fr/informations/guide-zapper-les-emissions-pierre-andre-boutang_611843.html"}, {"title": "Cliquer - Le fureteur", "text": "Imaginet propose de «déposer une rose sur le Net», en signe de condoléances pour la mort de François Mitterrand.\nhttp://www.imaginet.fr/tonton\nEdition électronique sur CompuServe, CD-ROM, télématique... Venez découvrir L'Express multimédia au Milia, marché international de l'édition et des nouveaux médias, à Cannes, du 8 au 12 février.\nGalilée était un génie. Et cela se voit très bien dans le CD-ROM que lui a consacré Guy Casaril (éd. Arborescence, 350 F, pour Mac et PC). Les textes sont intelligents, la navigation est aisée, et on se plonge, avec passion, dans la vie tumultueuse du chercheur. L'Eglise lui intentera deux procès. «Et pourtant, elle tourne...», aurait-il dit. Son CD-ROM aussi.\nManie énervante sur Internet: diffuser, en direct, une image qui provient d'une caméra. Celle-ci fixant indifféremment le Golden Gate à San Francisco (http://www.kpix.com/faircam), des poissons dans un aquarium (http:// www2.netscape.com/fishcam/ fishcam/fishcam.html) ou même... les WC (http://www.primenet.com/~rstbear/biff1.html). A quoi ça sert? A rien, pourquoi?\nOn a volé la nuit. Et le jeune Indien d'Amazonie Kiyeko part à sa recherche. L'histoire est simple comme un beau dessin animé, et Ubi-Soft a réalisé un très joli CD-ROM pour enfants autour des aventures du petit Indien. Outre le plaisir des animations, c'est un outil pour apprendre à lire, couronné par le prix du meilleur CD-ROM éducatif au Multimedia World Show (259 F, pour Mac et PC).\nLes jeux vidéo virtuels se développent. Après La Tête dans les nuages (à Amiens et à Paris), Jeux-Vidéo's rénove sa salle du boulevard de Sébastopol pour installer des machines de simulation. Pour courir les 500 miles d'Indianapolis ou piloter un avion de chasse sans risque d'accident...\nLe 8 février, 1 000 photographes vont travailler, tout autour du monde, pour fixer «24 heures dans le cyberespace». Les photos seront diffusées, un jour seulement, sur Internet (http://www. cyber24.com), avant d'être réunies dans un livre à paraître à l'automne.", "url": "https://www.lexpress.fr/informations/cliquer-le-fureteur_611836.html"}, {"title": "Sortir - Vente aux enchères: Correspondance", "text": "Dispersion sous le marteau de Me Calmels de 400 lettres et manuscrits échangés entre le peintre René Magritte et son ami André Bosmans, instituteur et poète. Ces documents - certains sont illustrés de dessins - sont estimés entre 1 500 et 15 000 F.\nHôtel Drouot, 75009 Paris. Le 24 janvier. Renseignements et catalogue: (16-1) 47-70-38-89.", "url": "https://www.lexpress.fr/informations/sortir-vente-aux-encheres-correspondance_611831.html"}, {"title": "Sortir - Expositions: Mariages d'exception", "text": "Issues pour la majorité des collections des deux soeurs fondatrices du musée du Costume d'Avallon (Yonne), une vingtaine de robes de mariée retracent deux siècles de mode et de sociologie nuptiales. Clous de l'exposition: la robe en soie, dentelle et perles blanches de Grace Kelly, un modèle de Helen Rose (1956), et celle, datée 1790, en façonné de soie jaune d'or brodé de fleurs stylisées, à garniture de bouillonnés et de passementerie. Au rayon curiosités, une incroyable robe en satin noir à tournure et pouf drapé, bouillonnés et plissés, pour protester contre la perte de l'Alsace-Lorraine, et une amusante chose en toile de parachute de l'après-guerre.\nPrintemps Haussmann, 3e étage, 75009 Paris, (16-1) 42-82-42-60. Jusqu'au 10 février. Entrée libre.", "url": "https://www.lexpress.fr/informations/sortir-expositions-mariages-d-exception_611829.html"}, {"title": "Sortir - Danse: Boris Eifman", "text": "A 50 ans, ce chorégraphe russe reste le seul à explorer dans son pays les chemins de la danse contemporaine. Avec sa compagnie de 60 danseurs, le Ballet-Théâtre de Saint-Pétersbourg, il marie technique néoclassique, éléments théâtraux et exubérance slave. Il revient à Paris avec deux créations, Don Quichotte (musique de Minkus) et Les Karamazov, inspirés par le roman de Dostoïevski auquel il a imaginé une suite, sur des oeuvres de Rachmaninov, Moussorgski et Wagner.\nThéâtre des Champs-Elysées, 75008 Paris, (16-1) 49-52-50-50. Du 22 au 28 janvier. De 70 à 360 F.", "url": "https://www.lexpress.fr/informations/sortir-danse-boris-eifman_611824.html"}, {"title": "Délires sur ordonnance", "text": "Un profond patriotisme nous poussait à croire que nous avions, en littérature, l'apanage du pédantisme, c'est-à-dire de la pédanterie. Et voilà que les Anglais - pourtant réputés pragmatiques - s'y mettent à leur tour. Leur sera-t-il possible, grâce à M. Lodge, de rattraper le retard? Car, en France, depuis Malherbe et Boileau - j'en vois, près du radiateur, qui veulent remonter à l'Académie des Valois, présidée par le roi lui-même, et qui protestent - en France, ce ne sont que Défense et illustration de ceci ou de cela, arts poétiques, définitions des genres, lois, écoles et interdictions. Nous avons inventé la notion d'avant-garde, dont, déjà, Baudelaire se moquait, en la découvrant à la Une du journal qui était sur le plateau du petit déjeuner (Jeanne Duval, sa maîtresse, n'avait pas que l'inconvénient des rousses; elle lui apportait son café au lit, dans leur galetas du quai de Bourbon). Mais rien, par le passé, ne saurait se comparer, en intensité, aux fureurs analysantes, psychanalysantes, structuralisantes, etc., qui éclatèrent, il y a trente ans, qui durent et perdurent grâce à l'Université. L'ordinateur aidant, celle-ci prétendit, et prétend, réduire l'art à l'état de fiches, comme la police le fait pour l'irrégularité des moeurs et des opinions. Dans Byzance assiégée, les querelles n'étaient pas plus âpres. On décréta que le roman était affaire de recettes et que, du moment où l'on en avait saisi une, n'importe qui était en mesure de l'appliquer avec fruit. Hors de la «technique narrative», point de salut, et, selon le nouveau chic intellectuel, qui escamotait et l'expérience commune et la douleur, tout n'était que procédés. La jeunesse étudiante, qui, au siècle dernier, avait préféré Béranger à Baudelaire, et même à Hugo, avant de rater Rimbaud, applaudit Roland Barthes, qui, à son cours inaugural dans une illustre institution, déclara le langage d'essence «fasciste».\nTandis que les professeurs opinaient, dissertaient, condamnaient, rédigeaient des manuels de classe et colonisaient les médias, le chaland, pour sa part, continuait de goûter en paix ce qu'il aime: les produits de l'usine Sulitzer ou de son équivalent.\nCar le sulitzer n'est pas d'une époque. Il est immortel. Hier, il s'appelait Xavier de Montépin; demain, il aura un autre nom. A moins que ne s'interrompe le cycle des métamorphoses brahmaniques. Après tout, le roman - serait-il mauvais - n'est pas indispensable à la survie de l'espèce, ni même à son bonheur.\nLes essais que, par centaines, on a consacrés au roman contenaient cependant des aperçus intelligents à trouver au-delà du brouillard d'une terminologie philosophique que d'aucuns diraient imbitable, mais, Dieu merci, nous ne nous résignons pas à l'écrire. On devinera, sans cela, une fondamentale hostilité au plaisir. Aussi n'y a-t-il que de la justesse dans les études sur la «prose de fiction» rédigées, à l'origine, par M. Lodge à l'intention d'un hebdomadaire de Londres, et aujourd'hui réunies en volume. L'obligation d'atteindre un public qui ne fût pas seulement universitaire a éclairci le propos; un certain agrément de lecture s'ensuit.\nSur le début d'un récit, les interventions de l'auteur, le suspense, l'adolescent en tant que personnage, le mystère, la fausse innocence des noms, le monologue intérieur, les changements de perspective temporelle, les dialogues, le style imagé - bref, sur les outils obligés du bricoleur narratif, on reçoit un mode d'emploi parfait. A l'appui, on a des exemples, des citations, afin d'illustrer chaque thème - remarquable savoir-faire! Mais les auteurs ainsi choisis sont tous anglophones, et pas toujours les meilleurs. A l'étranger, M. Lodge ne connaît guère que M. Kundera, ce qui tendrait à prouver que, pour les Anglais, les Tchèques et les nègres commencent à Calais. Pareil point de vue, au demeurant, ne regarderait que l'essayiste si, dans son survol historique du genre, il n'omettait Italo Svevo, qui, avec La Conscience de Zeno, a fondé, à l'égal de Proust, le roman autobiographique moderne et, dans l'audace, se place chronologiquement avant Musil. M. Lodge apparaît aussi provincial que certains chroniqueurs parisiens, dont la curiosité ne franchit guère que la porte de deux ou trois éditeurs de la Rive gauche. On ne le juge pas sur les limites de son savoir. On le juge sur la répétition d'une erreur qui continue de faire florès et, pour ne pas parler de duperie intellectuelle, sur son ingénuité. Persuadé que l'essentiel repose sur des trucs de rhétorique, il néglige de se demander pourquoi l'artiste à recouru à celui-ci plutôt qu'à tel autre. Il ne s'aperçoit pas que les moyens correspondent à une pente, à un caractère, voire à une fatalité, et non à la froide raison du technicien. N'est-ce pas de l'impossibilité de raconter une histoire linéaire que naissent la puissance et la poésie de Faulkner?\nL'artiste utilise ce qu'il a dans sa besace et se débrouille comme il peut. «Je trouve, et puis je cherche», disait Picasso. De son côté, Valéry qualifiait les professions artistiques de «professions délirantes», par allusion à une attitude absurde qui consiste à s'enfermer chez soi pour s'encombrer l'esprit d'objets imaginaires, aléatoires, alors que le bonheur est dans le pré et que la vie passe vite.\nUn délire se délivre-t-il sur ordonnance? Non. Et c'est pourquoi il est vain de chercher des règles, de donner des conseils, sauf, peut-être, en ce qui concerne les tournures usées ou équivoques. Avancer aujourd'hui que l' «apparition de Léontine, à demi nue, dans une rave-party, lui brisa le coeur» risque, en raison de la vulgarisation scientifique, de conduire le lecteur à penser à un infarctus plus qu'à des sentiments. L'unique question que l'on devrait se poser à la lecture d'un roman est la suivante: l'auteur serait-il mort, ou peu s'en faut, de ne pas l'avoir écrit? Il est sûr que M. Lodge, jeune retraité de l'université de Birmingham, fabricant de fictions, eût continué de prendre son thé, comme chaque jour, l'âme en paix, s'il n'avait pas donné, à travers Thérapie, ce portrait d'un homme vieillissant où il ne parvient même pas à rendre le tremblé des retrouvailles avec un amour de jeunesse. La technique est parfaite, qui n'est cependant rien, faute de nécessité intérieure. Et ne reste que l'impression éprouvée par Wilde face aux voyageurs de son compartiment: des visages d'Anglais si neutres qu'il suffit de les regarder une fois pour les oublier à jamais.\nL'Art de la fiction, par David Lodge. Trad. par Michel et Nadia Fuchs. Rivages, 304 p., 145 F.\nThérapie. Trad. par Suzanne V. Mayoux. Rivages, 360 p., 135 F.", "url": "https://www.lexpress.fr/informations/delires-sur-ordonnance_611817.html"}, {"title": "Cocoriquotas", "text": "En imposant 40% de chansons d'expression française sur les FM, la loi entend protéger nos jeunes talents. Encore faut-il les dénicher.\nDepuis le 1er janvier 1996, les radios sont tenues de diffuser, entre 6 h 30 et 22 h 30, un minimum de 40% de chansons d'expression française (y compris corses, bretonnes, créoles), dont 50% de nouveaux talents ou de nouvelles productions. Qu'est-ce qu'un nouveau talent? Un artiste qui n'a pas cumulé deux albums disque d'or (100 000 unités vendues). Plus floue, la notion de nouvelle production englobe les sorties des six derniers mois et donne libre accès aux compilations les plus rocambolesques.\nDes quotas, oui, mais contre qui? Trois FM se retrouvent au banc des accusés: NRJ, Fun Radio et Skyrock, qui, en 1992, ne programmaient que 6% de chansons d'expression française. Trois radios «formatées» pour un public jeune - les 11-19 ans - consommateur et scotché à l'anglais. Trois FM d'ordinaire tenues pour responsables de la chute des ventes de disques francophones.\nPetite histoire des quotas: tout commence avec la libéralisation de la FM dans les années 80, quand les radios ouvrent le robinet de la production anglo-saxonne. En 1991, Jack Lang crée une énième commission et, prudent, préfère au terme de «quota» celui de «minima». Dès 1992, le Snep (Syndicat national de l'édition phonographique) signe avec plusieurs FM une convention qui prévoit une évolution par paliers jusqu'aux fameux 40%. Un amendement à la loi Carignon sur l'audiovisuel, l'amendement Pelchat, est promulgué le 1er février 1994.\nEntre-temps, dopées par les Cabrel, Souchon, Kaas et les festivals de chanson française du type Francofolies, les ventes de disques relèvent le nez.\nA côté des quotas: les grandes ondes diffusent depuis très longtemps plus de 40% de chansons francophones. Par ailleurs, quelques radios très spécifiques (Radio Latina) en seront exemptées. 1 300 opérateurs de la Sacem chassent à coups d'amendes les mauvais joueurs. Problème: il existe en France 2 700 fréquences.\nQuotas pas cotés: les radios crient au totalitarisme, à la perte d'identité et au manque de nouveaux talents, que les maisons de disques n'ont pas su générer. Autrement dit, à l'obligation de passer des titres médiocres. Les multinationales, pour la plupart étrangères (Warner, EMI, Sony), saluent l'amendement avec des bémols. L'investissement en nouveaux talents représente une grosse prise de risques financière. Par ailleurs, pour que la production s'exporte, donc rapporte, il faut chanter en anglais.\nCeux qui filent à l'anglaise: Vanessa Paradis, Johnny Hallyday, La Mano negra, Khaled, Stephan Eicher, Céline Dion, et, par définition, tous les nouveaux groupes de rock français, aux noms bien de chez nous, No One Is Innocent, Mud, etc.\nNique les quotas: la moitié des nouveautés puisent déjà dans le stock rap. D'Alliance Ethnik à Menelik, chaque maison de disques a désormais son MC Solaar. Ou le piste. Avec des fortunes diverses. En outre, les radios ne peuvent pas «mettre la fièvre» vingt-quatre heures sur vingt-quatre.\nNous sommes tous des Québécois: cela fait vingt ans que les quotas y sont fixés à 65%... Et jamais les révélations d'artistes québecois n'ont été si présentes, mais la Belle Province est par nécessité ultraprotectionniste.\nLa chance aux quotas. Même faible, le gisement existe: Thomas Fersen, Mathieu Boogaerts, Miossec, Juliette, Dominique A... Encore faut-il y avoir accès. D'autant que les chanteurs reconnus, Souchon, Sanson, Dutronc, Cabrel, Goldman, etc. enregistrent un album en moyenne tous les quatre ans. Plus que jamais, la prospection s'impose. Kitsch délicieux: devant ce besoin de têtes d'affiche, les vieux de la vieille (Hervé Vilard, Michèle Torr...) reviennent.\nLes carences des quotas: imposer 40% à toutes les radios relève de l'inconséquence. Les quotas devraient se décliner en fonction de leur nature. Et prendre en compte le cas de la world music. Youssou N'Dour, Mory Kanté, Khaled n'intègrent pas ces 40%, alors que leur histoire les y classent. D'autre part, cette mesure s'avérerait utile si elle obligeait les médias à puiser dans le patrimoine, pour - de Piaf à Trust - éduquer les adolescents. Mais les FM le feront-elles? Ou céderont-elles à la tentation d'augmenter les incontournables Cabrel, Kaas et Dion?", "url": "https://www.lexpress.fr/informations/cocoriquotas_611812.html"}, {"title": "Pour les sicav, c'est l'Amérique", "text": "En 1995, les titres de sociétés américaines ont battu des records. Loin devant les produits financiers français. Que nous réserve 1996\"\nSur le front boursier, les Etats-Unis sortent grands vainqueurs de l'année 1995. L'indice Dow Jones de la Bourse de New York a gagné 35%, et toutes les sicav qui ont acheté des titres de sociétés américaines enregistrent de bonnes performances. La hausse la plus spectaculaire est enregistrée par Sélection santé, du réseau CCF: + 55,7%. Les gains des sicav américaines sont d'autant plus remarquables qu'elles ont été pénalisées par le recul du dollar (- 6,9% par rapport au franc français).\nLes produits investis en actions françaises ont été, en revanche, très décevants. La Bourse de Paris a légèrement régressé (- 0,5% entre le 1er janvier et le 31 décembre). Invesco Actions françaises s'est distinguée, avec une progression de près de 12%. Les secteurs qu'elle a joués: les services (Sodexho, Bis...) et la distribution. Ses positions sont, en revanche, restées modestes sur les sociétés financières et les activités cycliques, qui ont souffert du ralentissement de la croissance.\nLes placements en obligations françaises se sont, dans l'ensemble, bien comportés. Ils ont bénéficié de la baisse des taux d'intérêt: sur le long terme, ceux-ci sont revenus de 8,25 à 6,60%. On doit réserver une mention spéciale aux sicav d'obligations convertibles, ces produits hybrides qui peuvent se transformer en actions. 1995 a été, pour elles, une année excellente. Quant aux sicav de trésorerie, leur rendement a certes diminué par rapport à 1994, mais il est resté à un niveau honorable (6,02% selon l'indice Europerformance).\nQue réserve l'année qui débute? Yves Bouquerod, président de Réflex première, n° 1 au palmarès des sicav obligataires (+ 20,3%), croit à une nouvelle réduction du prix de l'argent en France. «Avec un déficit public mieux contrôlé, les taux vont pouvoir baisser assez rapidement, estime-t-il. Le marché monétaire va plonger.» Pour Didier Genet, gestionnaire de Cyril convertibles (+ 10,86% en 1995), l'essentiel est de savoir quand notre pays sortira de la situation actuelle de déflation. Alors, seulement, il se portera sur le marché des actions.» Le responsable d'Invesco est plus optimiste. «La Bourse de Paris est en retard depuis deux ou trois ans sur les autres marchés. Les fonds de pension américains en ont maintenant une perception plus positive et ils pourraient y réinvestir.»\nA savoir\nNouveau répit pour les détenteurs de sicav de trésorerie: ils pourront, sous certaines conditions, réinvestir le produit de la vente de leurs actions sans payer d'impôts sur les plus-values (celles-ci sont normalement taxées au taux de 19,9%). L'exonération est prévue dans deux cas de figure:\n- Achat, construction ou grosses réparations d'un logement. Les cessions sont exonérées pendant toute l'année 1996.\n- Travaux d'entretien ou d'amélioration d'un logement, achats d'équipement ménager (y compris les ordinateurs). L'avantage fiscal est alors limité au premier semestre, et les dépenses sont plafonnées à 100 000 F par foyer.", "url": "https://www.lexpress.fr/informations/pour-les-sicav-c-est-l-amerique_611805.html"}, {"title": "Le ski, c'est l'avenir", "text": "Du 26 au 30 mars prochain, le raid les 12 Sommets aura lieu sur les pistes de ski du domaine Tignes-Val-d'Isère (Savoie). Organisé par l'Ecole supérieure libre des sciences commerciales appliquées (ESLSCA), il permettra, comme ces cinq dernières années, à des étudiants de rencontrer des entreprises. Les équipes, de quatre skieurs expérimentés, doivent se faire parrainer pour un budget de 12 000 F. Inscriptions avant le 25 février.\nSki Club ESLSCA, (16-1) 47-05-59-46.", "url": "https://www.lexpress.fr/informations/le-ski-c-est-l-avenir_611800.html"}, {"title": "L'affaire Le Floch", "text": "Le nouveau président de la SNCF, Loïk Le Floch-Prigent, sera-t-il prochainement mis en examen pour avoir aidé - au-delà du raisonnable - le groupe de prêt-à-porter Bidermann lorsqu'il était patron d'Elf Aquitaine (de 1989 à 1993)? A moins d'un coup de théâtre, la réponse est oui. En effet, il devrait être convoqué chez le juge Eva Joly avant le 31 janvier. L'objectif? Qu'il s'explique sur les raisons qui ont poussé la compagnie pétrolière à investir 787 millions - en pure perte - dans la société de Maurice Bidermann. D'ores et déjà, l'avocat de Le Floch-Prigent, Me Olivier Metzner, s'il est d'accord pour admettre, le cas échéant, l'imprudence économique, réfute tout fait délictueux qui pourrait être reproché à son client. Ce n'est pas tout: Loïk Le Floch-Prigent pourrait aussi être amené à s'expliquer sur une autre histoire qui intrigue son successeur, Philippe Jaffré.\nAoût 1993. A peine installé à la tête d'Elf Aquitaine, Jaffré apprend que le directeur du patrimoine immobilier de l'entreprise, Jean-François Pagès - aujourd'hui parti - entretient des relations privilégiées avec un marchand de biens, Patrick Auger, installé dans le VIIIe arrondissement de Paris. Mais surtout, Philippe Jaffré découvre qu'Elf Aquitaine a signé, en décembre 1992, une convention fort avantageuse avec Auger. Aux termes de celle-ci, en effet, le marchand de biens a reçu une avance de plusieurs millions de francs pour aider Elf Aquitaine à mettre au point des brevets d'électronique industrielle. Or Auger, qui ne peut se prévaloir de la moindre formation scientifique, n'aurait entrepris aucun travail de recherche. Aussi Philippe Jaffré ne fait-il ni une ni deux: non seulement il dénonce la convention, mais il obtient du tribunal de grande instance de Paris, le 6 décembre 1994, le remboursement par Patrick Auger, à titre de provision, de 8 060 000 francs. Alors, que se cachait-il derrière cette convention? L'état-major d'Elf n'exclut pas qu'elle ait eu pour objectif de rémunérer le rôle d'intermédiaire joué par Auger à l'occasion du rachat des studios de cinéma Babelsberg, à Berlin. Cette opération, estimée à 420 millions de francs, dans laquelle Elf prit une participation, eut comme chef de file la compagnie immobilière Phénix.\nToujours à son arrivée à la tête d'Elf Aquitaine, Jaffré fera une autre découverte: Patrick Auger aurait utilisé, pour être rémunéré de ses différentes missions, le compte bancaire personnel de la secrétaire particulière de Loïk Le Floch-Prigent... Cette affaire n'a toutefois débouché sur aucune enquête. L'ancien président d'Elf Aquitaine aura donc beau jeu de faire valoir que les relations entre le groupe pétrolier et Patrick Auger remontaient à 1985, soit quatre ans avant sa nomination. En revanche, sur le dossier Bidermann, sa position semble apparemment plus fragile.\nEn effet, dès qu'il prend les rênes d'Elf Aquitaine, Le Floch-Prigent n'aura de cesse d'aider son ami Maurice Bidermann, qu'il a connu dans les années 1981-1982. Ainsi, en 1990, Elf Aquitaine met 27 millions de francs au pot dans la filiale américaine de Bidermann, qui vient d'acquérir la société Cluett-Peabody. Le Crédit agricole, le Crédit lyonnais et le Crédit national investissent eux aussi plusieurs millions de francs. Hélas, dès 1991, l'aventure américaine tourne à la déroute. Surendettement du groupe, absence de fonds propres, retournement de la conjoncture économique en sont les causes. Résultat: Elf Aquitaine vient une nouvelle fois au secours de Bidermann.\nEn 1993, les commissaires aux comptes de l'entreprise de prêt-à-porter sont de plus en plus inquiets: ils ont appris que les financements qui lui ont été accordés non seulement passent souvent par des paradis fiscaux, mais, en prime, laissent Maurice Bidermann à la tête de sa société. Du coup, ils alertent la Commission des opérations de Bourse (COB), qui diligente une enquête. En juillet 1994, cette dernière transmet ses conclusions au parquet de Paris. Elles sont accablantes. Le gendarme de la Bourse estime qu'Elf et le Crédit lyonnais - via sa filiale Clinvest - pourraient faire l'objet de poursuites judiciaires.\nTout naturellement, le 18 août 1994, le parquet de Paris ouvre une information judiciaire, confiée au juge Eva Joly. En mai 1995, Philippe Jaffré se constitue partie civile et porte plainte contre Le Floch-Prigent.\nPendant de longs mois, silence sur ce dossier. Jusqu'à ce coup de théâtre de la fin octobre 1995: le magazine L'Expansion publie un rapport de la Cour des comptes qui non seulement critique la politique de diversification d'Elf Aquitaine (investissements à perte dans l'immobilier), mais revient aussi sur le dossier Bidermann, en révélant que le 3 août 1993 - soit la veille de son départ - Le Floch-Prigent avait accordé une ligne de crédit de 187 millions au groupe textile. Or Philippe Jaffré jure n'avoir pas été informé de cet engagement. Faux! réplique son prédécesseur, qui affirme que la ligne de crédit en question a été négociée pendant six mois avec la BNP et le Crédit lyonnais et qu'elle a été honorée par Philippe Jaffré en toute connaissance de cause, en octobre 1993. Le Floch-Prigent, qui n'a jamais été interrogé par la Cour des comptes, a d'ailleurs écrit à son premier président, Pierre Joxe, pour lui demander un supplément d'enquête. Ce que ce dernier a accepté.\nReste que, pour l'heure, dans l'affaire Bidermann proprement dite, Loïk Le Floch-Prigent peut avoir des raisons d'être inquiet. Témoin la brusque accélération de l'instruction qui a eu lieu le 21 décembre dernier. Ce jour-là - le lendemain de la nomination de Le Floch-Prigent à la tête de la SNCF - la PJ a, en effet, perquisitionné coup sur coup au siège de l'entreprise de prêt-à-porter et au domicile de Maurice Bidermann.\nTémoin encore la déposition d'une ancienne secrétaire de Bidermann aux Etats-Unis qui figure depuis peu dans le dossier du juge Joly. Recueillie par le procureur de New York, dans le cadre d'un litige commercial opposant un homme d'affaires américain à l'entreprise de prêt- à-porter, elle laisse entendre que Maurice Bidermann aurait consenti, entre 1991 et 1993, quelques libéralités à M. et Mme Le Floch-Prigent: billets d'avion, location de villas, etc. Toujours selon cette déposition, «M. Bidermann aurait, un jour, mis de l'argent dans une enveloppe [qui fut] donnée à son chauffeur afin qu'il la remette à M. Le Floch-Prigent». En deux ans, le montant des faveurs accordées par Maurice Bidermann à Le Floch-Prigent aurait atteint 2,5 millions de francs.\nMe Olivier Metzner dément formellement ces allégations. Et de s'interroger: «Quel intérêt, par exemple, Le Floch-Prigent aurait-il à se faire régler des billets d'avion, lui qui bénéficiait en toutes circonstances, en tant que président d'Elf, d'un Falcon 900 qui lui permettait de voyager dans le monde entier?»\nLoïk Le Floch-Prigent, bien sûr, n'apprécie guère ce déballage. Par avance, il a fait savoir à son entourage que s'il était mis en examen il se défendrait. Energiquement. Quitte à révéler quelques pratiques de financement politique, via Elf Gabon. Ou encore en ne ménageant pas la gestion de Philippe Jaffré. En lui demandant pourquoi, le 31 décembre 1993, il a cédé le groupe Bidermann à deux sociétés offshore de Jersey, Holbeton Limited et Stutford Limited. Montant de la cession: zéro franc.\n>alternance 1982. Militant socialiste, directeur du cabinet du ministre de l'Industrie, Loïk Le Floch-Prigent est bombardé à la tête de Rhône-Poulenc. 1986. La droite au gouvernement, Le Floch est limogé. 1989. Les socialistes, de retour, lui offrent Elf Aquitaine. 1993. Balladur, à Matignon, le nomme à la présidence de Gaz de France pour confier Elf à Philippe Jaffré.", "url": "https://www.lexpress.fr/actualite/societe/justice/l-affaire-le-floch_492608.html"}, {"title": "sortir - disques", "text": "Maurane\nElevée aux préludes de Bach, Maurane - comme le clame son cinquième album - se sait et se chante résolument Différente (Polydor). Désormais maman d'une petite Lou, dont l'ombre menue plane sur plusieurs de ses 13 chansons, elle convoque au chevet de son âme Philippe Lafontaine et Paul Personne. Mais, plutôt que le funk ou le rock and roll, deux ballades écrites par l'impeccable Jean-Claude Vannier volent la vedette à l'album. Du coup, on rêve d'un prochain disque tapissé de mots estampillés Vannier. Répertoire à la hauteur de cette voix qui, quoi qu'elle fasse, appelle le respect. S. G.", "url": "https://www.lexpress.fr/informations/sortir-disques_611931.html"}, {"title": "sortir - concerts variétés", "text": "Isabelle Mayereau\nSes amertumes, ses blessures, ses déconfitures ont griffé la nouvelle chanson française, dont elle était l'unique note féminine à la fin des années 70. Révélée par Tu m'écris, une confession épistolaire, Isabelle Mayereau impose, jusqu'en 1987, un univers en trompe l'oeil, hanté par le fantôme de Diane Arbus, les vapeurs de hasch, les insomnies, les différences. Après des absences répétées, Mayereau, accompagné de Patrick Léger (piano) et d'Emmanuel Vergeade (guitare), se laisse enfin reprendre aux mots. La voix, douce, grave des camaïeux de bleu, installe instantanément un climat, toujours sur le fil vibrant du swing. Et révèle, au long de soixante-quinze minutes d'émotion convenue, ses nouveaux titres empreints du même charme, de la même apesanteur, et de cette exigence d'écriture qui lui fait avouer, via Coule veine: «Les mots sont dangereux/ Faut du style.»\nThéâtre de Dix-Heures, 75018 Paris, (16-1) 46-06-10-17. Jusqu'au 3 février. 130 F. Compilation (Disc'Az).", "url": "https://www.lexpress.fr/informations/sortir-concerts-varietes_611929.html"}, {"title": "Sortir - Cinéma - Visiblement je vous aime", "text": "Visiblement je vous aime\nde Jean-Michel Carré\nIntrusion réussie de la fiction dans le domaine documentaire, Visiblement je vous aime parachute un délinquant récidiviste (Denis Lavant) chez les autistes et les psychotiques du Coral (voir L'Express n° 2323), confirme le bien-fondé du travail de Jean-Michel Carré (Femmes de Fleury, Galères de femmes) et recueille vingt minutes d'ovation au dernier festival de Cannes. Bref, ce film transpire la générosité: assurément, une nécessité.", "url": "https://www.lexpress.fr/informations/sortir-cinema-visiblement-je-vous-aime_611917.html"}, {"title": "express coulisses - Au secours!", "text": "Madonna a été confrontée au tribunal à son agresseur, Robert Dewey Hoskins, qui, en avril 1995, s'était introduit dans son domicile et avait menacé de l'étrangler si elle refusait de l'épouser. Elle a déclaré devant la cour de justice que cette menace l'avait autant traumatisée qu'un viol réel. Le délinquant encourt une peine de dix ans d'emprisonnement.", "url": "https://www.lexpress.fr/informations/express-coulisses-au-secours_611912.html"}, {"title": "Barrage du Drac: inconsciences - La réponse du médiateur de L'Express", "text": "Dans L'Express du 14 décembre 1995, nous exposions ce que l'on pouvait déjà savoir sur ce drame: la fréquentation des rives du Drac en aval du barrage de Saint-Georges-de-Commiers (Isère), la visite régulière de ce lieu par des classes vertes et des écoliers de tous les âges. Certes, des pancartes - pas très neuves - avertissaient les piétons d'un éventuel danger. Mais les habitués - et l'accompagnatrice du groupe d'enfants, ce 4 décembre, en faisait partie - savaient reconnaître les trois phases d'ouverture des vannes d'un barrage EDF. Des pêcheurs ont dit n'avoir jamais observé une montée des eaux aussi rapide qu'à cette période de l'année, où les barrages turbinent au maximum. Le 6 décembre, le procureur de la République de Grenoble ouvrait une information judiciaire pour homicides et blessures par imprudence. Les faits sont dès lors couverts par le secret de l'instruction. Le président d'EDF, Edmond Alphandéry, s'est rendu sur place et a demandé à l'inspection générale une enquête sur l'accident. Le ministre de l'Environnement, Corinne Lepage, a refait à pied le trajet des enfants. Elle a mis en place une mission de réflexion sur la police des eaux et les mesures de sécurité, qui devra s'interroger sur les procédures lors des lâchers d'eau et sur l'information du public.\n- Barrage du Drac: inconsciences\nJe viens de lire avec effarement la lettre de M. Chartier (L'Express n° 2319) que vous publiez au sujet du drame de la vallée du Drac. C'est effroyable, et, si vous avez pris la responsabilité de la publier, il vous appartient, ainsi que le fait remarquer ce lecteur, de faire une véritable enquête pour qu'à travers la presse les responsabilités, si elles sont établies, soient connues du grand public. Je compte, et ne dois pas être le seul, sur vous.\nJ. Herbreteau, Mont-Saint-Aignan.\nA la suite du drame du Drac, deux questions se posent: 1. Pourquoi ces délestages ne sont-ils pas faits de manière que la montée des eaux soit progressive, ce qui alerterait les personnes situées à ce moment-là dans la zone dangereuse? EDF va sans doute nous dire que cela n'est pas possible. Répondons à ses ingénieurs hydrauliciens que tout est possible lorsque l'on veut se donner la peine d'éviter de tels drames. 2. Pourquoi ces délestages ne se font-ils pas entre 23 heures et 4 heures du matin? Là encore, EDF va répondre que tout est réglé par ordinateur. Répondons à notre tour que l'ordinateur n'est que l'exécutant d'une intelligence et que le devoir de cette intelligence est de bien le régler. Ne nous laissons pas convaincre par toutes sortes de raisons fondées sur le fatalisme administratif. S'il faut changer des règlements, des procédures d'exécution, des programmes informatiques, qu'on les change! Remarquons en passant que ces délestages d'eau brutaux sont une hérésie sur le plan de la conservation des sols et de la protection de la faune et de la flore.\nG. Jacquet, Lyon.\n(...) Les circonstances évoquées par ce lecteur sont véritablement révoltantes. Sans enlever le moins du monde les responsabilités initiales aux personnes qui ont engagé les enfants sur les bords d'une rivière visiblement interdite pour des raisons de sécurité, on ne peut se défaire de toute responsabilité en arguant simplement de l'existence de panneaux. Il est certain que des habitudes existent et que la jurisprudence est patente pour déterminer les véritables responsabilités dans de tels faits, si la justice, bien entendu, a le désir de faire son devoir. Malheureusement, il est aussi patent que, pour le personnel d'EDF, tout passe avant la sécurité individuelle, par le souci essentiel de préserver des avantages acquis bien supérieurs à tous ceux que les gens du privé peuvent imaginer. En tant que citoyen, je veux me préserver de la moindre polémique, renvoyant dos à dos les acteurs, en ma qualité de lampiste, comme une grande majorité de Français, dans le conflit qui a saigné la France ces derniers temps, les personnels des services publics et parapublics qui ont la possibilité de prendre en otage l'ensemble de la population pour faire pression sur un pouvoir imbécile qui ne tient sa légitimité que du mensonge. Bref, tout cela montre une grande pusillanimité devant la mort de sept personnes. La vie d'un individu est beaucoup trop importante pour que quiconque puisse s'en moquer en se cachant derrière des panneaux pour ignorer ses véritables responsabilités. (...)\nJ.-C. Boisse, Créteil.\n(...) Etant de la région parisienne, je n'imaginais rien de cela; je me demandais comment des gens de la région ayant l'habitude de telles sorties avec des enfants avaient pu commettre pareille imprudence. S'il y a eu responsabilité de grévistes dans ce drame, il faudrait le faire savoir, non parce que ce sont des grévistes, mais parce qu'ils auraient tué par inconscience. Toutefois, saura-t-on jamais la vérité? On pourra toujours dire que les panneaux sont là, valables aussi bien pour l'été que pour l'hiver. Néanmoins, j'imagine difficilement que, si certains sont responsables de vidanges imprévues et non annoncées, ils puissent se taire, maintenant. Le silence doit être difficile à vivre. (...)\nB. Charpentier, Montfermeil.\nEtant lecteur et abonné de L'Express, je constate que, bien souvent, vous n'accordez vos colonnes qu'aux contestataires. Comme il n'est pas possible de laisser passer les contrevérités de ceux-ci, lesquelles méritent une mise au point, accordez-moi un droit de réponse aux inepties écrites par certains de vos écrivains publics. Par exemple, la lettre de M. Chartier, mettant en cause le personnel en grève d'EDF après la mort accidentelle de jeunes enfants dans la région de Grenoble, est inadmissible. Cette lettre tend à accuser des personnes qui défendaient leurs droits légitimes, qui ne sont pas des assassins, et, bien que je ne sois pas fonctionnaire à EDF, je tiens à défendre leur corporation ainsi que tous les autres fonctionnaires qui ont eu le courage de faire grève afin de défendre des acquis pour l'obtention desquels leurs aînés ont dû se battre pendant des décennies.\nJ. D'Hulst, Gonesse.", "url": "https://www.lexpress.fr/informations/barrage-du-drac-inconsciences-la-reponse-du-mediateur-de-l-express_611905.html"}, {"title": "express monde - Turquie; le ballet des prétendants", "text": "Un scrutin pour rien? Si elles consacrent la primauté des islamistes du Parti de la prospérité (Refah), crédités de 21,4% des suffrages, les élections législatives du 24 décembre tardent à accoucher d'un gouvernement de coalition. Respectueux de l'esprit de la Constitution plus que de sa lettre, le président Süleyman Demirel a confié au leader du Refah, Necmettin Erbakan, le soin de former le cabinet. D'autant que les deux partis de centre droit, résolus l'un et l'autre à occuper le fauteuil de Premier ministre, ne parviennent pas à s'entendre en dépit des pressions des milieux d'affaires et de l'armée, gardienne vigilante du dogme laïc. Malgré les efforts pathétiques qu'ils déploient pour édulcorer leur rhétorique antioccidentale, les islamistes ne trouvent guère de partenaires: dès lors, le président Demirel pourrait offrir sa chance à Mme Tansu Ciller, chef de gouvernement sortant, et, en cas d'impasse, solliciter l'arbitrage des électeurs.", "url": "https://www.lexpress.fr/informations/express-monde-turquie-le-ballet-des-pretendants_611900.html"}, {"title": "express business - Cap Gemini: gouvernement à trois", "text": "En 1991, l'accord donnant la possibilité à Daimler-Benz de prendre dans les cinq ans le contrôle de Cap Gemini Sogeti souleva un tollé: le fleuron du high-tech français ralliait le camp allemand. Or Daimler n'a pas exercé son option, mais la situation est floue. Certes, Serge Kampf, fondateur de CGS, à l'issue d'un nouveau montage entre Daimler, Kampf et la CGIP en perd le contrôle, mais il reste le patron du directoire. En revanche, l'Allemand Klaus Mangold coiffe le conseil de surveillance. Résultat: certains voient dans ce partage la preuve qu'il ne s'agit là encore que d'une solution d'attente.", "url": "https://www.lexpress.fr/informations/express-business-cap-gemini-gouvernement-a-trois_611892.html"}, {"title": "express sciences - Primates en danger", "text": "Panique chez les amis des orangs-outans, ces grands singes de Bornéo et de Sumatra dont il reste moins de 27 000 spécimens. En effet, tous sont sans doute menacés par la tuberculose, qui ferait des ravages chez ces primates déjà en voie de disparition. Et l'homme en est responsable. Comment? Parce qu'il vient de relâcher dans la nature un orang-outan apprivoisé - Di-Di - qui a grandi en captivité et qui a été contaminé par le bacille de la tuberculose humaine. Après avoir été soigné, Di-Di fut conduit, sans précaution particulière, dans une réserve naturelle de la forêt de Sungai Wain, en Indonésie. Certains vétérinaires craignent que, malgré son traitement, Di-Di ne transmette la fatale infection à ses congénères et que cette dernière ne se répande à l'ensemble de cette population fragile.", "url": "https://www.lexpress.fr/informations/express-sciences-primates-en-danger_611885.html"}, {"title": "express france - Disparition", "text": "Il avait la voix grave, le regard bleu et le geste décidé. Il a, de 1973 à 1986, marqué de sa bonne humeur et de sa passion professionnelle la rédaction de L'Express, dont il fut notamment le chef du service politique: Christian Fauvet est mort, à 48 ans, le 5 janvier à Paris. Ces dernières années, il avait dirigé La Vie du rail, après avoir pris en main les destinées du Matin, puis celles du département France de TF 1. Nous nous rappellerons surtout les bons moments passés ensemble à L'Express, où son art de la convivialité et son goût pour les élections firent merveille. Il aimait la politique, presque charnellement, s'intéressant autant à la psychologie de ses acteurs qu'à leurs performances sur le terrain. Avec les grands de ce monde comme avec ses collègues les plus modestes, dans le travail comme dans les moments de détente, il conservait le même ton, cette franchise inimitable, cet humour jamais démenti. Un personnage nous quitte. Nous qui, à L'Express, l'avons connu, apprécié et aimé nous joignons à la peine de sa famille et de ses amis.", "url": "https://www.lexpress.fr/informations/express-france-disparition_611880.html"}, {"title": "express france - l'oeil de l'étranger - Sur Vichy", "text": "«Durant toute sa présidence, François Mitterrand a refusé de présenter les excuses de la France pour les rafles de juifs opérées par Vichy pendant la guerre, dont la plupart des victimes finirent dans les camps de la mort nazis, écrit le New York Times dans un éditorial. L'un des premiers, et des plus admirables, gestes de Jacques Chirac fut de présenter ces excuses depuis longtemps attendues.»", "url": "https://www.lexpress.fr/informations/express-france-l-oeil-de-l-etranger-sur-vichy_611878.html"}, {"title": "Europe: le souffle court", "text": "La disparition de François Mitterrand a privé l'Union d'un fervent bâtisseur. Jacques Chirac et Helmut Kohl veulent à leur tour faire cause commune.\nComme s'il ne suffisait pas qu'elle fût en panne, voici l'Europe en deuil. Ce n'est pas seulement à François Mitterrand que, jeudi dernier, Helmut Kohl, Felipe Gonzalez, le président italien Luigi Scalfaro, ou le roi Albert de Belgique ont rendu un ultime hommage en la cathédrale Notre- Dame. Ils étaient venus aussi dire adieu, ce jour-là, à une certaine idée de l'Europe qu'ils avaient partagée avec le chef d'Etat défunt. Une Europe sans doute trop idéalisée, mais qu'ils auraient bien du mal à ensevelir au fond de leur mémoire.\nFidèle à l'oeuvre entreprise par ses illustres compatriotes Jean Monnet ou Robert Schuman, l'ancien président voulait croire non à une Europe frileuse et mercantile pour laquelle il avait le plus grand mépris, mais à une Europe ambitieuse et généreuse, à une sorte de communauté d'âmes plutôt que d'intérêts. Ce n'étaient pas là que simples rêveries d'un bâtisseur solitaire. François Mitterrand trouvera en la personne d'Helmut Kohl l'allié indispensable à la poursuite de son entreprise. Ainsi, en décembre 1990, la lettre qu'il signe avec le chancelier appelle à une union politique «forte et solidaire, proche du citoyen, engagée dans la voie que trace sa vocation fédérale». Une profession de foi courageuse qui conduira quatorze mois plus tard au traité de Maastricht, qualifié un peu hâtivement par François Mitterrand lui-même d' «immense réussite».\nConcertation avec Bonn\nVocation fédérale? Bien avant que le prédécesseur de Jacques Chirac nous quitte, les Européens les plus convaincus avaient fait leur deuil de cette expression, qui s'avérera vite bien peu conforme à l'esprit du temps. De même que ne durera que ce que durent les roses l'idée mitterrandienne d'une confédération européenne, projet mort-né en 1991, à Prague...\nCar il était déjà trop tard pour que les peuples et dirigeants du Vieux Continent rejoignent le président français dans son beau rêve. L'accélération du démantèlement à l'Est, la montée des nationalismes, la tragique impuissance de l'Union européenne à prévenir le drame des Balkans et, ensuite, à y mettre un terme, son incapacité à lutter efficacement contre le chômage à l'occasion d'une crise économique sans précédent depuis les années 30 allaient ébranler tout à la fois les opinions publiques et la cohésion communautaire.\nC'est dans ce climat d'europessimisme, voire d'europhobie, où le processus d'unification est accusé de tous les malaises sociaux, que débute cette année 1996, si capitale pour qui veut préserver l'essentiel du grand dessein de François Mitterrand. Un héritage qu'il léguait en ces termes, le 31 décembre 1994, lors de ses derniers voeux télévisés: «Ne séparez jamais la grandeur de la France de la construction de l'Europe.»\nJacques Chirac est lui aussi conscient de l'impérieuse nécessité de donner un «supplément d'âme» à la construction européenne en cette année où va s'ouvrir, le 29 mars, à Turin, au cours d'une présidence italienne affaiblie par les crises politiques à répétition, la conférence intergouvernementale chargée, notamment, de réformer les institutions en vue de l'élargissement et de démarrer la politique étrangère commune. Aussi le président français a-t-il tenté, au sommet des Quinze à Cannes, puis lors de celui de Madrid en décembre dernier, d'appeler ses partenaires à serrer les rangs et à faire preuve d'initiative en matière de protection sociale. Un domaine où l'attente des citoyens est immense, dans une Europe qui compte près de 20 millions de chômeurs.\nMoteurs de la construction européenne, la France et l'Allemagne vont s'efforcer de relancer l'Union tant que c'est encore possible. Mais à l'heure où, de jour en jour, l'horizon économique s'assombrit, y compris outre-Rhin, le volontarisme affiché par les plus zélés des Quinze risque de relever du voeu pieux. Inventeur du «pacte de stabilité» pour l'Europe, Theo Waigel, ministre allemand des Finances, a ainsi reconnu que son pays - où la croissance a seulement atteint 1,9% en 1995 et pourrait être encore inférieure à 2% cette année - ne remplissait pas actuellement les critères de convergence fixés par le traité de Maastricht, en particulier ceux qui concernent la monnaie unique, dont la date butoir a été fixée au 1er janvier 1999.\nCet aveu de la part de l'Allemagne, considérée comme l'élève modèle de l'union des Quinze, est d'autant plus inquiétant qu'il est toujours apparu qu'un ralentissement sensible de l'expansion économique entraînait quasi mécaniquement celui du processus de construction communautaire, voire un recul de ce dernier.\n«Notre Europe échouera si elle jongle avec les délais», avertissait déjà François Mitterrand en 1987. Encore impressionnés par l'image si éloquente du colosse Helmut Kohl lui donnant la main au milieu de la nécropole de Verdun, trois ans plus tôt, les Européens avaient retenu la leçon. Mais, aujourd'hui, en dépit de l'indéniable complicité qui existe entre le chancelier et Jacques Chirac, il faut réinventer cette symbolique du couple franco-allemand solidaire dans l'épreuve. L'actuelle détérioration de la conjoncture économique de part et d'autre du Rhin devrait être l'occasion de se livrer à cet exercice (voir également page 24). Ainsi, Paris et Bonn sont-ils convenus d'annoncer, entre la fin janvier et la mi-février, de nouvelles mesures de relance de la croissance, dont le calendrier sera établi d'un commun accord. Une façon de démontrer que la concertation entre Européens n'est pas un vain mot.\n«Hormis quelques périodes de crispation, comme celle de l'unification allemande, le duo Kohl-Mitterrand fut exemplaire», confie Joseph Rovan, directeur de la revue Documents. Et de rappeler que rien n'a jamais avancé en Europe sans cette entente. L'historien, ami du chancelier, veut croire cependant que les deux locomotives Kohl-Chirac sauront prendre le relais, même s'il leur faudra encore quelque temps pour acquérir la vitesse nécessaire.", "url": "https://www.lexpress.fr/informations/europe-le-souffle-court_611873.html"}, {"title": "Pages rouges: politique", "text": "Certains proches de Lionel Jospin commencent à développer une thèse selon laquelle le premier secrétaire ne devrait pas être Premier ministre en 1998, en cas de cohabitation. Preuve a été faite, en effet, qu'on s'use terriblement vite à Matignon, et après quatre ans son occupant ne serait pas en état de remporter la présidentielle. L'exemple d'Edouard Balladur montre en outre qu'il n'est pas recommandé de se présenter contre le leader de son parti. Il n'y aurait donc aucun danger à laisser s'installer un autre socialiste dans le fauteuil de Premier ministre.\nLe Parti républicain s'interroge de plus en plus ouvertement sur le bien-fondé de la politique économique du gouvernement. Ce n'est pas un hasard si, le 23 janvier, la première des rencontres que le PR va organiser un mardi par mois, dans un café de la rue de Buci à Paris, aura pour thème: «Peut-on doubler la croissance?» François Léotard cherche une troisième voie, entre Alain Juppé et Philippe Séguin, et n'hésite pas à affirmer: «J'incarne la relève libérale face à Alain Juppé l'étatiste.»\nJean François-Poncet compte toujours constituer un troisième pôle à l'UDF en regroupant les petites composantes au sein de République et rénovation. Mais pas question de fusionner avant le conseil national, qui doit refonder la confédération... et élire son président: chacun veut garder son contingent de voix pour peser en cette occasion où se jouera l'avenir de Giscard.\nCandidat possible à la succession de Valéry Giscard d'Estaing à la tête de l'UDF, Dominique Baudis, jugé peu dangereux par François Léotard et François Bayrou, en prévision de 2002, suscite ce commentaire presque flatteur dans l'entourage de l'ancien président: «Attention! les ambitions peuvent se révéler. Et il ne faut jamais sous-estimer les gens!»\nLes erreurs des gouvernements en matière de réforme remonteraient à vingt ans, selon l'évaluation donnée par Jacques Chirac lors de ses voeux au pays. Un chiffrage qui a piqué au vif Valéry Giscard d'Estaing. Vingt ans, cela comprend en effet cinq années du septennat VGE, mais pas les deux premières, lorsque le Premier ministre s'appelait... Jacques Chirac.\nRobert Hue estime que le climat social, à tout moment, peut à nouveau se détériorer. Il a été quelque peu interloqué de l'optimisme dont a fait preuve Jacques Chirac quand il a vu celui-ci dans le cadre des consultations élyséennes sur la construction européenne: le président a affirmé au patron du PC qu'après ces temps difficiles - «deux ans d'efforts» - il gagnerait sans problème les législatives.\nNicolas Bazire, ancien directeur du cabinet d'Edouard Balladur, et François Baroin, conseiller de Jacques Chirac, ont déjeuné ensemble le 9 janvier, Chez Edgard. Un tête-à-tête très remarqué.\nSylvia Bassot sera sans doute candidate à la succession de son mari, Hubert, député UDF-PR de l'Orne, décédé en décembre. Le suppléant de celui-ci a en effet été condamné pour exhibitionnisme et usurpation d'identité, et privé de ses droits civiques. Une élection partielle sera organisée dès que le siège sera déclaré vacant.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_611866.html"}, {"title": "Gaudin dans l'ombre de Defferre", "text": "Après quarante-deux ans de règne socialiste, l'UDF Jean-Claude Gaudin a fini par prendre la mairie. Face à une gauche décomposée, il joue le patriotisme marseillais, comme son illustre prédécesseur.\n«Vous en connaissez beaucoup, des hommes politiques qui ont résisté successivement à Gaston Defferre, à Jean-Marie Le Pen et à Bernard Tapie? Moi, non. Alors, il ne fallait pas croire que quelques dizaines de traminots en grève allaient m'impressionner.» Pour être franc, Jean-Claude Gaudin se serait bien passé de cette longue grève des transports publics qui a paralysé sa ville pendant plus d'un mois. Mais la fin du conflit - même au prix de l'aide financière du patron socialiste du conseil général des Bouches-du-Rhône, son challenger à la mairie en juin 1995, Lucien Weygand, et de l'évacuation manu militari des dépôts de bus par les CRS - l'a rasséréné. Et, malgré un climat un tantinet tendu, Alain Juppé s'est décidé à présenter en grande pompe, le 18 janvier, à Marseille, son Plan national d'intégration urbaine (Pniu), avec, à ses côtés, le ministre chargé du dossier: Jean-Claude Gaudin.\nQuarante-deuxième maire de Marseille et premier maire de droite après quarante-deux ans de socialisme plus ou moins affiché avec Gaston Defferre et plus ou moins renié avec Robert Vigouroux, Gaudin peut dresser un bilan positif de la situation. «L'objectif des syndicats était de savoir s'il y avait un vrai patron à la mairie. La fermeté était de mise pour que cela ne fasse pas tache d'huile», explique Claude Bertrand, son directeur du cabinet, homme clef du nouveau pouvoir. «Un conflit presque normal, ajoute le sociologue Jean Viard, car la municipalité doit gérer une ville structurée depuis des lustres par son actuelle opposition.»\nL'équipe de Gaudin hérite d'une cité pauvre et endettée. «Il nous manque 1 milliard de francs pour financer les projets engagés par Vigouroux avant d'attaquer les nôtres. On ne s'attendait pas à un tel état des lieux, même s'il y a eu des efforts de rigueur», confie Jean-François Mattei, député et président du groupe UDF à la mairie. «Marseille est une vieille Peugeot qui tient avec des bouts de ficelle. On peut toucher du doigt la misère de la ville», confirme Bertrand.\nUne ville coupée en deux entre les quartiers nord, défavorisés, et ceux du sud, plus aisés. La Canebière en est la frontière: il suffit de la traverser pour que le taux de chômage (18%, en moyenne) double! Un chômage qui touche principalement les Marseillais d'origine et qui épargne encore les cadres «importés» qui travaillent dans les secteurs de pointe - oui, oui, il y en a... «Pauvreté à Marseille: 1 habitant sur 6 touché», révélait une enquête du Méridional, il y a deux semaines. D'où la crainte, pour beaucoup, de ce que sera l'avenir et qui explique, en partie, le vote anti-Maastricht de la ville (54,96% de non), en septembre 1992, et l'importance des manifestations lors des conflits sociaux du mois de décembre 1995. «Plus de 100 000 manifestants sur la Canebière, on n'avait pas vu cela depuis 1936!» affirment certains. L'opposition ferait-elle de la résistance? Tenterait-elle de réactiver ses réseaux?\nSans doute. Mais il ne faut pas la surestimer. Le temps du clientélisme à outrance et des féodalités, dont Gaston Defferre avait joué à fond, est révolu. Les neuf ans d'exercice du pouvoir en solitaire par Robert Vigouroux ont accéléré le processus de décomposition et l'aller-retour tumultueux de Bernard Tapie a fini la besogne, en déstructurant tous les vieux schémas. «On ne doit pas se leurrer: nos anciens réseaux sont morts. Même si, aujourd'hui, par rapport à 1989, nous réexistons, même si nous sommes passés d'une stratégie de survie à une stratégie de reconquête, nous n'avons rien à distribuer: pas un emploi, pas un logement», reconnaît Philippe Sanmarco, porte-parole du groupe socialiste à la mairie, ancien député et ex-jeune gloire de l'équipe Defferre.\n«Beaucoup de réseaux étaient alimentaires. Leurs responsables ne sont pas fous; ils préfèrent être opportunistes. C'est nous, désormais, qui distribuons les subventions.» Jean Roatta sait de quoi il parle: élu UDF dans l'ancienne circonscription de Defferre, ce fidèle de Gaudin, maire de secteur, est conseiller général pour la troisième fois consécutive. «Nous n'avons jamais laissé la ville en jachère politique. Baliverne de croire que nous sommes là par défaut et que la gauche occupe le terrain!» explique un autre élu. «J'ai rebâti la droite locale à partir de zéro. Aujourd'hui, elle est forte», conclut Gaudin. 6 députés sur 8, des conseillers généraux dans tous les cantons stratégiques et une image harmonieuse du tandem formé avec son premier adjoint RPR, Renaud Muselier, permettent en effet de le croire.\nD'autant plus que Gaudin - qui a fait ses premières armes en 1965, dans les municipalités socialo-centristes de Defferre - n'est pas à proprement parler un bleu. Pour s'assurer la tranquillité des quelque 12 000 employés municipaux, le plus souvent syndiqués FO, il a pris sur sa liste François Moscatti, leur ancien responsable syndical. Ses nouvelles fonctions ministérielles lui ont déjà permis d'attribuer quelques Légions d'honneur. Quant aux associations, il envisage d'en municipaliser certaines.\n«Bombes à retardement»\n«Il y a trente ans que je siège au conseil municipal. Je connais les problèmes de ma ville et les bombes à retardement que m'ont laissées mes prédécesseurs», assure Gaudin, qui partage avec Michel Pezet, exclu du jeu local après avoir été un temps dauphin de Defferre, la certitude que le seul vrai pouvoir se trouve à la mairie. Il a le temps, son mandat ne faisant que commencer. Mais il a attendu si longtemps le moment de s'asseoir dans le fauteuil de «Gaston» qu'il savoure encore son triomphe. «Du beau travail! répète-t-il à ses visiteurs. Surtout la mairie - le reste, ce n'est rien.»\nSans doute Marseille et les Bouches-du-Rhône restent-elles de vieilles terres de gauche. «Nous venons juste d'y planter nos racines. Vont-elles prendre?» se demande Jean-François Mattei. Qu'importe! Gaudin, enfant de Mazargue, donc enfant du pays, joue le patriotisme marseillais et rêve d'avoir, à sa façon, le destin d'un Defferre, avec qui il a débuté en politique. «C'est vrai, reconnaissent ses amis, il reste fasciné par le personnage.»\nA peine installé dans son bureau de maire, son premier geste a été de retirer les deux toiles modernes placées par son prédécesseur pour remettre les deux tableaux de Griffoni qui trônaient au temps de Defferre. Parcours initiatique? Alors que la grève des traminots battait son plein, Gaudin rappelait que, lors de son premier mandat, en 1953, Defferre avait connu le même conflit. Mais si le mimétisme s'arrêtait là! En réalité, la grande ambition de Gaudin est de répéter avec une nouvelle distribution le scénario écrit en son temps par Defferre. A l'époque, s'érigeant en rempart contre les communistes, ce dernier faisait voter une bonne partie de la droite pour lui. Aujourd'hui, Gaudin rêve de persuader une gauche orpheline qu'il est le mieux placé pour contrer le Front national.", "url": "https://www.lexpress.fr/informations/gaudin-dans-l-ombre-de-defferre_611861.html"}, {"title": "Banlieues: le plan emploi", "text": "Le Programme national d'intégration urbaine (Pniu) résorbera-t-il le chômage dans les cités\" On peut rêver.\nEt un plan nouveau sur les banlieues. Un de plus? De quoi être vigilant, si l'on se souvient de la succession de réformes souvent vendues comme autant de potions magiques: ça commence avec les premiers dispositifs Habitat et vie sociale, de... Raymond Barre, en 1978; suivent les zones d'éducation prioritaire ou les commissions de prévention de la délinquance, lancées sous Mitterrand I; puis les stages de Martine Aubry en 1988, la loi d'orientation sur la ville de Michel Delebarre en 1991, ou le plan d'urgence signé Simone Veil en 1995! Calculez: dix-sept ans de traitement! Et, pour être contenue ici et là, la maladie des cités s'amplifie encore, comme en témoignent les chiffres concernant les dérives mafieuses que nous publions.\nDieu merci, la thérapie 1996 ne répondra pas à la dénomination boursouflée de «plan Marshall» imaginée initialement. Plus modestement, on l'intitulera «Pniu» (Programme national d'intégration urbaine). Au-delà du leitmotiv sur le renforcement de la sécurité (effectifs policiers supplémentaires, loi sur la comparution à délai rapproché des mineurs délinquants), le Pniu a pour ambition affichée de prendre de front la question de l'emploi. ?uvre prométhéenne, sachant qu'en moyenne le chômage est deux fois plus important dans ces quartiers populaires que dans le reste de l'Hexagone. Et dépasse parfois 50%. Le gouvernement entend donc lancer deux contre-offensives. 1. La création, sur plusieurs années, de dizaines de milliers de contrats de travail de cinq ans (100 000 au total?), pour des travaux de proximité financés à 55% par l'Etat. Salaire: le Smic. 2. Inciter les entreprises à s'installer sur 300 sites environ, grâce à des mesures d'exemptions fiscales. Et, pour une vingtaine de zones particulièrement démunies, instituer des «zones franches». A condition que Bruxelles donne le feu vert - la discussion durera plusieurs mois.\nRéaction prudente du chercheur Hervé Vieillard-Baron: «A Chanteloup-les-Vignes, la zone défiscalisée établie voilà sept ans a certes permis la création de 1 000 emplois. Mais une trentaine seulement ont bénéficié directement aux habitants de la cité...»\nC'est dire qu'il ne faut pas croire au miracle. La vérité est que les banlieues populaires sont des mutantes. Précisément parce que le travail, creuset central de toute intégration, bien avant l'école, la formation ou la rénovation des cages d'escalier, disparaît de leur horizon depuis dix ans. Des cités qui, malgré les promesses de reprise toujours imminente d'une croissance forte proférées par les technocrates tout au long des années 80, comprenaient que les Trente Glorieuses étaient bel et bien révolues. Et que l'emploi concurrentiel classique ne permettrait pas à lui seul de résorber le chômage massif.\nDu coup, les quartiers difficiles apparaissent peu à peu comme les laboratoires du travail de demain. Et intéressent à terme la France entière. Du succès ou de l'échec de ces expériences d'emplois assistés, défiscalisés ou associatifs dépend donc bien plus que le calme dans les 700 «zones urbaines sensibles». Il suffit de se souvenir de la grande jacquerie des petites villes de province à l'automne de 1995.", "url": "https://www.lexpress.fr/informations/banlieues-le-plan-emploi_611859.html"}, {"title": "Des syndicats anémiques", "text": "Affaibli par une succession de schismes, déstabilisé par les rivalités entre les groupements issus de ces scissions, le syndicalisme médical a perdu l'aura qui était la sienne, lors de la création de la Sécurité sociale, en 1945. Une centrale unique, la Confédération des syndicats médicaux français (CSMF), regroupait alors 80% des praticiens. Aujourd'hui, le taux de syndicalisation des médecins libéraux est estimé à moins de 25%. Quatre formations se disputent la représentativité qui leur a été dévolue, en 1992, à la suite d'une enquête du ministère de la Santé. La CSMF comptait 10 300 cotisants; la Fédération des médecins de France (FMF), 6 950; le Syndicat des médecins libéraux (SML), 3 860; MG-France, 6 120, exclusivement généralistes.\nCes organisations ont essentiellement pour rôle de négocier et de signer les conventions avec la Caisse nationale d'assurance-maladie. Face au plan Juppé, elles tentent, non sans difficultés, d'opposer un front uni. Claude Maffioli, président de la CSMF, a vigoureusement déclaré la guerre au gouvernement. Même fermeté de la part de Dinorino Cabrera, qui, au nom du SML, affirme: «Nous ne marcherons pas à la trique.» Jean Gras, pour la FMF, se montre plus conciliant et prêt à négocier. Quant à Richard Bouton, leader de MG-France, après avoir globalement approuvé le plan Juppé, il menace à son tour de déclencher l'épreuve de force si les négociations avec les ministères concernés n'aboutissent pas rapidement.\nEn fait, on n'ignore pas à Matignon que le corps médical, réputé pour son individualisme, ne s'estime pas toujours impliqué par la stratégie de ses syndicats. D'où une faible capacité de contestation, qui fait évidemment le jeu des pouvoirs publics.", "url": "https://www.lexpress.fr/informations/des-syndicats-anemiques_611854.html"}, {"title": "La santé des grands", "text": "Les puissants meurent aussi. Cette évidence étonne: leur disparition crée l'événement, même quand leur vie, depuis plus ou moins longtemps, avait cessé de le faire. La nature reprend ses droits, ou plutôt elle ne les avait jamais perdus, et c'est ce que la mort nous rappelle. Les puissants sont faibles, puisqu'ils sont humains, puisqu'ils sont mortels. Cela rejoint ce que Glucksmann, dans l'Essai de la semaine dernière, appelait «l'égalisation terminale de la faucheuse démocratique». Démocratique, je ne sais pas. Mais quoi de plus égalitaire, en effet, que le néant? Quoi de plus indifférencié? Le même homme qui faisait vibrer ou trembler les peuples, le voici réduit à son statut définitif de cadavre ordinaire. Justice? Tel était l'avis d'Anaximandre dans le plus ancien texte philosophique que nous connaissions: les êtres, par la mort, «se rendent mutuellement justice et réparation de leurs injustices, selon l'ordre du temps». C'était trop dire. La mort n'est pas un tribunal, ni ne saurait compenser les injustices de nos vies ou de nos sociétés. Elle les efface, mais sans les réparer. Elle les abolit; comment pourrait-elle les justifier? La mort ne fait pas droit. La «faucheuse démocatique» ne suffit pas à la démocratie. Et l' «ordre du temps», comme disait Anaximandre, n'est qu'un désordre irréversible. La politique s'arrête ici, où tout s'arrête.\nL'important est ce qui précède. S'agissant de François Mitterrand, sa mort pose moins de questions que sa maladie, qui en pose moins que cette vraie-fausse publicité qu'il lui donna. On apprend maintenant que son cancer aurait été diagnostiqué dès le début de son premier septennat. Si la nouvelle est exacte - et elle semble bien l'être - il y a là, de la part de notre ancien président, un artifice singulier, qui lui ressemble. Personne ne l'obligeait à établir cette règle curieuse des bulletins de santé publics et réguliers. C'était instaurer la curiosité comme règle, et s'imposer une transparence que nul, même s'agissant de la santé du chef de l'Etat, n'était en droit d'exiger. Pourquoi pas un communiqué sur ses dernières selles, ses dernières angoisses, ses dernières amours? Les puissants ont droit aussi à la discrétion, et nous n'en avons aucun au voyeurisme.\nCertes, la santé du Prince concerne également ses sujets. C'est ce que comprit François Mitterrand, et qui justifiait à ses yeux la publication, chaque semestre, d'un bulletin de santé. Mais alors pourquoi des bulletins mensongers, dès le début? C'est l'artifice que j'évoquais: s'imposer une règle à soi-même - hors de tout contrôle, hors de toute contrainte - pour la violer aussitôt. Cet homme nous surprendra toujours.\nIl semble qu'à la fin de sa vie il se soit interrogé sur les inconvénients de sa méthode. Faut-il informer le peuple et le monde de la santé du chef de l'Etat? «C'est une question à laquelle il n'y a pas de réponse simple», reconnaissait-il. Sur ce point, on ne peut qu'être d'accord avec lui. Annoncer la maladie d'un président en exercice, c'est l'affaiblir politiquement (vis-à-vis de ses rivaux, vis-à-vis de ses partenaires), et c'est affaiblir l'Etat qu'il dirige. On dit la vérité? Cela n'empêchera pas les rumeurs, les spéculations, les incertitudes. La transparence devient contre-productive: chacun suppute et attend. Voilà le pays en précampagne électorale, et pour plusieurs années peut-être. Comment gérer le temps quand tout le monde sait qu'on ne le maîtrise plus? Comment gouverner quand l'avenir échappe, ou semble échapper, quand on ne peut plus promettre ni menacer de façon crédible? Cela vaut en politique intérieure comme en politique extérieure. On annonce un cancer. Les chancelleries s'agitent, la monnaie vacille, les marchés spéculent... Le président est notoirement malade; comment l'Etat serait-il indemne?\nJe sais bien qu'il y a maladie et maladie. Roosevelt, quoique gravement atteint, n'en fut pas moins jusqu'au bout un grand président. Qui peut savoir pourtant si un homme plus jeune, plus solide, n'aurait pas mieux défendu, à Yalta, les intérêts de son pays et de l'Occident? Les mêmes inquiétudes rétrospectives valent pour François Mitterrand. Un cancer de la prostate est d'évolution très lente. Se présenter pour un second septennat quand on s'en sait atteint, c'est prendre le risque - et le faire courir au pays - d'une présidence perturbée, peut-être raccourcie et vraisemblablement affaiblie. L'angoisse est-elle bonne conseillère? La souffrance est-elle toujours un stimulant? Quant à la morphine, c'est un merveilleux antalgique, mais qui n'augmente guère la vigilance... Il y a lieu de se demander si le second septennat de François Mitterrand, si décevant, si inutile (ce septennat m'a toujours paru de trop), ne fut pas d'abord la dernière parade d'un malade, son dernier défi au destin ou à la mort. Cela ne manque pas de panache, pour l'individu.\nMais le panache, au sommet de l'Etat, compte moins que la responsabilité.\n«Le problème essentiel, dans la fonction que j'occupe, expliquait François Mitterrand, c'est que les ennuis de santé ne doivent pas être tels qu'ils puissent nuire à l'exercice de la fonction. C'est ça la morale qu'un responsable politique doit respecter.» La morale me paraît en effet plus importante, dans ces domaines, qu'une impossible ou dangereuse transparence. Mais le mensonge, qui altérait celle-ci, pousse, une nouvelle fois, à s'interroger sur celle-là.\nPeu importe désormais. A quoi bon juger les morts? Méditons plutôt cette leçon: la transparence, vraie ou feinte, importe moins que la lucidité, et ne saurait en tenir lieu.\nAndré Comte-Sponville, philosophe, maître de conférences à l'université Paris I. Il est l'auteur de Traité du désespoir et de la béatitude (PUF), de L'Amour la solitude (Paroles d'aube) et de Petit Traité des grandes vertus (PUF).", "url": "https://www.lexpress.fr/informations/la-sante-des-grands_611847.html"}, {"title": "Guide - Zapper - Les émissions cette semaine", "text": "Lionel, Henri, Michel, Laurent et les autres\n«Il faut récupérer les déçus du socialisme. Et pour ça, il faut que Jospin, le fils prodigue, se démarque du père. Nous devons condamner tout ce qui ne va pas chez Mitterrand pour être au second tour.» Ces propos, tenus par un proche du candidat socialiste durant la dernière campagne présidentielle, résonnent curieusement, maintenant que le père est mort à défaut d'avoir été psychanalytiquement tué. Tout au long de ce reportage passionné et passionnant signé Serge Moati, nous découvrons dans leur vérité quotidienne les rouages de la machine électorale socialiste en avril et mai derniers. Des enthousiasmes exagérés aux espoirs déçus, du temps qu'il faut savoir perdre à celui qu'il faut apprendre à gagner... le récit d'une grande aventure qui permet de croire encore en l'avenir du militantisme.\n47. 3. Coulisses d'une campagne. Mardi 23, 20 h 40. Arte.", "url": "https://www.lexpress.fr/informations/guide-zapper-les-emissions-cette-semaine_611842.html"}, {"title": "Sortir - Expositions: Ernest Leroux", "text": "Une rétrospective de 60 tableaux rend hommage à ce peintre parisien (1863-1932), impressionniste tardif, qui fut l'élève de Gérôme à l'Ecole des beaux-arts. Au hasard de ses promenades, Leroux capta avec beaucoup de sensibilité les lumières sur la Seine et les formes architecturales de la Ville lumière. On retrouvera avec émotion les derniers fiacres, les premières voitures, les parterres multicolores des Tuileries, les frondaisons du quai Conti, l'insolente tour Eiffel, les élégantes de la Belle Epoque et, bien sûr, les amants de Paris.\nMairie du XVIe arrondissement, Paris. Jusqu'au 25 janvier. Entrée libre.", "url": "https://www.lexpress.fr/informations/sortir-expositions-ernest-leroux_611830.html"}]