[{"title": "Cet indice nikkei me rend vraiment dingue", "text": "Officiellement je gagnais de l'argent, j'étais très occupé, mes traders, satisfaits, travaillaient bien, nous spéculions à la hausse et faisions monter le cours.\nDanny s'approcha de moi.\n- Salut, Nick ! Ca gaze ?\nJe sortis un nouveau tube de pastilles aux fruits et le cassai en deux. En fait, ça ne gazait pas outre mesure. Les cours ne montaient pas, ils oscillaient sur place. En fin d'année, mes pertes, loin de diminuer, avaient dépassé les 170 millions de livres.\n- Cet indice me rend dingue.\n- C'est emmerdant. On se voit tout à l'heure, Nick. On déjeune ensemble ?\n- Avec plaisir. Je te fais signe.\nJ'allai de la corbeille des JGB à la cabine de la Barings. Le drapeau britannique s'animait faiblement. Il voletait avec l'énergie désespérée d'un papillon tombé à terre. Je jetai un coup d'oeil à George et à l'Espion dans le pit du Nikkei. Pour m'en sortir, il fallait que je débloque la situation d'une façon ou d'une autre. Au risque de perdre ma tête. Le Simex et les contrôleurs de gestion étaient sur mes talons. J'avais vu les auditeurs, dans leurs complets gris, monter au vingt-quatrième étage, et ils allaient redescendre. Ils se frayaient patiemment un chemin parmi des classeurs et des colonnes de chiffres avec une minutie de termites ; bientôt ils tomberaient sur ma créance imaginaire de 7,78 milliards de yens, et ce serait la fin. Mais un danger plus grave me menaçait : d'un clic de souris, ils pouvaient repérer ma position ouverte dans le compte 88 888 et découvrir les pertes incessantes qui en résultaient. Alors ma chute serait encore plus brutale.\nA la fin de l'année, j'avais seulement 1 000 contrats à terme pour mars 1995 sur le compte 88 888. Ils ne rapporteraient qu'un très petit bénéfice. La vente de mes options, par contre, avait rapporté 75 millions de livres, mais les pertes que j'avais subies en 1994 étaient énormes. Puisqu'il ne m'était plus possible de vendre d'options pour faire rentrer dans mes caisses des primes afin de financer les dépôts de couverture, je devais utiliser les opérations à terme pour influer sur les cours et tirer le bénéfice maximum de la position des options déjà en ma possession. Si le Nikkei se maintenait aux alentours de 19 000, la plupart de mes options resteraient en dedans , c'est-à-dire que le cours de l'actif de base demeurerait inférieur au prix de l'exercice. Je n'avais pas de bons du Trésor japonais ni d'euroyens sur le compte 88 888.\nImpossible de convaincre Lisa de quitter Singapour. Nous étions coincés. Le seul moyen d'enrayer mes pertes sur le compte 88 888 était d'acheter des contrats à terme pour soutenir les cours. En fait, si ceux-ci montaient trop, je devais en vendre à mon tour parce que je ne voulais pas que l'autre moitié de mes stellages se retourne contre moi. J'étais prêt à lancer une ultime offensive.\nNous étions revenus à Singapour durant la première semaine de janvier. A partir de ce moment, j'avais perdu le contrôle de la situation. Je ne consultais plus le solde du compte 88 888. Je le savais important, mais un seul et unique objectif m'obsédait : survivre. Je jonglais avec plusieurs problèmes à la fois : l'audit de fin d'année et mon tour de passe-passe ridicule pour cacher le trou de 7,78 milliards de yens, la pression du Simex, qui commençait à s'inquiéter de l'importance des fonds nécessaires pour soutenir le compte 88 888 et, bien sûr, mes demandes constantes à Londres, qui se montaient quotidiennement à plus de 10 millions de livres.\nArriver au terme de la journée, rentrer chez moi et me détendre avec Lisa : telles étaient devenues, depuis le 8 janvier, mes principales préoccupations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cet-indice-nikkei-me-rend-vraiment-dingue_1430194.html"}, {"title": "Boeuf et poulet a couteaux tires", "text": "La viande s'apprécie de deux façons : la première, contrite mais forcée, que nous appellerons l'école anglo-saxonne. Sa religion ?\nLa mort de l'animal est devenue intolérable pour l'homme moderne, qui ne veut ni la voir ni même l'imaginer, affirme le sociologue Claude Fischler (1). Il ne supporte ni le spectacle du cochon qu'on égorge ni ce qui rappelle l'origine animale de la nourriture, par exemple la peau ou le sang. Et la seconde, celle des Français, moins torturée, nourrie d'une complicité jamais démentie avec leur boucher. Nos compatriotes dévorent de la chair à belles dents : 88,6 kilos par an et par habitant en 1980, 91,6 kilos en 1994. Pourtant, depuis trois ans, une lente érosion provoque l'inquiétude des producteurs et des industriels. Après un pic à 94 kilos en 1991, la consommation subit une baisse régulière. Ce phénomène a rallumé l'étincelle d'une guerre qui, depuis plusieurs années, oppose amateurs de poulet et irréductibles du steak.\nEn vingt ans, le traditionnel appétit de viande rouge des Français s'est progressivement reporté sur la viande blanche. En 1989, pour la première fois, la consommation moyenne de volaille dépasse celle de viande bovine : 17,9 kilos contre 17,7. Le profil des amateurs de poulet, de dinde et de porc est plutôt féminin, citadin et aisé. Ceux qui ne jurent que par le steak sont plutôt des hommes, ruraux, aux revenus plus modestes. Et ils sont devenus minoritaires. Traduction économique : l'industrie de la volaille n'a cessé de croître depuis les années 60, au détriment de la filière bovine. Mais le bovin tient peut-être sa revanche car sa consommation est repartie en 1995.\nLa progression des ventes de poulet, au contraire, ralentit nettement depuis trois ans.\nLa viande rouge, pourtant, souffre au départ d'un handicap de taille : son prix. Au kilo, le poulet coûte deux fois moins cher que le steak. C'est d'ailleurs pourquoi les grandes surfaces ont plébiscité la volaille, encourageant du même coup l'industrialisation de la filière. L'effet prix a d'autant plus joué que l'écart entre les deux viandes s'est accentué régulièrement avec les années. Autre facteur en défaveur du steak, le discours moralisateur des nutritionnistes dans les années 80, qui s'est vite résumé à un seul mot d'ordre dans l'esprit du public : il faut éliminer les graisses !\nCoupable désigné : la viande, et particulièrement la viande rouge.\nLes Français paient leur indifférence à l'égard du boeuf par des carences, notamment en fer. L'individu moyen mange à peu près la quantité de viande qui lui est nécessaire, mais en proportion, la viande blanche l'emporte sur la rouge, estime Jean-Marie Bourre, chercheur à l'Institut national de la santé et de la recherche médicale (2). Or un steak tous les trois jours n'est pas suffisant pour tous. On sait qu'une femme sur quatre, entre la puberté et la ménopause, est carencée en fer. Le problème est même apparu dans les cantines scolaires, selon une étude du Geco (Groupe d'étude sur la consommation hors foyer). Obnubilés par le coût de revient des repas, les gestionnaires ont réduit la proportion de viande rouge au point de ne plus toujours satisfaire les besoins des enfants.\nCes quelques indices marqueraient-ils la fin de la descente aux enfers de la viande rouge ? Les ménages ont acheté, en volume, 2,2 %\nde viande de boeuf de plus sur les onze premiers mois de 1995, selon Secodip. Les principaux industriels français du steak, Socopa, Arcadie et Vital-Sogéviandes, commencent même à se remettre à flot.\nA eux trois ils facturent plus de 25 milliards de francs chaque année, malgré des pertes respectives sur dix ans vertigineuses. Dès le milieu des années 80, aucun d'entre eux n'a jamais été franchement bénéficiaire. Depuis que la coopérative Arcadie a été rachetée par le breton Bigard, qui est un industriel sérieux, la bataille sur les prix s'est calmée et tout le monde respire , interprète un des concurrents. Au-delà de la polémique, si 1995 a été un bon cru, c'est surtout grâce à la baisse de 8 % du prix des animaux vivants.\nPour la deuxième année consécutive, Vital-Sogéviandes (4 milliards de chiffre d'affaires) devrait donc annoncer un exercice légèrement bénéficiaire, et Socopa (13,5 milliards) enregistrera une nette progression de son cash-flow.\nEn dépit de ces bons chiffres, transformer de la viande rouge ne permet toujours pas de faire du gras . Le benéfice net moyen de la branche oscille entre 0 et 1 % du chiffre d'affaires. La filière paie encore le prix de la frénésie d'investissements qui l'avait saisie à l'époque bénie où chaque carcasse trouvait preneur. Si le marché n'en voulait pas, Bruxelles achetait et mettait au frigo. En 1993, quand la Commission change les règles du marché, la France se retrouve avec une capacité d'abattage dépassant de 50 % ses besoins.\nSous le poids conjugué des amortissements et des provisions pour restructuration, l'industrie de la viande bovine est devenue la grande perdante de l'agroalimentaire français. Les distributeurs ont longtemps été accusés d'en être les responsables. Pascal Mainsant, chercheur à l'Institut national de la recherche agronomique, a calculé qu'entre 1985 et 1991 les grandes surfaces se sont octroyé 8 points de marge brute supplémentaires sur le boeuf (de 20 à 28 % du chiffre d'affaires). Dans le même temps, ils n'ont pris que 5 points en plus sur la volaille (3).\nMais ce n'est pas un hasard si les grandes surfaces ont choisi, entre autres, le rayon viande pour gagner de l'argent. Livrés en carcasses, les distributeurs confectionnaient eux-mêmes des barquettes sans marque et empochaient un échelon de valeur ajoutée.\nPendant que Danone ou Yoplait se fabriquaient des noms en or à coups de centaines de millions dans la promotion de la marque, les maîtres du boeuf, anonymes, se faisaient kidnapper leurs consommateurs. Le retard de notoriété est trop important pour être rattrapé. Entre 1980 et 1989, nous avons investi 8 millions de francs par an sur la marque Socopa en publicité, rappelle Jacques Despouy, directeur général du groupe, mais cela n'a pas été suffisant pour que les clients acceptent de payer plus cher leur viande hachée.\nL'expérience sera donc abandonnée, et le modeste gain d'image vite perdu.\nAlors que la filière bovine relève prudemment la tête, les acteurs de la volaille sont confrontés à une crise de croissance. Eleveurs, abatteurs, découpeurs se sont bousculés au portillon ces dernières années. Coopagri (8 milliards de chiffre d'affaires), par exemple, s'est lancé dans la volaille de chair en 1990. Cette activité venait s'ajouter à celles du lait, du porc, des légumes, des céréales, des oeufs et du boeuf. Coïncidence malheureuse, le groupe coopératif breton s'est mis sur les rangs au moment précis où la consommation a commencé à ralentir. Ce qui n'a pas empêché les éleveurs de continuer à construire des poulaillers neufs, nettement moins, toutefois, à partir de 1993. L'ensemble de la filière a anticipé sur la croissance de la demande, surtout pour la dinde, reconnaît Jean-François Pélicart, directeur de l'activité volaille chez Coopagri. D'ailleurs, les abattoirs ont tous connu des problèmes de rentabilité en 1995.\nEt pour cause. Face à la grande distribution, toute-puissante, la légère surproduction du secteur déclenche aussitôt une guerre des prix. Vendu 27,70 francs le kilo en 1990, le poulet s'affiche actuellement à 26,60 francs en moyenne (labels inclus), selon Secodip. Si le consommateur voit peu la différence, les industriels, eux, y laissent des plumes car leurs marges n'ont jamais été généreuses. Les plus solides financièrement s'arment de patience.\nIl faudra bien encore deux ou trois ans avant que certains mettent la clé sous la porte , affirme Briec Bounoure, directeur général du groupe breton Doux,1 européen (7 milliards de francs de chiffre d'affaires). Lui et son rival, le bourguignon Bourgoin (4,5 milliards), les deux principaux industriels du secteur devraient enregistrer des résultats maussades pour 1995. Les perspectives ne sont pas meilleures à l'étranger. Les Français, premiers exportateurs européens de volaille, pâtiront de l'application des accords du Gatt, signés en 1993. La baisse puis la suppression des subventions à l'exportation hors de l'Union européenne leur coûteront des parts de marché.\nFinalement, boeuf et poulet partagent un destin commun. Leur salut à tous deux passe par des produits plus élaborés. Brochettes, escalopes panées, voilà l'avenir. Dans la viande, certains produits marchent parce qu'ils sont bon marché, et d'autres parce qu'ils sont modernes. Ceux-ci ont tous le même profil : préparation rapide, portion de petite taille, et porteur d'une marque , affirme Pascal Mainsant. Les bons résultats de LDC dans la volaille et de Vital-Sogéviandes dans la viande bovine montrent que cette stratégie est payante. Le premier a misé sur un label de qualité réputé, les volailles de Loué, record de notoriété du secteur devant Père Dodu.\nEn viande rouge, le second obtient le prix d'excellence avec Charal.\nLa première véritable marque du secteur a été créée de toutes pièces avec des investissements massifs en communication, et surtout grâce à une innovation majeure, un emballage permettant une conservation de vingt et un jours au lieu de quatre. Vendue 130 francs le kilo en moyenne, Charal laisse des marges à la hauteur de celles d'un fabricant de yaourt. Mais, en matière de marketing et de produits transformés, le retard pris sur la volaille sera difficile à combler.\nAvec 18,9 kilos par habitant, contre 15,7 kilos pour le boeuf, les Français ont fait leur choix.\n(1) L'Homnivore , Claude Fischler, éditions Odile Jacob, 1990. (2) De l'animal à l'assiette , Jean-Marie Bourre, éditions Odile Jacob, 1993. (3) Les Divergences de prix dans la filière viande de 1985 à 1991 , Pascal Mainsant et Gérard de Fontguyon, Inra. Juin 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/boeuf-et-poulet-a-couteaux-tires_1428947.html"}, {"title": "Atlas des desordres du monde", "text": "Michael Kidron, Ronald Segal Autrement, 158 pages, 159 francs.\nLes armées du monde coûtent 1 million de dollars par minute. Les transactions à terme représentaient un montant de près de 23 000 milliards de dollars en 1994. Les 100 premières multinationales réalisent 3 100 milliards de dollars de chiffre d'affaires (dix fois le budget annuel de la France). Il n'y a pas de syndicats en Arabie saoudite. Plus de 300 000 enfants se prostituent en Inde Michael Kidron, spécialiste britannique d'économie politique, et Ronald Segal, journaliste, dressent un panorama provocateur des fractures du monde. Des systèmes politiques au réchauffement planétaire en passant par l'exploitation des enfants, un inventaire des déséquilibres internationaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/atlas-des-desordres-du-monde_1427615.html"}, {"title": "Les francais a la traine au japon", "text": "Sur les 100 premières entreprises étrangères implantées au Japon, 52 sont américaines, 11 allemandes, 8 britanniques et seulement 4 françaises, selon une étude de Gemini Consulting. LVMH est la seule entreprise nationale dans le peloton des cinquante premières. La bande des quatre française réalise sur le marché nippon un chiffre d'affaires de 10,9 milliards de francs. Presque sept fois moins que l'indéboulonnable1, IBM : 68,8 milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-a-la-traine-au-japon_1453297.html"}, {"title": "L argent sale", "text": "Cette fin de siècle n'a jamais été aussi propice aux truands. C'est le triste constat qui s'impose à l'examen d'un certain nombre de faits préoccupants. Les abris fiscaux se multiplient sur toute la surface de la planète et ils ne servent plus seulement à placer des capitaux hors des atteintes de l'impôt. Ils fonctionnent désormais comme des plaques tournantes pour des activités illégales consacrées au traitement de capitaux issus du trafic de la drogue, d'escroqueries financières de grande envergure ou de la fraude fiscale.\nDe toute évidence, l'importance croissante des sommes à recycler constitue une lourde menace pour l'économie mondiale, d'autant que la surveillance de ces mouvements illégaux impliquerait une coopération internationale encore très difficile à mettre en oeuvre. Une manne pour des escrocs d'un genre nouveau qui changent de passeport comme de chemise et migrent de capitale en capitale avec une prédilection pour les Caraïbes, Chypre, Luxembourg, la Suisse ou l'Autriche.\nQu'on reconnaisse au moins leurs incomparables mérites à ces pirates de la finance internationale : ils ont de l'imagination à couper le souffle, une très bonne connaissance des rouages juridiques et financiers, et ils savent échapper à la police et à la justice.\nComme si cela ne suffisait pas, la mondialisation des marchés financiers ajoute encore aux dérèglements actuels. Internet et les milliards de virements interbancaires qui, chaque jour, ceinturent la planète de fils invisibles repoussent à l'infini les frontières de ce paradis de l'escroquerie et de l'arnaque.\nMême si l'affaire Nick Leeson (dont L'Expansion publie, en exclusivité, pages 40 à 49, des extraits de l'autobiographie) est d'une nature différente, elle est symptomatique du même mal. Si les autorités de contrôle bancaire peuvent laisser se développer, sans la moindre surveillance, une position aussi importante que celle prise par la Barings à Singapour, comment croire qu'elles sont en mesure de surveiller les mouvements de capitaux illégaux qui se déversent sur toutes les grandes places du monde ?\nCar tout est lié : le blanchiment de l'argent de la drogue nourrit les escroqueries financières, qui prennent elles-mêmes appui sur des produits financiers réels ou fictifs. L'argent sale investit et pollue ainsi les artères de l'économie réelle, où rien ne peut plus le débusquer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-argent-sale_1449498.html"}, {"title": "L anxiete pourrait etre genetique", "text": "En étudiant une lignée de souris anxieuses , les biologistes du laboratoire Personnalité et conduites adaptatives (CNRS-université Paris VI) ont repéré une corrélation possible entre cette sensibilité particulière et la présence de certains fragments chromosomiques.\nL'une des voies de recherche sur l'anxiété porte précisément sur ses éventuels facteurs génétiques. La souris est un bon terrain d'étude, car sa simplicité d'élevage donne rapidement des lignées consanguines, les croisements entre frères et soeurs permettant d'obtenir des individus qui possèdent les mêmes gènes. Les scientifiques ont noté que les souris portant, en double exemplaire, des gènes aux caractéristiques visibles (yeux clairs, pelage marron, petites oreilles) passaient plus de temps que d'autres dans la périphérie d'une enceinte qu'elles devaient découvrir, ou qu'elles mettaient plus de temps que leurs voisines à faire leur toilette.\nCes observations suggèrent qu'un ou plusieurs gènes, situés sur certains fragments des chromosomes 4, 7 et 9, auraient une influence sur le comportement anxieux de ces animaux. De là à tirer des conclusions sur l'homme...", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-anxiete-pourrait-etre-genetique_1448250.html"}, {"title": "L air climatise rend il malade", "text": "Dr Denis Vincent, spécialiste en médecine interne (allergologie et qualité de l'air), hôpital Louis-Mourier à Colombes.\nMaux de tête, fatigue, gorge irritée... Faut-il accuser la qualité de l'air des bureaux ? Réponses du Dr Denis Vincent.\nExiste-t-il des pathologies liées à la qualité de l'air climatisé ?\nLa climatisation s'est imposée pour des raisons techniques : les immeubles hauts doivent être fermés, car, entre le sol et le dernier étage, la trop forte différence de pression pourrait créer de violents courants d'air. On a d'abord climatisé avec de l'air neuf . Pour raison économique, on est passé à une autre technique, consistant à recycler l'air après l'avoir humidifié. Le cas d'école remonte à 1976 : à la suite d'un congrès de légionnaires américains, certains ont succombé à des infections pulmonaires dues à une bactérie qui s'était développée dans les bacs d'humidificateurs de la climatisation. D'où le terme générique de maladie du légionnaire - qui reste exceptionnelle. Plus courante, la fièvre du lundi , due aux microbes installés dans des climatisations arrêtées le week-end. La solution consiste simplement à bien entretenir son système de climatisation.\nY a-t-il des causes autres que la climatisation ?\nCe que les Américains appellent le sick building syndrome a des manifestations multiples : maux de tête, irritation des yeux, de la peau, perte de mémoire, fatigue, etc. On soupçonne des composés chimiques volatils, ou encore des odeurs trop vives. L'ozone qui s'échappe des imprimantes peut être aussi un facteur d'irritation.\nBien sûr, on peut être surmené, un peu dépressif. Il est alors tentant de mettre tout sur le dos de l'air ambiant... Parfois, un meilleur agencement des bouches d'aération dans un bureau peut résoudre le problème. Mais dans l'ensemble, l'air des immeubles ne peut pas vraiment rendre malade.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-air-climatise-rend-il-malade_1446932.html"}, {"title": "Emploi fiscalite europe le programme balladur", "text": "Serait-il prêt à revenir à Matignon, avant ou après les prochaines élections législatives ? Edouard Balladur prévient tout de suite : c'est une question à laquelle il ne répondra pas. Ce qui est peut-être une façon de répondre tout de même : un homme qui fonde son projet politique sur le retour de la confiance ne peut pas en même temps apparaître comme un trublion de la majorité. De fait, si les balladuriens laissent rarement passer l'occasion de décocher quelque flèche à Alain Juppé, l'ancien Premier ministre, lui, manifeste pour les difficultés de son successeur une magnanime compréhension, tout en marquant fortement sa différence. Au cours des dernières semaines, il a renoncé à un projet de colloque sur la croissance, dont la tonalité polémique n'aurait échappé à personne.\nMais en attendant, installé dans les locaux sobres et fonctionnels de son Association pour la réforme, au coeur du 8e arrondissement, il fait plancher sa petite troupe de collaborateurs sur tous les sujets du moment, rencontre des patrons français ou étrangers, organise ses fréquents déplacements en province. Et l'interview qu'il donne à L'Expansion ressemble fort à l'ébauche d'un programme de gouvernement : sur la réduction des dépenses publiques (20 000 fonctionnaires de moins par an), la réforme fiscale (qu'il faut lancer immédiatement), la monnaie unique (ne rien changer aux critères ni aux délais de Maastricht, malgré le défaitisme ambiant), Edouard Balladur s'engage sans craindre de prendre quelques risques.\nCroissance \"La clé, c'est la baisse des dépenses publiques\" La croissance est en panne, mais certains prévoient une reprise au deuxième semestre. Y croyez-vous ?\nIl y a des raisons d'espérer une amélioration : l'environnement international qui devrait s'éclaircir, la forte baisse des taux d'intérêt depuis octobre, l'amorce de redressement du dollar - qui est nettement sous-évalué, mais dont la remontée est incertaine -, enfin la situation financière assez saine des ménages et des entreprises. Il y a aussi des causes de préoccupation : les effets du tassement de l'activité, ces derniers mois, sur le chômage, les stocks, l'investissement des entreprises ; la hausse des prélèvements sur les ménages ; la morosité des Français. Un vrai rebond ne se produira qu'à trois conditions : d'abord le retour de la confiance, sans lequel les Français continueront de gonfler leur épargne et les entreprises à différer leurs investissements ; ensuite la maîtrise des dépenses publiques ; enfin l'absence de turbulence monétaire, ce qui suppose que la France manifeste son ferme attachement à l'union monétaire et à la tenue du franc.\nConcrètement, comment ramener la confiance ?\nLa baisse des dépenses publiques est la clé. Elle seule permettra la baisse des impôts et celle des taux d'intérêt. Je souhaite que le gouvernement prenne sans tarder la mesure du ralentissement de l'activité et soumette au Parlement, dès le printemps, un collectif comprenant des économies substantielles. Convaincre les Français de la nécessité de la réforme et leur rendre confiance, en les faisant adhérer à une ambition nationale, tel est l'enjeu. Il est faux de dire que notre pays est impossible à réformer.\nLa succession des plans gouvernementaux, l'affichage simultané de mesures en faveur de la consommation et de nouvelles ponctions fiscales, pensez-vous que tout cela soit très lisible pour l'opinion ?\nJe ne veux pas me prononcer sur ce qui a été fait. La tâche du gouvernement est difficile. Mais pour moi, la direction est claire : on ne consolidera la croissance que si l'on abaisse les prélèvements.\nJe viens de lire à ce sujet une étude très intéressante de la Caisse des dépôts. Elle montre que pour réduire les déficits publics, il est bien plus efficace d'abaisser les dépenses que d'accroître les recettes. Dans le premier cas, les ménages et les entreprises anticipent une hausse de leurs revenus disponibles : l'effet sur la croissance est bien plus puissant que celui qu'on pourrait attendre de dépenses publiques supplémentaires. Il nous faut donc réduire les dépenses pour réduire les déficits, alléger les prélèvements et entrer la tête haute dans l'union monétaire - c'est-à-dire bénéficier de la stabilité monétaire et de la baisse des taux d'intérêt.\nLes plans de relance français et allemand ont été présentés à Paris comme coordonnés . Vous semblent-ils inspirés du même esprit ?\nLe plan allemand comporte à la fois une diminution des dépenses et une baisse des impôts, de l'ordre de 65 milliards de francs cette année et de 40 milliards en 1997. Je souhaite que l'Allemagne et la France harmonisent plus étroitement leurs politiques économiques, sociales, budgétaires et fiscales : en anticipant une collaboration de toute façon nécessaire pour compléter l'union moné- taire, elles rendraient celle-ci plus crédible.\nBudget \"Quatre pistes pour faire des économies\" On ne cesse d'invoquer la réduction des dépenses publiques, mais sans beaucoup de résultats. En pratique, comment procéder ?\nJe vois au moins quatre pistes d'économies, de nature structurelle.\nD'abord, la clarification des compétences respectives de l'Etat et des collectivités locales. En matière d'emploi par exemple, l'Etat, l'ANPE, les collectivités interviennent simultanément. Le résultat est-il à la hauteur des efforts financiers ? J'en dirai autant pour l'enseignement, où l'imbrication des compétences est un facteur d'aggravation des coûts. Ou encore pour la politique de la ville.\nIl ne s'agit pas de revenir sur la décentralisation, mais au contraire de laisser les acteurs proches du terrain assurer plus pleinement leurs responsabilités.\nDeuxième piste, la simplification de l'Etat. Le réflexe, dans notre pays, est de créer un organisme chaque fois que se présente un problème à traiter. Est-il nécessaire, par exemple, que coexistent la Datar et la Délégation interministérielle à la ville ? Faut-il que restent séparées les directions responsables de l'action sociale d'une part, du RMI d'autre part ? Au niveau départemental, il est tout à fait possible d'opérer des regroupements entre les corps techniques de l'Etat qui s'occupent de l'agriculture, de l'industrie, de l'environnement.\nLa troisième voie, la plus prometteuse à mes yeux, concerne les interventions publiques. Actuellement, il en existe au moins cinq types : la réglementation, la subvention, la taxation, la détaxation, l'exonération des charges sociales. On a usé et abusé de cette diversité d'instruments dans des domaines comme l'apprentissage, la formation professionnelle, l'emploi, l'aide à la recherche. Cela engendre des dépenses inutiles et empêche d'évaluer l'efficacité réelle de chaque mesure. Il est urgent de simplifier ces dispositifs.\nLa quatrième voie, enfin, c'est la réduction des effectifs de la fonction publique. Avec l'informatisation et les gains de productivité, elle pourrait être de 30 000 par an. Pour tenir compte des besoins nouveaux, notamment dans l'enseignement et la police, on pourrait se fixer comme règle une réduction des effectifs de 20 000 par an pendant quelques années.\nIl existe, pour mémoire, d'autres moyens, sommaires mais efficaces.\nComme la mise sous plafond de tous les budgets. Par exemple, si les dépenses d'intervention, dites du Titre IV , avaient été réduites de 5 % en 1996 par rapport à 1995, l'économie aurait été de 20 milliards de francs. Compte tenu du niveau de notre déficit, il faut utiliser tous ces instruments à la fois.\nReste une technique qui vous est chère, que vous avez utilisée et que vous recommandez de nouveau, celle de l'emprunt.\nC'est vrai. Les dépenses budgétaires non reconductibles - autoroutes, TGV, etc. - représentent une quarantaine de milliards de francs. Il serait légitime de les financer par un emprunt, qui serait émis, par exemple, par la Caisse des dépôts, et qui allégerait d'autant les dépenses budgétaires. Qu'ont fait d'autre nos amis allemands pour financer la réunification ? On me dira : ces milliards vont venir grossir la dette publique, et ils apparaîtront dans le budget quand il faudra les rembourser. Sans doute, mais cette diminution immédiate du déficit permet des baisses d'impôts, favorables à la reprise de la croissance. En outre, le déficit, qui permet aujourd'hui de financer ces dépenses, génère lui aussi de l'endettement.\nemploi \"Réduire la durée du travail, c'est possible\" A propos de l'emploi et des salaires, vous avez évoqué, dans un article récent, une diversification professionnelle du smic.\nQuelle est votre idée ?\nChacun admet le lien entre l'emploi et le coût du travail non qualifié. La baisse des charges sociales sur les bas salaires permet de résoudre une partie du problème - j'ai moi-même lancé un programme d'allègement sur les cotisations d'allocations familiales. Mais le coût de tels transferts sur les finances publiques risque de devenir insupportable. Il n'est pas question de toucher au smic, ni à son mécanisme de garantie du pouvoir d'achat. Mais au-delà de cette base nationale, au lieu de la pratique des coups de pouce par laquelle le gouvernement octroie périodiquement une hausse générale et indistincte, je suggère de laisser aux partenaires sociaux le soin de négocier chaque année les rémunérations minimales, branche par branche. Cela permettrait d'élargir le champ de la négociation collective et d'aboutir à des minima adaptés à la structure des salaires et à la productivité dans chaque branche - donc de favoriser l'emploi. Je ne souhaite nullement une société à l'américaine, où certes il se crée des emplois, mais au rabais. Je voudrais seulement assouplir un processus qui fonctionne aujourd'hui de façon centralisée et automatique.\nLe gouvernement accuse les patrons de ne pas jouer le jeu du donnant- donnant : des créations d'emploi en échange des allègements des charges. Partagez-vous ce sentiment ?\nIl est frustrant pour un gouvernement de constater que ses efforts ne sont pas payés de retour. Bien sûr, il est normal que les chefs d'entreprise embauchent en fonction de leurs besoins, mais ils ne peuvent pas se contenter de dire : On empoche la baisse des charges et on voit ce qu'on peut faire. Quand j'étais Premier ministre, il m'est arrivé de visiter une grande usine d'automobiles au moment où la prime que nous avions instituée avait fait grimper les commandes de 15 ou 20 %. J'ai demandé si l'on avait recruté du personnel. On m'a répondu : Non, nous avons augmenté les heures supplémentaires.\nIl est légitime que le gouvernement veuille vérifier l'efficacité des mesures prises. Le patronat allemand, lui, s'engage sur des objectifs précis. En France, les structures professionnelles ne sont pas les mêmes. Comment éviter le dialogue de sourds ? Peut-être en ayant recours à des évaluations contradictoires, et en pratiquant une méthode expérimentale, avec une branche professionnelle ou dans le cadre de contrats précis. Ce sont des voies qu'il faut explorer.\nLes entreprises doivent s'engager.\nEstimez-vous, comme le gouvernement, qu'il faut faire pression sur les partenaires sociaux pour accélérer les négociations sur la durée du travail ?\nJe n'ai pas de position théorique. Tout dépend de la situation de l'entreprise, de la nature des tâches. Ce dont je suis sûr, en revanche, c'est que les solutions doivent être trouvées au niveau le plus proche de l'entreprise, voire de l'établissement, et qu'il faut accroître la flexibilité. Je me permets de rappeler encore une fois la loi quinquennale de 1993, qui ouvrait une série de champs de négociation sur les préretraites progressives, le travail dominical, la compensation des heures supplémentaires, l'expérimentation de la baisse de la durée du travail pour préserver ou créer des emplois...\nLe gouvernement a certes un rôle à jouer. Ses deux maîtres mots doivent être simplification et expérimentation. Il peut aussi donner l'exemple dans la fonction publique en développant le temps partiel.\nIl existe aujourd'hui trois moyens pour faire entrer dans les faits la réduction de la durée du travail.\nIl faut, d'abord, favoriser le développement du travail à temps partiel. Grâce à l'aide de l'Etat, sous la forme d'un abattement de 30 % sur les cotisations sociales, le temps partiel concerne 16 % des emplois, contre 12 % en 1992. Il faut poursuivre dans cette voie et s'efforcer, d'ici à l'an 2000, d'atteindre un objectif de 25 %. Je souhaite aussi que les organisations patronales et les syndicats de salariés définissent un code de bonne conduite sur l'emploi à temps partiel, qui doit cesser d'être considéré comme un moyen d'embauche à moindre coût. Deuxième voie, la semaine de quatre jours, prévue par la loi quinquennale, et qui devrait rencontrer beaucoup de succès dans les entreprises en développement. Le dernier moyen est l'annualisation-réduction du temps de travail. Son principal mérite est de favoriser le dialogue social en mettant en balance une flexibilité plus grande du travail et une réduction de sa durée. Un accord équilibré doit ainsi être trouvé entre le coût que représente pour l'entreprise la réduction du temps de travail et le gain de productivité que procure une meilleure flexibilité.\nL'accord conclu entre les partenaires sociaux le 31 octobre 1995 renvoie ces négociations à l'échelon des branches professionnelles et prévoit un bilan au 30 juin prochain. Je souhaite que les pouvoirs publics favorisent ces négociations, y compris au sein des entreprises, et, si cela se révèle utile, prévoient des garanties en faveur des salariés confrontés à des changements dans la durée de leur travail. Ces garanties pourraient concerner l'amplitude de la période de travail, les horaires de repos, ou encore la capitalisation des heures de repos.\nEnfin, pourquoi les entreprises privées qui le peuvent n'engageraient-elles pas des négociations sur la réduction de la durée du travail sans diminution de salaire ? Ce serait une manière d'augmenter les rémunérations. Tout en se gardant de prendre des mesures générales et autoritaires, la question mérite d'être posée.\nfiscalité \"Il faut lancer la réforme tout de suite\" La baisse des prélèvements obligatoires passe, à vos yeux, par une réforme fiscale. Le gouvernement l'avait annoncée pour la rentrée 1995 puis pour début 1996, et l'a de nouveau retardée. Croyez-vous, qu'une telle réforme ne soit possible qu'en période de croissance ?\nNon. On a coutume de dire : Il faut 20 ou 30 milliards d'allègements pour faire passer la réforme. Alors, on la retarde éternellement. En réalité, on peut commencer tout de suite. Les principes sont clairs : simplifier l'impôt sur le revenu, ce qui signifie s'attaquer aux niches fiscales et, par exemple, ne pas rendre la CSG déductible ; abaisser tous les taux, y compris le taux maximal, qui ne devrait pas excéder 50 % ; transférer une partie des cotisations sociales vers la CSG pour accroître le pouvoir d'achat des salariés ; s'attaquer également au problème de la taxe professionnelle, dont les écarts selon les villes atteignent des niveaux inacceptables. Il faut décider très vite d'une réforme globale, même si son application doit prendre plusieurs années. Cela contribuerait à donner à l'action gouvernementale, méritoire et courageuse à bien des égards, plus de perspective.\nEn matière de protection sociale, vous recommandez de distinguer parmi les prestations celles qui relèvent vraiment de la solidarité nationale . Quelles sont-elles à vos yeux ?\nL'alourdissement constant du coût de la santé nous imposera cette distinction entre ce qui relève de la responsabilité collective, quoi qu'il advienne, et les petits risques qui peuvent rester du domaine de l'assurance individuelle ou des régimes complémentaires. Il faudra faire des choix pour sauvegarder l'essentiel.\neurope \"La France n'a pas de politique de rechange\" Les deux années qui viennent vont être cruciales pour la réalisation de la monnaie unique. Le ralentissement de l'activité en France comme en Allemagne compromet les chances de remplir les critères de Maastricht, et l'on parle de modifier ces critères ou de repousser l'échéance. Qu'en pensez-vous ?\nIl y a dans le traité des dates et des critères : il faut tout faire pour les respecter. Pour modifier le traité sur un de ces points, il faudrait que tous les signataires soient d'accord, même ceux qui n'ont pas l'intention de monter dans le premier wagon : la probabilité d'un tel accord est voisine de zéro. D'autre part, si l'on admet d'avance qu'on n'arrivera pas à satisfaire les critères, on s'enlève toute chance d'y parvenir. Enfin et surtout, le traité prévoit que les critères doivent être appréciés en tendance . Si les déficits français, qui sont de l'ordre de 5 % du produit intérieur brut aujourd'hui, passent à moins de 4 % en 1997, on pourra parfaitement considérer que la tendance est bonne. De même si l'endettement public allemand, qui va probablement dépasser les 60 %\ndu PIB, voit sa progression se ralentir pour se rapprocher de ce seuil. Donc, ne faisons pas de juridisme excessif ni, si j'ose dire, d' arithmétisme .\nCertains - par exemple le patron de la Deutsche Bank - disent que l'Allemagne et la France pourraient accélérer le mouvement et créer entre elles une union monétaire.\nC'est un peu théorique. D'abord, une telle union partielle ne serait pas conforme à l'esprit du traité. Ensuite, pourquoi les Allemands l'accepteraient-ils, alors qu'il a été difficile de les convertir à la monnaie unique avec toutes les garanties des critères de Maastricht ? Cela supposerait aussi une banque centrale franco-allemande, au-dessus de la Bundesbank et de la Banque de France... en attendant la future banque centrale européenne. Quel imbroglio institutionnel ! Enfin, pour tout dire, si la Banque de France perd la responsabilité de la gestion du franc, j'aime mieux que ce soit au profit d'une banque centrale européenne, où les voix seraient multiples et équilibrées, plutôt que d'un organisme dominé en fait par la Bundesbank.\nQue se passerait-il en cas d'échec en 1999 ?\nSi la monnaie unique ne se fait pas, l'Europe reculera. Et si elle ne se fait pas en 1999, elle ne se fera jamais. La France n'a pas de politique de rechange. L'Allemagne, elle, a une solution de repli : par son poids économique et politique, elle peut occuper vis-à-vis des autres grandes puissances mondiales une position d'allié privilégié, lui permettant de jouer un jeu d'équilibre. Pour la France, l'Europe est le moyen de compter davantage sur la scène mondiale.\nQuels sont à vos yeux les objectifs prioritaires que la France devrait se fixer pour les cinq ans qui viennent ?\nPour m'en tenir au domaine économique et social, j'en vois cinq : atteindre de façon durable une croissance de 3 % par an ; faire diminuer le nombre des chômeurs de 200 000 par an, soit de 1 million en cinq ans ; équilibrer la protection sociale sans prélèvements supplémentaires ; réduire nos prélèvements obligatoires de 1,5 à 2 points de PIB ; enfin, contribuer au rapprochement des systèmes fiscaux, sociaux et budgétaires au sein de l'Europe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/emploi-fiscalite-europe-le-programme-balladur_1440383.html"}, {"title": "Encore une biere que danone n aura pas", "text": "La France était restée à l'écart des grandes manoeuvres de concentration menées depuis quelques années par les brasseurs tout autour de la planète. La trêve vient d'être rompue par le néerlandais Heineken. Le2 mondial a pris la profession par surprise en annonçant, le 13 février, le rachat simultané des deux principales brasseries encore indépendantes de l'Hexagone, Fischer en Alsace et Saint-Arnould dans le Nord. D'un seul coup, le jeu à plusieurs se trouve pratiquement réduit à un face-à-face entre le Groupe Danone (Kronenbourg), toujours leader avec 42 % de part de marché en volume en 1995, et Heineken, qui totalise désormais 36 % du marché. Pourquoi cette offensive du néerlandais, dont la dernière acquisition industrielle en France remonte à dix ans ? Parce que, depuis 1993, ce marché de 22 millions d'hectolitres est devenu moins rentable. Avec la loi Evin qui restreint la publicité, la concentration de la grande distribution et la baisse de la consommation par tête, il est devenu l'un des plus difficiles en Europe , note-t-on au siège d'Heineken, à Rueil-Malmaison. Aux grands maux, les grands moyens. Heineken a déboursé 1,15 milliard de francs pour 100 % du capital du Groupe Fischer (1,3 milliard de francs de chiffre d'affaires en 1994), inscrit au hors-cote.\nConscient de l'émotion causée en Alsace, l'acquéreur a pris des gants pour exposer ses motivations : Heineken bénéficiera de la forte capacité d'innovation de Fischer et manifeste ainsi sa volonté de renforcer son enracinement en Alsace, au coeur de l'histoire brassicole française.\nLa réalité est moins lyrique. Certes, Fischer a bien enregistré des succès à répétition en lançant des spécialités comme l'Adel-scott, la bière au malt de whisky, Tradition et Bitter, vendues en bouteille à l'ancienne, ou la Desperados à la tequila. Mais si Heineken a payé le prix fort, ce n'est pas pour les beaux yeux de la 3615, la bière amoureuse , autre innovation signée Fischer... Le brasseur recherche la taille critique, gagnant dans l'opération à la fois 10 points de part de marché en volume et un ticket d'entrée sur le créneau des produits à marque de distributeur et premiers prix. Une fois ajoutés les 7 % de part de marché de Saint-Arnould, le saut est considérable.\nEn ligne de mire, son rival Danone. De bonne heure, la multinationale a pris une sérieuse longueur d'avance dans son fief, la France. Son activité de brasseur est l'une des principales sources de cash-flow du groupe. Mais, dans la bière, la bataille ne se joue plus à l'échelle nationale, ainsi que le montrent plusieurs OPA récentes, comme celle du belge Interbrew sur le canadien Labatt.\nOr Danone n'est que le dixième brasseur mondial. Ses priorités à l'international vont à d'autres produits, comme les yaourts ou l'eau minérale. Heineken, seulement brasseur, s'est efforcé dès les années 30 de sortir de son marché domestique, trop étroit. Dans la course à la taille mondiale, il est loin, loin devant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/encore-une-biere-que-danone-n-aura-pas_1440376.html"}, {"title": "Six groupes revent d occuper les ecrans europeens", "text": "L'imprévisible CLT choisit le camp anglo-saxon Pendant des mois, la CLT s'est trouvée au coeur d'une discrète et gigantesque bagarre. Tiraillé entre son ambition d'être un acteur de premier plan dans le numérique (notamment en Allemagne, où il contrôle la première chaîne du pays, RTL) et la volonté d'éviter une concurrence frontale avec son vague cousin Canal Plus (Havas est leur actionnaire commun), Albert Frère a hésité. Puis coupé la poire en deux. La CLT a accepté de mettre ses ambitions françaises en veilleuse, laissant le champ libre à l'offre satellite de Canal Plus.\nPremier marché du continent, l'Allemagne n'était guère négociable.\nTrop ambitieuse pour se contenter d'un strapontin aux côtés du duo Canal Plus-Bertelsmann, la puissante Compagnie luxembourgeoise de télédiffusion s'est donc associée avec le groupe de Rupert Murdoch pour lancer dès septembre, sauf revirement surprise, un bouquet commun en Allemagne. Un trio Havas-Canal Plus-Bertelsmann avait tenté - pour 10 milliards de francs - de racheter au Belge Albert Frère sa participation majoritaire dans la CLT. Raté.\nBSkyB, la forteresse anglaise No comment. Au siège de British Sky Broadcasting (BSkyB), le mot d'ordre est clair. Non, la très lucrative tête de pont européenne du magnat américain Rupert Murdoch ne souhaite pas dévoiler ses projets en matière de télévision numérique. Et pour cause : avec 5,2 millions d'abonnés analogiques en Grande-Bretagne, dont une large majorité en réception directe par satellite, Murdoch et ses alliés (dont le Groupe Chargeurs de Jérôme Seydoux) ne sont pas pressés de se lancer dans l'aventure. D'abord parce qu'il n'existe, outre-Manche, aucun risque de voir à court terme débarquer un bouquet concurrent. Le sien occupe le marché. Ensuite parce que l'offre de BSkyB est déjà riche de plus d'une vingtaine de chaînes (deux fois celle de CanalSatellite en France). Enfin, parce que BSkyB mettra de longues et coûteuses années pour faire migrer ses millions de clients vers le numérique, qui nécessite un nouveau décodeur. Alors, autant préparer la chose avec minutie : on parle, outre-Manche, d'un démarrage du numérique en 1997. Champion de la télévision à péage, Murdoch a des ambitions mondiales qui ne peuvent occulter le reste de l'Europe. Il vient de s'associer à la CLT en Allemagne, avec la ferme intention de lancer un bouquet numérique en septembre. Il y découvrira la concurrence, qu'il n'a - jusqu'ici - pas connue en Grande-Bretagne.\nBertelsmann et Canal Plus font projet commun Premier groupe européen de communication, et3 mondial derrière les américains Time Warner et Disney-ABC, l'allemand Bertelsmann (70 milliards de francs de chiffre d'affaires) a, en juillet 1994, lié son destin dans la télévision à péage à celui de Canal Plus, qu'il fréquentait depuis 1989 au sein de Première. L'entente, depuis, est totale. C'est donc tout naturellement que les deux groupes comptent lancer d'ici à la fin de l'année une offre commune de programmes numériques diffusés en allemand sur Astra. Iront-ils seuls ? La réponse dépend de Leo Kirch, qui détient 25 % de Premiere. S'il rejoint le tandem, la chaîne à péage sera alors la base de départ du futur bouquet et bénéficiera de deux gros atouts dans la bataille avec le duo CLT-Murdoch : le million d'abonnés de Premiere et les droits de retransmission cryptée des prochaines saisons du championnat allemand de football, négociés au prix fort.\nLeo Kirch se fait désirer Grande gueule, le Munichois clame à qui veut l'entendre qu'il ira seul à la bataille. Son groupe a même déjà construit à grands frais un centre de diffusion numérique à Munich. Mais l'hypothèse d'une concurrence à trois dans le ciel allemand paraît peu vraisemblable.\nAussi influent soit-il (Helmut Kohl est son ami), Kirch, malgré ses deux chaînes nationales et son immense catalogue de films, n'a pas l'envergure de ses adversaires potentiels. Son intérêt est de s'associer avec Canal Plus et Bertelsmann, qu'il côtoie déjà dans Premiere. En attendant, l'Allemand est allé plus vite en Italie que chez lui. Telepiu (le Canal Plus local), qu'il contrôle avec ses amis Johann Rupert (Nethold) et Silvio Berlusconi (Mediaset), vient de lancer un premier service numérique sur le système Eutelsat, dont l'offre de programmes s'étoffera après le lancement du satellite Hot Bird 2 en août prochain.\nNethold en embuscade Contrôlé depuis la Suisse par la holding Richemont (Cartier, Dunhill, Piaget, Rothmans...) du milliardaire sud-africain Johann Rupert, Nethold est un poids lourd de la télévision à péage dont les différentes chaînes (FilmNet au Benelux et en Scandinavie, Telepiu en Italie, M-Net en Afrique australe) revendiquent 2,5 millions d'abonnés. Fort d'une expérience de plus de dix ans, le groupe se veut à la pointe de la révolution numérique et a même développé, via sa filiale Irdeto, un système logiciel de contrôle d'accès qui concurrence ceux de Canal Plus et de Murdoch. En situation de quasi-monopole sur ses marchés, Nethold (3,5 milliards de francs de chiffre d'affaires) doit lancer dans les semaines qui viennent un bouquet satellite de programmes numériques censé faire la part belle aux services de pay-per-view (films payés à la séance).", "url": "https://lexpansion.lexpress.fr/actualite-economique/six-groupes-revent-d-occuper-les-ecrans-europeens_1345502.html"}, {"title": "Salaires la tentation du grand bond en avant", "text": "A défaut de faire taire son opposition lors du prochain congrès de la CGT-FO, Marc Blondel démontre sa force de conviction sur le terrain économique. Demi-vainqueur de l'assaut contre le plan Juppé sur la Sécurité sociale, le champion du syndicalisme bifteck voit ses théories prosalariales reprises par un nombre croissant d'hommes politiques. Et cela non seulement au Parti socialiste, mais jusque dans les rangs a priori moins favorables de la majorité présidentielle. Augmentons les salaires pour soutenir la consommation et ranimer la croissance, voilà en effet l'exhortation blondélienne qui monte de l'Assemblée nationale depuis quelques semaines, au travers des déclarations de son propre président, le redoutable Philippe Séguin, du maire UDF d'Amiens, Gilles de Robien, de Nicolas Sarkozy et même d'Edouard Balladur. Des conversions qui se produisent au moment où de grandes entreprises publiques comme Renault et la SNCF ouvrent leurs négociations salariales pour l'année en cours. Chez les cheminots, le nouveau président Loïk Le Floch-Prigent a d'ailleurs commencé très fort, n'hésitant pas à ouvrir les discussions avec des propositions d'augmentation qui crèvent le plafond imposé par le Premier ministre aux présidents d'entreprises publiques. Le patron-DRH de la SNCF - où la masse salariale est déjà supérieure au chiffre d'affaires - a offert une hausse de 3,6 % à ses syndicats, alors que Matignon n'autorise que 3,4 % aux meilleurs élèves du public. Tout cela en vertu d'un raisonnement apparemment de bon sens : si la relance est nécessaire, le secteur public ne doit-il pas montrer l'exemple en donnant du grain à moudre à ses salariés, comme ne cesse de le marteler le chef de file de FO ?\nLa réponse est non, deux fois non. Ce n'est pas l'heure des augmentations de salaires, pas plus que ce n'est à l'Etat de jouer les pionniers en la matière. Si L'Expansion a pris parti pour l'augmentation des rémunérations à la fin de 1994, contre ceux qui opposaient de façon suspecte les salaires et l'emploi, c'est que la croissance était là. Il s'agissait alors de consolider une reprise que la plupart des patrons et des économistes s'accordaient à considérer comme fragile. Rien de tel aujourd'hui, où la France est en récession, probablement depuis six mois. Les entreprises recommencent à licencier - le chômage a progressé de 55 000 sur les deux derniers mois de l'année 1995. Une poussée salariale décidée à contretemps amincirait encore leur marge de manoeuvre financière et risquerait de se traduire par de nouvelles suppressions d'emplois.\nPis, l'injection de pouvoir d'achat supplémentaire n'aurait sans doute aucune incidence sur la consommation des ménages, comme le souligne Denis Kessler, vice-président du CNPF : le surcroît d'argent serait aimanté par les livrets d'épargne. Car les Français craignent, outre le chômage, une machine gouvernementale en voie d'emballement, qui multiplie les annonces sur les réformes après avoir assené aux classes moyennes quelques vigoureux coups d'assommoir fiscal. La CFDT elle-même est sceptique quant à l'effet d'une augmentation des salaires : Cela ne profiterait qu'à ceux qui ont un emploi, et l'on sait qu'ils ont tendance à épargner plutôt qu'à consommer, explique Nicole Notat, secrétaire générale du syndicat. La vraie relance de l'activité, c'est de donner un emploi à ceux qui n'en ont pas.\nOn comprend bien pourquoi ce débat survient maintenant. Les perspectives économiques se dégradent, la marge de manoeuvre budgétaire est inexistante, la baisse des taux d'intérêt touche peu ou prou à son terme : il ne reste plus qu'à prier les mains jointes... ou à se tourner vers les patrons en leur enjoignant de lâcher du lest. Mais le procédé est injuste, qui consiste à demander aux entreprises d'augmenter leurs salaires à contre-cycle. C'est le rôle des politiques budgétaire et monétaire de lisser les fluctuations de l'activité pour atténuer les effets d'une récession, et non celui des entreprises. Leur demander de maintenir l'emploi et d'augmenter les salaires lorsque la croissance faiblit - et avec elle la productivité -, c'est prendre le risque de dégrader leur compétitivité, au moment où le volume de leurs exportations diminue, à cause du ralentissement conjoncturel mondial.\nLe débat est d'autant plus mal venu que, dans le privé, la plupart des accords salariaux sont déjà signés. En moyenne, les entreprises ont accordé 2 à 3 % pour l'année en cours. Et les deux seules manettes dont dispose le gouvernement pour peser sur les salaires sont d'un maniement dangereux. Le niveau du smic a déjà été relevé en juillet 1995 de près de 4 points : aucun économiste n'envisage de faire plus. Quant aux traitements de la fonction publique, ils vont aussi augmenter de plus de 3 % cette année, malgré le gel imposé en force par le gouvernement aux syndicats. Impossible d'aller au-delà, sous peine de déclencher immédiatement une crise du franc, alors que Bercy multiplie les acrobaties pour tenir son déficit dans l'épure prévue pour Maastricht, dessinée avec un brin d'optimisme au moment de la loi de finances.\nMieux vaut donc laisser ce sujet aux partenaires sociaux. Ce serait d'autant plus sage que se déroulent en ce moment les négociations sur la réduction du temps de travail, dans toutes les branches d'activité. Même un député de la majorité qui a peur de perdre les législatives de 1998 doit pouvoir comprendre qu'on ne peut à la fois augmenter les salaires, diminuer le temps de travail et créer de l'emploi, surtout lorsque la croissance est négative.", "url": "https://lexpansion.lexpress.fr/actualite-economique/salaires-la-tentation-du-grand-bond-en-avant_1344206.html"}, {"title": "RECYCLAGE EN SOUS-SOL", "text": "Le nouveau rejeton du recyclage des matières plastiques : un composé à base de PVC, incorporable à toutes les peintures pour sols traditionnels, notamment dans les parkings. Avantages : une meilleure adhérence des pneus (multipliée par deux sur sol mouillé, par trois sur sol sec), une baisse de 15 à 20 décibels du bruit de roulement des véhicules, une plus grande souplesse du sol, rendant les chutes moins dangereuses pour les piétons, enfin une grande résistance à l'abrasion. Baptisé Monableu , ce produit est développé en partenariat par Monaco-Sols, Elf-Atochem et Recy PVC.\nErratum. Une erreur s'est glissée dans notre information parue dans le517 concernant l'alliage anticorrosion. Il est composé de chrome et de niobium et non de chromium et de robium.", "url": "https://lexpansion.lexpress.fr/actualite-economique/recyclage-en-sous-sol_1342919.html"}, {"title": "L uap refuse l operation verite", "text": "En raison de la participation croisée UAP-BNP, un provisionnement immédiat mettrait la BNP dans le rouge. En interne, les critiques montent à propos de la gestion de Jean Peyrelevade, président de 1988 à 1993. Les acquisitions à l'étranger, payées 44 milliards, ne sont comptabilisées que pour 21 milliards, et les plus-values latentes se sont évaporées. Le portefeuille boursier affiche une moins-value de 2,5 milliards. Trois participations concentrent les pertes potentielles les plus lourdes : la BNP, Suez et Paribas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-uap-refuse-l-operation-verite_1335154.html"}, {"title": "L oeil de philips a hollywood", "text": "C'est le monde à l'envers : le PDG de Philips a rendu PolyGram (n 1 mondial du disque, et jusqu'ici élément central du rebond de sa maison mère) responsable d'une fin d'année 1995 au ralenti. A l'issue d'un exercice jugé difficile , Alain Lévy replace ses 2,2 milliards de francs de profits - stables - dans leur contexte : une progression continue depuis huit ans. Il n'empêche. Pour repartir de l'avant au moment où le marché du disque fait mine de s'essouffler, le Français sait qu'il doit passer la vitesse supérieure dans le cinéma, où il réalise 14 % de son chiffre d'affaires. Car, malgré le rachat d'une ribambelle de maisons de production indépendantes depuis 1990, son groupe n'est encore qu'un nain à Hollywood. Un nain qui y a perdu 200 millions l'année dernière, et qui se verrait bien croquer un concurrent. Avec sa double casquette de PDG de PolyGram et de grand patron de tout le secteur multimédia de Philips depuis novembre, Lévy, 50 ans cette année, regarde donc le dossier Metro-Goldwyn-Mayer (confié par le Crédit lyonnais à Lazard) d'un oeil intéressé. Encore faudrait-il que la vente se fasse rapidement, et que le prix soit raisonnable .", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-oeil-de-philips-a-hollywood_1333817.html"}, {"title": "Le superbanquier zero defaut", "text": "Alan Greenspan Encore ! Trissé pour sa prestation à la tête de la Réserve fédérale américaine, il fait preuve d'une qualité trop rare pour un patron de banque centrale : le pragmatisme.\nAlan Greenspan aime le risque. A la veille de ses 70 ans, le patron de la Banque centrale américaine s'apprête à briguer un troisième mandat de gouverneur. Il lui aurait pourtant été facile de partir avec une superbe couronne de lauriers, offerts en récompense par l'Amérique reconnaissante pour un parcours sans faute. Conduire la politique monétaire de la première puissance du monde n'est pas une tâche de tout repos. Pourquoi Alan Greenspan veut-il rempiler pour quatre ans ? Sans doute, d'abord, par goût du pouvoir. Sous couvert d'une vie assez frugale et d'une retenue presque maladive qui le font fuir les caméras, cet économiste à la morne figure est, avec Bill Clinton, l'homme le plus puissant des Etats-Unis. Le patron de la Fed, dont le moindre geste est scruté par les marchés financiers du monde entier, tient entre ses mains les leviers de la croissance économique. Son influence est à la mesure de son indépendance.\nRépublicain convaincu (il fut le conseiller de Gerald Ford à la Maison-Blanche), il a établi avec Bill Clinton une relation cordiale, mêlée d'admiration et de respect réciproques. L'inévitable rapport de forces n'a jamais tourné au bras de fer. Chacun a besoin de l'autre , relevait Felix Rohatyn, le directeur de Lazard Frères, le banquier démocrate un moment pressenti pour remplacer Alan Blinder à la vice-présidence de la Fed.\nNe bénéficiant pas de l'impressionnante carrure de son prédécesseur, Paul Volcker, Alan Greenspan a l'art d'asseoir son autorité et de créer le consensus sans avoir l'air d'y toucher. Plutôt discret, toujours extrêmement courtois, il convainc et s'impose sans jamais heurter. Talent de persuasion qui se mesure dans l'évolution des votes d'opposition qu'il a dû affronter lors des réunions du Comité de l'Open Market (l'instance de douze membres qui fixe les taux à court terme) tout au long de ses trois mandats : 10 par an en moyenne entre 1987 et 1991, 5 en 1994 et seulement 2 en 1995. Cette quasi-unanimité, qui lui vaudra d'être reconduit par Clinton début mars, s'explique surtout par un bilan exceptionnel. Malgré l'ambiance préélectorale qui règne à Washington, aucune voix discordante ne s'est levée avant cette nomination stratégique, pour la simple raison qu'il est actuellement le meilleur. N'a-t-il pas dû affronter successivement le krach boursier de 1987, la crise bancaire, la récession de 1990 et les conséquences de la déroute monétaire mexicaine l'an dernier ? Des épreuves franchies avec la même réussite, grâce à sa compréhension des mécanismes financiers et des risques liés aux excès de la spéculation et de l'endettement.\nRompant avec l'intégrisme monétaire de Paul Volcker, Alan Greenspan a su ne pas se concentrer sur la seule inflation (dont il avait compris qu'elle n'était plus vraiment un risque) et soutenir efficacement l'économie. Le parfait réglage de sa politique monétaire (qui vient d'ailleurs d'être cité en exemple par les sommités économiques réunies au forum de Davos) s'est soldé par une forte croissance depuis cinq ans aux Etats-Unis. De quoi faire pâlir d'envie plus d'un gouverneur européen. Il doit cette réussite à beaucoup de qualités. Sa capacité à digérer des colonnes de statistiques est légendaire. Il peut vous dire ce que les routiers du Texas sont en train de transporter et quel effet leur cargaison peut avoir sur l'économie , a dit de lui un ancien gouverneur de la Fed. Il passe souvent des heures rivé à un écran d'ordinateur, comme lors de cette nuit de 1991 où fut déclenchée l'attaque contre l'Irak : l'évolution du cours du pétrole et les réactions des marchés étaient plus importantes à ses yeux que les images de Desert Storm. Outre cette frénésie du chiffre, son plus grand atout réside dans un pragmatisme à toute épreuve.Très à l'écoute des acteurs de la vie économique, il n'hésite pas à infléchir sa politique comme il l'entend, en se fiant aussi à son flair et à son bon sens.\nIl aura besoin de cette intuition et de toute son habileté au cours des prochains mois. L'activité outre-Atlantique montre depuis peu de sérieux signes d'essoufflement. La confiance retombe, les consommateurs freinent leurs dépenses et les entreprises détruisent à nouveau des emplois. Pour éviter la récession annoncée par certains économistes, Alan Greenspan devra remettre du carburant dans la machine. Il a prouvé dans le passé qu'il était soucieux de la croissance économique. Il faudra néanmoins du doigté pour faire baisser les taux d'intérêt sans plomber le dollar et du sang-froid pour résister aux pressions politiques, qui ne manqueront pas de s'intensifier à l'approche de la présidentielle. Deux qualités qui sont précisément l'apanage du gouverneur Greenspan.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-superbanquier-zero-defaut_1332554.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : refroidissement de l'activité L'économie américaine a détruit 201 000 emplois en janvier et la confiance des consommateurs a chuté. Le blizzard a accentué le ralentissement déjà amorcé en fin d'année. Surendettés, les ménages risquent de restreindre davantage leurs dépenses de consommation et de logement dans les mois à venir.\nAllemagne : au bord de la récession L'emploi se dégrade outre-Rhin. La hausse des coûts salariaux et la diminution des commandes incitent les entreprises à limiter les embauches et l'effort d'équipement. Inquiets, les ménages hésitent à consommer. L'alourdissement des stocks fait craindre une récession de faible ampleur.\nItalie : rechute de la lire La lire faiblit à nouveau, victime des incertitudes politiques dans la péninsule. Elle restera fragile jusqu'aux élections législatives d'avril, ce qui limitera la baisse des taux d'intérêt. Les ménages resteront peu dépensiers. Malgré la surcompétitivité de la monnaie, le ralentissement international freinera les exportations.\nJapon : le creux est dépassé L'activité se raffermit un peu dans l'archipel nippon. Le modeste repli du yen soulage les exportations, les entreprises réinvestissent prudemment, et les dépenses publiques soutiennent la construction.\nMais la hausse du chômage et la modération salariale brident la consommation.\nRoyaume-Uni : baisse continue du chômage Grâce à la flexibilité du marché du travail, le chômage ne frappe plus que 7,9 % des actifs outre-Manche. L'amélioration de l'emploi et la détente monétaire redonnent le moral aux ménages, qui consomment plus. Mais le poids des stocks continuera de freiner la production au premier trimestre.\nEspagne : la désinflation reprend La hausse des prix de détail est repassée sous la barre des 4 % en janvier. Elle ralentira encore dans les prochains mois, grâce à la modération des prix à la production et des tarifs des services privés et publics. La consommation en profitera, mais l'investissement et les exportations s'essoufflent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1326076.html"}, {"title": "Un presse profits pour moulinex", "text": "Moulinex est-il trop petit pour Pierre Blayau ? A 45 ans, l'ancien patron du Groupe Pinault-Printemps-Redoute, énarque, spécialiste des très grosses entreprises, comme Schneider - où il s'est fait la réputation d'un efficace et brutal redresseur financier -, était donné, il y a peu encore, dans la petite liste des présidentiables pour Accor, voire Alcatel... Peu de ses camarades de promotion à l'ENA l'auraient imaginé, au vu de son CV, à la présidence de Moulinex. Mais il n'était pas non plus homme à supporter longtemps le repos forcé que lui avait imposé, il y a moins d'un an, François Pinault, entre sa résidence de Dinard et les antichambres des chasseurs de têtes. Le lundi 19 février, après quelques semaines d'hésitation, Pierre Blayau a donc fini par dire oui à Moulinex.\nAvec seulement... près de 8 milliards de francs de chiffre d'affaires, le spécialiste du petit électroménager est presque dix fois plus petit que Pinault-Printemps-Redoute mais n'a pas moins de problèmes. Au premier rang desquels les coûts de production de ses usines françaises. La délocalisation récemment entamée au profit du Mexique et de l'Espagne devra s'accélérer au prix de réductions drastiques d'effectifs dans le bassin normand, où Moulinex est le premier employeur avec 8 000 salariés. Le volontarisme de Pierre Blayau devra composer avec la présence à son conseil de surveillance de René Garrec, président du conseil régional de Basse-Normandie, soucieux du maintien de l'emploi, et avec l'impatience affichée des actionnaires.\nA commencer par Jean-Charles Naouri, président d'Euris, qui aimerait voir enfin la couleur des bénéfices près de deux ans après son investissement. Les résultats de l'exercice clos le 31 mars prochain seront pourtant encore dans le rouge. La voie empruntée par Jules Coulon, l'ancien PDG, était la bonne, mais il s'agit d'aller plus vite et plus loin tant en matière de productivité que d'agressivité commerciale , résume un administrateur. Pierre Blayau devrait pouvoir se reposer sur l'équipe mise en place par son prédécesseur.\nLe groupe orphelin du patriarche Jean Mantelet n'est plus une pétaudière et dispose désormais d'une équipe de direction cohérente, contrairement à ce que Pierre Blayau avait trouvé au Groupe Pinault-Printemps-Redoute. Le nouvel arrivant n'a pas de chèque en blanc. Les actionnaires lui ont donné deux ou trois ans pour afficher une marge nette sinon égale aux 5 % de Seb, au moins significative. Un défi qui est loin d'être gagné au moment où les experts tablent sur une croissance de la consommation des ménages de 0,7 % en France pour 1996. Tandis que l'Allemagne, deuxième marché du groupe, est en panne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-presse-profits-pour-moulinex_1349339.html"}, {"title": "Tapie lyonnais la bouee de sauvetage s eloigne", "text": "Cette créance repose sur un protocole de 1992, prévoyant la mise en commun des pertes et des gains de Tapie et du Lyonnais dans leurs affaires communes. Un jugement rendu l'an dernier a estimé que rien n'obligeait le Crédit lyonnais à appliquer ce protocole. Bernard Tapie, qui doit toujours 400 millions de francs à son banquier, fait appel. S'il ne parvient pas à éteindre cette dette, qui justifie sa mise en liquidation personnelle, il ne pourra pas échapper à l'inéligibilité pour cinq ans et à la déchéance de ses mandats.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tapie-lyonnais-la-bouee-de-sauvetage-s-eloigne_1348057.html"}, {"title": "SOIF DE PHILOSOPHIE", "text": "Nos lecteurs ont apprécié notre enquête du518 sur la mode de la philo. L'un d'eux estime que l'argent et la philosophie ne sont pas faits pour s'entendre.\nPour étancher votre soif, je vous propose de méditer la réflexion de Socrate : Etre philosophe ne consiste pas à savoir beaucoup de choses, mais à être tempérant. La tempérance n'est pas une valeur sûre pour l'entreprise et les Bourses mondiales, elle ne fera pas monter les cours. La philosophie n'est pas à vendre. Elle n'est pas un outil pour faire de l'argent et n'améliore ni la performance ni les bilans. En fait, la philosophie est dangereuse... pour le capital. A moins que celui-ci n'injecte en elle un virus pervers et n'en fasse une sorte de confiture douceâtre que l'on tartine sur son quotidien. En ce sens, je suis inquiet de voir Renault envoyer ses cadres... philosopher , de la voir servie comme sur un plateau dans les cafés parisiens, de voir les sophistes du marketing gagner face à Socrate parce qu'ils font vendre. La philosophie ne sera pas la haute couture de la réflexion intellectuelle avec ses top-models et ses magazines pour vieilles dames riches. Socrate n'est pas Claudia Schiffer.\nMichel Cuenot, 37390 Notre-Dame-d'Oé", "url": "https://lexpansion.lexpress.fr/actualite-economique/soif-de-philosophie_1345476.html"}, {"title": "Proteger une oeuvre sur le reseau", "text": "La copie sur Internet du livre du Dr Gubler a mis en lumière le problème de propriété intellectuelle que pose le Web. Comment protéger des oeuvres audiovisuelles contre les transmissions non autorisées ? La recherche s'oriente vers des techniques d' enveloppes numériques . Le programme européen Copicat (Copyright Ownership Protection in Computer Assisted Training), qui entre dans sa phase finale en juillet, utilise des moyens cryptographiques.\nL'image est cryptée avec une clé secrète et reçoit un tatouage invisible qui la brouille quand on la copie : une clé de décryptage permet de lui rendre son aspect initial. L'auteur d'une oeuvre pourra ainsi distribuer les clés à des tiers autorisés. Financé en partie par le programme européen Esprit, Copicat rassemble une demi-douzaine de partenaires néerlandais, britanniques, irlandais et français, dont Euritis, une PME des Yvelines, et le centre de recherche de l'Onera à Toulouse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/proteger-une-oeuvre-sur-le-reseau_1341619.html"}, {"title": "Disneyland paris viole le politically correct", "text": "James Badger, chef du conseil tribal des Indiens de Slave Lake, a protesté publiquement et menacé de représailles si le spectacle reprenait des stéréotypes racistes . En privé, Philippe Bourguignon, PDG de Disneyland-Paris, reconnaît que l'annonce a été maladroitement rédigée, mais affirme qu'en dix jours plus de 300 Indiens se sont déjà portés candidats pour participer au show.", "url": "https://lexpansion.lexpress.fr/actualite-economique/disneyland-paris-viole-le-politically-correct_1437831.html"}, {"title": "Dialogue social", "text": "Nos lecteurs veulent en savoir plus sur le traitement des grands dossiers sociaux.\nJe souhaiterais que L'Expansion accorde une place plus grande au traitement des questions sociales. Jacques Chirac et Alain Juppé ont annoncé que 1996 serait l'année du dialogue social : surveillez les discussions en cours. Cela devrait concerner par exemple la préparation des ordonnances d'avril, les relations entre l'Etat et les syndicats de fonctionnaires, les sommets sur la famille et l'emploi des jeunes, le sauvetage des régimes Arrco et Agirc, les contrats signés dans telle ou telle branche, etc. A cela devraient s'ajouter les études sur le budget global de l'Etat en matière de protection sociale, l'examen critique des comptes des différentes caisses (Cnam, CNAVTS, Cnaf, Unedic), une comparaison avec l'Allemagne sur les questions sociales, la mise en oeuvre des plans banlieue et zones rurales , etc. Vous allez avoir du travail !\nDaniel Hervier, 59160 Lomme", "url": "https://lexpansion.lexpress.fr/actualite-economique/dialogue-social_1436580.html"}, {"title": "Deux scenarios pour l europe", "text": "Les hauts responsables internationaux, à Davos, comme chaque année, ou à Bâle, comme chaque mois, ont assuré que la reprise est imminente et qu'il n'y a pas de récession en vue. En réalité, sur le Vieux Continent, la récession est déjà là ! Outre-Rhin, par exemple, le PIB a baissé au quatrième trimestre de l'an passé et il baissera selon toute vraisemblance pendant le trimestre en cours. Cela correspond à la définition étroite d'une récession : deux trimestres consécutifs de contraction de la production. La France elle-même n'en sera pas loin.\nLes pronostics les plus pessimistes sont ainsi dépassés. Finalement, l'Europe n'a connu qu'une année de vraie reprise : 1994 ; en 1995, la production et les prix s'étaient déjà retournés. Le cycle conjoncturel est donc déformé mais il n'est probablement pas parvenu à son terme. On ne voit pas une vraie récession s'installer, au sens d'un processus cumulatif de baisse. Les stocks ne sont pas écrasants comme en 1993 et pourraient même se révéler insuffisants, déclenchant un rattrapage. L'investissement des entreprises reste ascendant.\nL'épargne des ménages, très élevée, pourrait refluer. Enfin, les taux d'intérêt se sont détendus. Le scénario consensuel est donc que le passage à vide actuel va céder la place à un redémarrage, dans un trimestre ou deux. Mais l'Allemagne jouera-t-elle bien son rôle de locomotive ? Le froid rigoureux du début de l'année lui aurait fait perdre 0,25 point de croissance. La progression du pouvoir d'achat, permise par le desserrement fiscal, devrait faire repartir la consommation. Il faut toutefois que la confiance soit au rendez-vous ; sinon l'épargne se reconstituera. Or le chômage s'est hissé à un niveau record.\nUn autre scénario se déroulerait alors, qui, sans aggravation de la récession, verrait les affaires languir. Les pertes d'emploi imposées par les restructurations se multiplieraient, en Allemagne comme ailleurs, y compris en France. La parade ne serait pas évidente : la relaxation monétaire se poursuivra, mais l'essentiel est déjà accompli ; et une relance budgétaire est exclue, puisqu'il faut réduire les déficits. La conférence destinée à préparer Maastricht, dans ces conditions, déboucherait sur une crise politique.\nUne influence sera décisive pour débloquer la reprise attendue en cours d'année ou faire basculer le Vieux Continent vers le scénario du marasme : la conjoncture américaine. Les Etats-Unis, eux, s'acheminent vers la fin de leur cycle. La consommation (à crédit) ralentit, les stocks s'alourdissent, l'investissement s'affaisse.\nUne récession ne paraît cependant pas imminente : les ménages semblent toujours disposés à s'endetter, les prêts au business se développent. Mais les mesures de rationalisation qui assurent aux firmes gains de productivité et profits (en hausse de 20 % en 1995) sont les mêmes que celles qui gèlent salaires et emploi. D'un côté, Wall Street vole de record en record ; de l'autre, le pouvoir d'achat stagne. Cette contradiction devra être levée. Si la Bourse cessait de monter, l'assombrissement du climat entraînerait une panne de la consommation américaine qui entraverait à son tour la remontée espérée en Europe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/deux-scenarios-pour-l-europe_1436561.html"}, {"title": "Des signes avant coureurs de recession apparaissent aux etats unis", "text": "L'indice calculé par l'Association des directeurs d'achats américains (NAPM) est l'un des meilleurs indicateurs avancés de l'activité aux Etats-Unis et l'un des plus rapidement disponibles. Ce baromètre synthétique, très attendu des marchés financiers, est élaboré chaque mois à partir des réponses des directeurs d'achats à une batterie de questions relatives à la production et à l'inflation. Un niveau supérieur à 50 indique que l'économie en général et le secteur manufacturier en particulier sont en phase d'expansion. Entre 44,5 et 50, l'activité se contracte dans le secteur manufacturier, mais continue globalement à progresser. Enfin, un niveau inférieur à 44,5 traduit une récession de l'ensemble. Or, en janvier, l'indice est tombé à 44,2. Un seuil jamais franchi depuis la dernière récession.\nToutes ses composantes se sont orientées à la baisse, sauf les stocks, un peu moins pesants. Les livraisons se tassent légèrement.\nLe recul est plus marqué pour la production, les exportations, les anticipations de hausses de prix et surtout pour les commandes adressées aux entreprises. Les embauches se raréfient. Ce baromètre n'est tombé qu'une seule fois à moins de 44,5 sans que l'économie américaine entre en récession : lorsqu'elle a atterri en douceur en 1967.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-signes-avant-coureurs-de-recession-apparaissent-aux-etats-unis_1435311.html"}, {"title": "Alain p retraite ruine", "text": "Alain P. relit une nouvelle fois le fax en provenance d'Allemagne.\nEn ce jour d'été 1993, il a un rendez-vous à Fribourg-en-Brisgau avec un certain Henri H., un Français vivant en Allemagne, où il a créé une société modestement intitulée H. & Partner.\nL'affaire est d'importance. Alain P., 63 ans, huit enfants, agriculteur à la retraite, coulant des jours paisibles dans le midi de la France, a un projet : construire une maison de retraite médicalisée. Devant le peu d'intérêt manifesté par sa banque, Alain P. parle de son projet autour de lui, au cas où des investisseurs seraient tentés par l'aventure. Et il fait bien. Un Belge, Georges H., entend parler de l'affaire. Il dirige à Bruxelles une société de conseil en investissement. Il rencontre Alain P., lui assure que réunir la somme dont il a besoin, 50 millions de francs, en marge des circuits bancaires traditionnels ne constitue pas une réelle difficulté. Il propose une rencontre avec un investisseur potentiel, Henri H., à Fribourg, et c'est donc là que notre retraité se rend.\nPrendre l'autoroute Karlsruhe-Offenbourg-Fribourg-Bâle, dit le fax, sortir à Fribourg-Nord, emprunter la Bundestrasse, puis Habsburgerstrasse, tourner à gauche dans la Wolflinstrasse jusqu'au8 de la Weiherhofstrasse Rencontre fructueuse s'il en est. H. assure que le financement de la maison de retraite ne pose aucun problème. Il est le représentant en Europe de l'Euro-American Invest Consulting Institute, sis au 1050 South State Street à Dover dans le Delaware, dont les bailleurs de fonds recherchent justement des investissements dans ce type d'opération. Le 29 septembre 1993, les deux parties signent un contrat en bonne et due forme. Voici ce qu'il stipule : l'investisseur du Delaware met à disposition d'Alain P. la somme de 50 millions de francs, sans intérêts, qui sera débloquée en cinq tranches de 10 millions entre janvier 1994 et janvier 1995. En contrepartie, Alain P. s'engage à verser 10 % du montant du prêt, soit 5 millions de francs, dans les dix jours suivant la signature du contrat, c'est-à-dire le 10 octobre au plus tard. Cette somme sera versée dans un trust account ouvert à la Gothard Bank à Zurich. Le contrat comporte quelques clauses au sens plutôt mystérieux. Ainsi, en cas d'événements sur le marché financier international , l'investisseur peut rompre son engagement avec un préavis de deux mois. Les sommes mises à la disposition d'Alain P. sont exigibles avec un préavis de vingt jours, les 5 millions de francs restent sa propriété, mais il ne peut en avoir l'usage. Le contrat obéit à la loi suisse, bien que signé entre une société allemande et un citoyen français. Surtout, aucun échéancier de remboursement n'y figure.\nDans un document séparé, Alain P. s'engage au silence et à ne jamais contacter une tierce personne impliquée dans le montage de l'investissement . En cas de rupture de cet engagement, il devra acquitter une clause pénale égale à 3 % du montant de l'investissement, soit la modique somme de 1,5 million de francs...\nAucune de ces dispositions n'inquiète vraiment Alain P., trop heureux de voir ses projets en passe de se réaliser. Le 6 octobre 1993, il vire la somme de 5 001 790,86 francs sur le compte d'Henri H. ouvert à la Société de banque suisse à Bâle. Selon les termes du contrat, une première tranche de 10 millions de francs doit lui être versée en janvier 1994. Le 23 décembre, H., sa compagne et sa fille passent des vacances sur la côte d'Azur. Dîner amical avec Alain P. à Mandelieu, puis à son domicile, quelques jours plus tard. H.\nconfirme l'envoi des fonds pour la première quinzaine de janvier.\nLe 19 janvier 1994, un fax arrive chez Alain P. Résumé : les vacances de No\"l perturbent le fonctionnement des banques et des établissements financiers. La table Euroclear, organisme encore inconnu au bataillon des institutions financières, n'ouvre malheureusement que le 20 janvier. La mise en place de la première tranche est donc retardée. Nous regrettons ce délai et nous savons qu'il met votre confiance à l'épreuve, écrit encore Henri H. Bien sûr, si vous le souhaitez, vous pouvez décider de rompre nos accords, auquel cas nous vous rembourserons votre dépôt avec un intérêt de 6 %. Suit un plaidoyer pro domo, rejetant aussi la responsabilité de ce retard sur une nouvelle réglementation de la Chambre de commerce internationale, dont les banques doivent étudier tous les aspects avant d'octroyer des financements. Néanmoins, H. avance une nouvelle date pour le versement de ces 10 millions : entre le 28 février et le 4 mars 1994. Ce n'est pas un engagement ferme car, conclut H., si nous fixions une date précise et que, par la faute de nos partenaires, elle ne pouvait pas être tenue, cela compromettrait la relation de confiance que nous entretenons...\nLe 20 janvier, H. fait à nouveau le déplacement dans le Midi et se rend chez Alain P. Il le rassure sur ce retard de cinq semaines, et, pour la première fois, détaille un peu le montage financier qu'il a conçu. Le prêt de 50 millions de francs ne proviendra pas directement d'Euro-American Invest, mais de ses partenaires , un certain Luiz Souza, brésilien, dirigeant la société Far Ltd., inscrite à l'île de Man, mais avec des bureaux à Londres, Madrid et Kuala Lumpur. Il agit avec son avocat, installé à Dallas, et deux associés suisses, qui résident à Genève. H. leur a remis le dépôt d'Alain P. pour que ces derniers puissent négocier avec la Federal Reserve le financement de la maison de retraite. Peu avare de détails, H. révèle que les 5 millions de francs de dépôt ont été investis dans des commitments...\nAlain P. accepte ces explications. Le 26 janvier, l'argent arrive, du moins une partie : 599 839,99 francs. Plus rien jusqu'au 3 avril, où Alain P. reçoit 997 000 francs. Le 8 avril, un nouveau fax, venant cette fois de Luiz Souza, confirme que le solde de l'argent a été versé en Allemagne, mais que des complications inattendues sont survenues. Elles sont en voie de résolution, grâce à la banque de Luiz Souza à Madrid. Le signataire promet que le 14 avril suivant un nouvel échéancier sera mis en place pour le déboursement des fonds promis à Alain P. Comme toujours, nous comptons sur votre patience et votre compréhension , conclut le signataire... Ensuite, silence radio. Alain P. fait plusieurs fois le voyage jusqu'à Fribourg pour obtenir la mise à disposition des fonds promis. Henri H. se retourne vers Luiz Souza. Le 1er juillet, le Brésilien lui écrit. Bonnes nouvelles : l'accord est sur le point d'être conclu avec la banque centrale , sans davantage de précisions sur sa nationalité, qui va verser l'argent sous forme de bons d'Etat . Nous vous confirmons que ce long drame parvient à son achèvement , conclut Souza. Pas pour Alain P., qui vient de comprendre qu'il est victime d'une escroquerie. Le 22 août 1994, il envoie une mise en demeure à Henri Hermann pour obtenir le remboursement de son dépôt initial, le menaçant de poursuites judiciaires. En vain... Comble de l'ironie, Henri H. consent à faire un chèque de 100 000 dollars à l'ordre d'Alain P., lequel revient impayé, le tireur ayant lui-même fait opposition.\nLe 29 décembre 1994, H. est arrêté par la police allemande et écroué pour des affaires similaires commises aux Pays-Bas et en Allemagne, où il a escroqué de 25 millions de francs le patron d'un groupe de presse. Le 17 janvier 1995, Alain P. dépose officiellement plainte devant le procureur de la République de Grasse. Il a perdu 3,5 millions de francs, la maison de retraite n'est jamais sortie de terre. La police française n'enquêtera jamais sur cette affaire, faute d'éléments suffisants. Les avocats allemands et suisses contactés par Alain P. réclament entre 300 et 400 000 francs pour entamer une procédure. Ruiné, ses meubles saisis, Alain P. ne charge pas H. Il était devenu mon ami, et lui-même a été trompé par Souza et les autres , dit-il encore aujourd'hui. Et conclut, philosophe : Dieu m'avait donné cet argent, il me l'a repris. C'est la vie", "url": "https://lexpansion.lexpress.fr/actualite-economique/alain-p-retraite-ruine_1426322.html"}, {"title": "La vie quotidienne des sans bureau fixe", "text": "Désolé, nous sommes complets aujourd'hui. Repassez une autre fois.\nVoilà ce que pourrait un jour s'entendre répondre en se présentant à son bureau un consultant des cabinets Bossard ou Andersen, un commercial d'IBM ou un publicitaire de l'agence Devarrieux-Villaret.\nTous ont en effet en commun la particularité de travailler dans des bureaux dits virtuels , où ils n'ont pas de place affectée.\nC'est le principe du jeu des chaises musicales appliqué à l'entreprise (il y a moins de chaises que de participants), même si le risque de saturation des locaux est minime. Car le système ne concerne que des professions nomades : les consultants ou les commerciaux passent le plus clair de leur temps hors de l'entreprise, en déplacement, chez leurs clients, ou à travailler chez eux. C'est pourquoi ils peuvent aisément partager leurs bureaux (les ratios vont de un bureau pour deux personnes chez IBM ou Bossard à un pour quatre chez Andersen), et l'entreprise, réaliser de la sorte de précieuses économies de mètres carrés. Mais, si elle relève de la bonne gestion, la mise en place d'un tel fonctionnement modifie sensiblement les façons de travailler et nécessite la définition de règles du jeu précises.\nRéserver son bureau la veille, comme une chambre d'hôtel Bertrand Pitavy, ingénieur commercial chez IBM, vient au siège de la Défense entre deux voyages en Angleterre. Il y passe une heure ou plusieurs jours de suite, pour rencontrer des collègues, prendre du courrier, finaliser des propositions commerciales, consolider des résultats. Chaque fois, il retrouve le même bureau, un espace semi-ouvert pour dix personnes avec une armoire pour chacun. Quand il a besoin de calme, il travaille chez lui ou dans un autre site d'IBM, configuré à l'identique, où il ne connaît personne. Chez Bossard, Laurent Blime, jeune consultant, passe environ un tiers de son temps au siège, à Issy-les-Moulineaux. Quand il s'y rend, il se dirige vers son département, au quatrième étage, et y choisit un espace libre : soit une table équipée d'un téléphone dans un bureau standard pour deux à quatre personnes, soit un poste dans une salle informatique. Comme sur un parking, le premier arrivé est le mieux placé.\nA l'agence de publicité Devarrieux-Villaret, face au musée du Louvre, plusieurs rangées de longues tables éclairées de petites lampes vertes, à l'image d'une bibliothèque universitaire, accueillent les salariés, qui s'installent au gré de leurs affinités ou de leurs habitudes. Au nouveau siège d'Andersen Consulting, au coin des Champs- Elysées et de l'avenue George-V, on n'entre pas comme dans un moulin. La veille de sa venue, il faut en effet réserver (par téléphone, fax ou messagerie électronique) un espace en fonction d'un scénario de travail , comme on réserve un single ou une chambre double dans un hôtel.\nChez Andersen, Xavier Freynet, manager sans bureau fixe depuis peu, utilise les locaux pour effectuer des tâches administratives : suivi de dossiers, facturation, recrutement, réunions. Il y passe en moyenne une demi-journée tous les quinze jours. Le bureau joue le rôle d'une plate-forme logistique offrant un certain nombre de services et d'équipements qu'on ne trouve pas ailleurs.\nS'il doit travailler seul, Xavier réserve un poste de travail individuel ; s'il veut s'isoler pour rencontrer des gens ou passer des coups de fil dans le calme, il peut disposer d'un bureau fermé ; quand il intervient sur un projet au sein d'une équipe, un pool de bureaux est mis à sa disposition. La réservation permet d'optimiser l'utilisation des lieux : ainsi, si les espaces ouverts connaissent un taux d'occupation de l'ordre de 75 %, les 45 bureaux fermés sont chacun utilisés trois fois par jour par des personnes différentes.\nMais gare aux resquilleurs : comme dans le TGV, on ne monte pas sans réservation ! Des hôtesses baptisées floor attendants font office de contrôleurs et veillent, à chaque étage, au bon respect de ce principe : elles délogent les éventuels squatters des places réservées par d'autres.\nIl est tout de même possible de passer au bureau à l'improviste, à condition de se présenter à l'accueil pour se faire attribuer une place. Seul inconvénient : on n'est pas sûr d'obtenir sa place préférée, à l'étage de son département, près de ses petits camarades et de son secrétariat, critères pris en compte lorsqu'on se donne la peine de réserver. On y perd de la spontanéité, on y gagne en efficacité, résume Xavier Freynet. On choisit mieux ses moments car il faut désormais les organiser.\nPriorité des priorités : rester connecté à l'entreprise-réseau Où qu'ils soient, les publicitaires de Devarrieux-Villaret restent joignables : à l'extérieur ils disposent d'un téléphone mobile GSM, au bureau le standard est équipé de Bi-Bop interne, technologie utilisée aussi par IBM. Chez Andersen Consulting, on a préféré attendre la mise au point d'un appareil compatible avec le réseau de l'entreprise et le réseau GSM (d'ici deux ans) avant de se lancer dans la technologie mobile. Le poste téléphonique fixe de chaque bureau est donc connecté par le standard à la ligne directe du consultant qui a réservé. Lorsqu'il arrive, son nom figure déjà sur l'écran du téléphone ; ses appels lui arriveront directement. Plus sophistiqué, le système développé par Alcatel pour Bossard permet au consultant de se connecter lui-même, tout simplement en composant ses quatre chiffres personnels sur le clavier du poste où il s'est installé.\nTrouver les gens quand ils sont là peut sembler compliqué ; les joindre lors de leurs déplacements à l'extérieur relève parfois de la gageure. L'absence physique des personnes doit être compensée par des systèmes de communication renforcés. Quand un appel arrive pour Xavier Freynet au standard d'Andersen Consulting, les opératrices peuvent savoir, grâce au serveur informatique, s'il a réservé un espace le jour même, s'il est présent ou déjà parti, s'il est en congés ou en mission, à quel numéro de téléphone on peut le joindre ; elles peuvent aussi lui envoyer un message par courrier électronique.\nL'entreprise n'est plus vraiment un lieu, elle devient un réseau, auquel il est fondamental de rester connecté. Bertrand Pitavy (IBM) garde en permanence le lien avec sa compagnie grâce à son ordinateur portable. Un commercial est par définition à l'extérieur. Avant l'arrivée du système \"nomade\", nous étions coupés du monde lorsque nous partions en rendez-vous. Aujourd'hui, je me connecte de chez moi, de chez mes clients, je travaille en Angleterre comme si j'étais à la Défense. Au moins une fois par jour, il consulte sa messagerie et met à jour un agenda utilisé pour fixer les réunions en fonction des plannings de chacun. Cela demande une grande discipline personnelle, explique Bertrand. Pour maintenir le contact avec l'équipe, il faut faire l'effort de répondre aux messages, de rappeler les gens, de dire où on est et pourquoi on n'est pas joignable le cas échéant. Le système fonctionne à la carte et peut aussi bien convenir aux gens qui ont un grand besoin de contact qu'aux solitaires très autonomes.\nObjectifs : la chasse au papier et le partage des informations Devenu nomade, le cadre ne peut pas pour autant porter sur ses épaules des kilos de documentation : l'essentiel de son savoir réside donc dans sa tête et, surtout, dans son ordinateur. Chez Andersen Consulting, le déménagement dans le bureau virtuel (le spacenet) des Champs-Elysées a été l'occasion de jeter 150 tonnes de papier amassées dans les armoires des consultants. Aujourd'hui, ceux-ci ne disposent que d'un gros attaché-case (pour les plus jeunes) ou, au mieux, d'un caisson roulant à trois tiroirs (pour les managers et les associés) où ils stockent leur documentation personnelle. Objectifs : faire la chasse au papier et mettre en commun l'information. Tout ce qui peut servir à tous est donc versé au centre de documentation, en partie accessible sur le réseau informatique mondial d'Andersen via le logiciel Lotus Notes.\nChez Bossard, chaque consultant dispose de deux ou trois étagères dans une armoire située dans les couloirs. Quand mon armoire commence à déborder, c'est un signe d'alerte, il faut que je classe, témoigne Laurent Blime. On s'aperçoit vite qu'on n'a pas besoin de conserver grand-chose. Et pas question de laisser des papiers sur une table le soir en partant, même si on a l'intention de revenir le lendemain : les femmes de ménage ont pour consigne de jeter tout ce qui traîne ! Féroce loi du partage.\nPour lutter contre l'isolement, réunion informelle autour d'un café C'est vrai qu'il existe un risque de dépersonnalisation. Il faut faire un effort pour reconstruire une ambiance, constate Xavier Freynet. Les échanges informels au détour d'un couloir sont remplacés par des rencontres plus structurées. Le lounge, un salon inspiré des salles d'attente classe affaires des aéroports, permet aux consultants de passage de retrouver une certaine convivialité.\nChez IBM, pour lutter contre l'isolement des salariés nomades, une rencontre hebdomadaire sans ordre du jour autour d'un café a été instituée. Cela redonne au lieu de travail une fonction de lien social , commente Bertrand Pitavy.\nPar ailleurs, les salariés s'accommodent plus ou moins bien de la perte de territoire. J'ai essayé d'expliquer aux managers qu'ils perdaient leur bureau de 13 mètres carrés pour gagner un bureau de 7 000 mètres carrés , raconte François Jacquenoud, en charge du projet bureaux virtuels chez Andersen. L'idée sous-jacente est aussi de lutter contre les réflexes de clan pour restaurer une culture d'entreprise globale. Après un peu plus d'un mois de fonctionnement, le nouveau siège d'Andersen compte encore quelques irréductibles - identifiés par les services centraux - qui réservent un même espace de travail à la semaine. Ils ne sont pas cloués au pilori pour autant , rassure François Jacquenoud. Pour désamorcer les conséquences négatives d'un trop grand désarroi, il est important que l'entreprise reste à l'écoute des réactions des salariés et investisse dans la formation aux nouveaux modes de travail.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vie-quotidienne-des-sans-bureau-fixe_1450737.html"}, {"title": "L anpe a perdu ses chomeu rs de vue", "text": "Paradoxe ? Alors que le seuil des 3 millions de chômeurs vient d'être à nouveau dépassé, les communiqués de l'ANPE n'ont jamais été aussi victorieux. Nous avons réussi 1 700 000 recrutements en 1995, explique la direction, et fait grimper la part de marché des offres d'emploi collectées à 32 %, contre seulement 20 % il y a cinq ans. Un triomphalisme accompagné d'une révolution terminologique : là où on ne jurait naguère que par le service public, il n'est plus question que de logique d'entreprise et de réflexion marketing , mots dont les chefs d'agence - des patrons de PME selon le directeur général Michel Bernard - se gargarisent avec l'enthousiasme des convertis.\nC'est d'abord pour se rapprocher des entreprises que l'agence s'est mise à leur ressembler. L'objectif est de traiter 40 % des offres d'emploi d'ici à 1998, autrement dit de convaincre les entrepreneurs de faire appel davantage aux services de l'ANPE plutôt que de recourir aux petites annonces ou au traditionnel bouche-à-oreille. Avec 40 % des offres, l'agence pourrait peser sur le marché du travail et le rendre ainsi plus fluide : selon les calculs savants de la direction, une réduction de huit à sept semaines du délai moyen pour pourvoir un poste diminuerait mécaniquement le nombre de chômeurs de 80 000. Et, surtout, l'agence pourrait corriger la sélectivité du marché en casant plus facilement les chômeurs de longue durée. Pourtant, cette réorientation louable s'est traduite par des effets pervers. Afin de dégager le temps nécessaire à la sollicitation des entreprises, les agents ont ainsi été contraints de rationaliser le service aux demandeurs d'emploi, c'est-à-dire de le réduire au plus juste. Et si les plus dégourdis des chômeurs - les cadres notamment - n'y voient pas d'inconvénient, les autres se démotivent et s'éloignent encore davantage du marché du travail.\nDes objectifs stakhanovistes qui génèrent quelques dérives Il y a encore cinq ans, l'ANPE ne s'occupait pratiquement pas des pourvoyeurs d'emploi que sont les entreprises. Dans neuf agences sur dix, rien n'était prévu pour accueillir artisans ou chefs du personnel. Le contrat de progrès signé avec l'Etat en 1990 a amorcé un virage, amplifié et médiatisé par Michel Bon (passé depuis à la tête de France Télécom). A l'époque, l'agence emprunte, outre le vocabulaire du privé, ses techniques de management : direction générale allégée (un tiers des effectifs renvoyé sur le terrain), autonomie accrue des directeurs d'agence (qui gèrent leur budget comme bon leur semble), prime attribuée en fonction des résultats locaux et nationaux - une grande première s'agissant d'un organisme administratif.\nEt les missionnaires de l'ANPE sont partis sillonner les terroirs industriels de la France profonde, vantant abattements de charges et autres CIE afin de réveiller les emplois dormants , selon la formule de Michel Bernard : 700 000 visites ont été effectuées en 1995. Les conseillers se sont également initiés à toutes les ficelles de la retape téléphonique. A Montpellier, on n'a pas hésité à payer une entreprise de télémarketing pour relancer les artisans qui n'étaient joignables que tôt le matin ou tard le soir, hors des horaires de l'agence. Au total, plus de 1,5 million de contacts furent passés avec les chefs d'entreprise. Soit une augmentation de 12 % en un an.\nDans les grandes agglomérations, les agences ont été réorganisées par secteur d'activité et par bassin d'emploi. Chacune des équipes s'est spécialisée dans une branche d'activité afin de personnaliser les relations avec l'entreprise. Des stages d'initiation sont organisés pour les conseillers : après une semaine sur un chantier, ils sont plus à même de sélectionner les profils que leur réclament les patrons du BTP. Parallèlement, la refonte de la classification des métiers a été entreprise afin d'améliorer la qualité des recrutements (voir ci-contre). D'ici à la fin 1996, explique Gilbert Hyvernat,2 de l'agence, nous pourrons faxer deux CV en moins de vingt-quatre heures en réponse à la plupart des offres d'emploi. Des objectifs stakhanovistes ont été fixés pour 1996 : 10 000 offres d'emploi collectées par jour, soit 15 % de plus que l'an dernier. Conséquence de cet activisme, la réputation de l'ANPE auprès des chefs d'entreprise s'est fortement améliorée , note Louis Labbez, représentant de la CGPME au conseil d'administration.\nCertes, il y a quelques problèmes de réglage. Les syndicats dénoncent ainsi les bidouillages statistiques encouragés par la stratégie de primes au compteur . Julie, conseillère de l'agence Guy-Môquet, dans le 18e arrondissement de Paris, raconte par exemple : On enregistre parfois n'importe quoi, des offres d'un jour seulement, juste pour afficher des indicateurs en progression.\nQuelqu'un a même validé chez nous une offre pour un sex-shop. Au siège, on admet quelques erreurs ici et là, autant d'impairs dus au passage à une logique d'objectifs. Quant à la précarité des offres, elle ne fait que rendre compte du marché du travail, dit-on. Seules 35 % des offres proposées par l'agence sont des CDI. C'est la tendance du marché.\nMais il y a plus grave. Avant, l'agence s'occupait des entreprises quand tout le reste était fait. Désormais, ce sont les chômeurs qui risquent de devenir la variable d'ajustement , s'inquiète-t-on au ministère du Travail. Si les chômeurs les plus aptes à se prendre en main trouvent leur compte dans la réorganisation, ceux qui sont en difficulté souffrent en revanche de la limitation du temps consacré à leur accompagnement. Pour certains, retrouver un boulot, c'est un parcours difficile, pas seulement la rencontre d'un besoin et d'une offre , rappelle Claire Villiers, de la CFDT-ANPE.\nAméliorer le rendement en généralisant le self-service Bien sûr, les demandeurs d'emploi sont désormais accueillis dans des locaux plus agréables, fraîchement ripolinés aux couleurs maison, bleu, blanc, jaune. En quatre ans, la quasi-totalité des agences a été rénovée. Et l'accueil a été complètement réorganisé. Fini la prise de rendez-vous, préalable obligé à tout contact avec l'agence.\nIl n'était pas rare d'attendre deux semaines avant d'obtenir une simple attestation d'inscription. De rage face à tant d'inertie, 200 demandeurs d'emploi avaient même saccagé l'agence parisienne de la Chapelle, en 1990. Les bureaux clos ont fait place à de petits boxes. Le chômeur y est reçu le jour même, après avoir pris son ticket d'attente... s'il en reste, car le temps est compté : de nombreuses ANPE demeurent engorgées par le flux de chômeurs.\nCertaines reçoivent jusqu'à 1 500 personnes quotidiennement dans les grandes villes. Il faut compter une, voire deux heures d'attente en moyenne selon les agences. Près du comptoir d'accueil, le panneau griffonné plus de tickets délivrés, reprise à 13 heures est à portée de main, et il sert souvent.\nPour améliorer le rendement, l'agence a généralisé la règle du self-service : documentation, consultation des offres, et bientôt une borne interactive afin d'imprimer soi-même les justificatifs administratifs de base. Après l'entretien d'inscription, qui dure un quart d'heure en moyenne, chacun doit se prendre en main. Faute de temps, on renvoie souvent les demandeurs d'emploi en zone de documentation , explique une conseillère. Même les plus dégourdis ont quelquefois du mal à trouver leurs repères. Jean-Luc, qui pointe depuis trois mois à Paris, n'en est toujours pas revenu : Il n'y a qu'une seule cabine téléphonique, et l'appel est limité à six minutes pour Paris, dit-il, le temps d'obtenir le standard et de joindre la secrétaire, la communication est coupée. Sans parler de la photocopieuse à court de papier ou de l'unique machine à écrire dont le clavier est bloqué. Quant au Minitel, il n'y en a qu'un : dans le bureau du chef d'agence.\nUn poids encore insuffisant pour s'imposer face aux recruteurs Et les chômeurs les plus fragiles, incapables de se prendre en charge ? S'ils veulent bénéficier d'une aide approfondie, il leur faut souvent attendre de devenir un public prioritaire, après un an de chômage, par exemple... Et encore les chômeurs de longue durée ne sont-ils pas tous suivis, loin s'en faut. Car après la collecte des offres et l'accueil des flux, il ne reste plus guère de temps aux agents. D'ailleurs, l'ANPE sous-traite cette aide aux personnes en difficulté à des partenaires extérieurs, qu'ils soient publics (l'Agence pour la formation professionnelle, l'Education nationale) ou privés, pour un budget de 400 millions de francs annuels. On compte ainsi 200 partenaires à Paris, dispensant évaluation de compétences, formation aux techniques de recherche d'emploi, remotivation. Mais le contrôle de ces prestations reste encore insuffisant.\nLa direction convient du bout des lèvres que le service programmé n'est pas aussi important qu'elle le souhaiterait. La collecte des offres, même si elle demeure primordiale, a été mâtinée pour 1996 d'objectifs qualitatifs, notamment en direction des chômeurs depuis plus de deux ans, dont on s'efforcera de faire chuter le nombre de 50 000. L'agence se trouve donc au milieu du gué, délaissant partiellement les chômeurs sans avoir encore le poids suffisant pour s'imposer face aux recruteurs.\nUne position fragile doublée, en interne, d'un autre défi : associer les 16 000 agents aux évolutions dessinées par la direction générale, dans une maison fortement syndicalisée. Pris de front par Michel Bon le va-t-en-guerre, les agents freinaient jusqu'ici des quatre fers.\nNul doute que le diplomate Michel Bernard, qui a fait ses armes à Air Inter, ne travaille à trouver une voie entre le grand sommeil de l'avant-Bon et la quête de productivité forcenée de son prédécesseur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-anpe-a-perdu-ses-chomeu-rs-de-vue_1448213.html"}, {"title": "Jean monnet", "text": "Eric Roussel Fayard, 1 004 pages, 198 francs.\nLe 17 juin 1940, quelques heures avant son appel à la BBC, le général de Gaulle dîne à Londres chez Jean Monnet. Le Général ne dit pas un mot de son initiative du lendemain. Le ton est donné : les deux Français d'exception qui surgissent du désastre de 1940 inaugurent de longues années de relations difficiles...\nJean Monnet n'avait pas son baccalauréat. Fils d'un négociant de Cognac, brouillé avec les études, il avait connu Londres et New York avant de découvrir Paris. Il aimait les voyages et les grands hôtels, confondait les dimanches et les jours de semaine, passait son temps au téléphone et avait la manie de rédiger des notes. Sa vie est un roman à la Paul Morand ou à la Valery Larbaud. Un roman dont les personnages s'appellent Clemenceau, Roosevelt, Churchill, de Gaulle, Kennedy ou Adenauer. Il faut lire la biographie de 1 000 pages (!) que vient d'écrire Eric Roussel. Elle est le complément indispensable au De Gaulle de Jean Lacouture.\nJean Monnet, c'est d'abord l'un des plus beaux carnets d'adresses du xxe siècle. Comment ce petit-bourgeois du Sud-Ouest est-il devenu le conseiller des puissants de la planète, le grand Inspirateur de la construction européenne, comme le baptisera de Gaulle avec une pointe d'ironie ? C'est une affaire de caractère et de circonstances.\nPour vendre son cognac, le jeune autodidacte avait appris à fréquenter les hommes d'affaires anglo-saxons. Quand la guerre éclate en 1914, il a déjà ses entrées dans la finance américaine et britannique. Réformé pour raison de santé, il se fait embaucher au ministère du Commerce par le biais de relations familiales charentaises. Sa carrière d'homme public peut commencer. Pendant la guerre, il se bat sur le front de... l'intendance (ravitaillement et fournitures en armes et équipements). Il monte un système franco-britannique de centralisation des achats et de répartition des marchandises. En 1919, Clemenceau le fait nommer secrétaire général adjoint de la toute jeune Société des Nations. Il est vite déçu et revient dans les affaires. Le voilà acteur du monde de l'investment bank aux Etats-Unis et ami des grands avocats appelés à devenir des hommes d'Etat.\nEn 1940, il milite pour une fusion de la France et de la Grande-Bretagne face à l'invasion nazie. On connaît la suite : les démêlés avec le général de Gaulle sur le partage des rôles au sein de la coalition alliée, les débuts de la IVe République, la création du commissariat du Plan, la naissance de l'Europe du charbon et de l'acier, la signature du traité de Rome. Jean Monnet s'installe dans son personnage de père de l'Europe . Pour lui, le nationalisme, c'est la guerre. Le temps est venu d'inventer de nouvelles formes de coopération entre les Etats. Ni l'Etat nation traditionnel ni les organisations de type SDN ou ONU ne répondent aux nécessités d'une planète rétrécie par le progrès technique. Il faut imaginer quelque chose de plus opérationnel et de plus intégré. Cela implique des abandons de souveraineté. Jean Monnet, prophète de l'Europe supranationale ? Gardons-nous des formulations trop simplistes. L' Inspirateur était l'homme des solutions concrètes à des questions ponctuelles. Le contraire d'un homme de système. Dix-sept ans après sa mort, l'Europe lui cherche toujours un successeur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-monnet_1446957.html"}, {"title": "Jean marie descarpentries a bien atterri sur bull", "text": "Contrat presque rempli. A son arrivée à la tête du constructeur informatique, en octobre 1993, Jean-Marie Descarpentries avait promis deux choses : les profits et la croissance. Son premier voeu sera exaucé. Bull devrait afficher pour son dernier exercice un bénéfice net voisin de 300 millions de francs. Le premier depuis sept ans, après 22 milliards de francs de pertes cumulées. Jolie surprise, de la part d'un groupe voué maintes fois à une mort certaine. L'enfer a été évité de justesse grâce à 11 milliards de francs de recapitalisation et à un remède de cheval (coupes dans les frais généraux et vente d'actifs). Le tout récent désengagement de Zenith Data Systems, la filiale micro déficitaire cédée à l'américain Packard Bell, devrait même embellir le bilan 1996. Alors, sauvé, Bull ? Pas encore. Descarpentries a trébuché sur le second défi. La croissance du chiffre d'affaires, jugée indispensable à son arrivée pour éviter le déclin , n'est pas au rendez-vous. Or l'ancien para a de grandes ambitions : 100 milliards de francs de revenus en l'an 2000 (contre 26,6 milliards aujourd'hui) et un troisième partenaire industriel au tour de table d'ici à la fin de l'année (après NEC et Motorola), condition nécessaire à l'aboutissement de la privatisation de Bull. Enfin, il nourrit un rêve : fédérer l'industrie informatique européenne. Mais, avant d'accomplir son grand oeuvre, il devra, plus prosaïquement, relancer les ventes de son groupe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-marie-descarpentries-a-bien-atterri-sur-bull_1445601.html"}, {"title": "Histoires d eau pour la generale", "text": "Après la Lyonnaise des eaux, qui a vu son projet de distribution de l'eau à Cordoba reporté en raison de violentes émeutes sociales, c'est la Compagnie générale des eaux qui rencontre de graves difficultés en Argentine. Le gouverneur de la province de Tucuman, à 1 100 kilomètres de Buenos Aires, veut en effet retirer à la CGE la concession de la gestion des eaux à cause de la présence de bactéries décelée dans l'eau du robinet. La filiale de la CGE reconnaît que la qualité n'a pas été irréprochable pendant quelques jours , mais nie tout risque pour la population. Cette polémique illustre une nouvelle fois les relations difficiles entre le pouvoir central, favorable aux privatisations, et les provinces ou les localités éloignées de la capitale. Les autorités locales, désireuses de garder un contrôle sur l'économie de leur région et de ne pas se couper de l'électorat, sont réticentes à accueillir des investisseurs étrangers. Surtout quand ils augmentent les tarifs des services publics en échange de leurs prestations. Aucune province n'a encore osé remettre en cause un contrat de privatisation, mais le gouvernement central a de plus en plus de mal à faire respecter ses injonctions. Il y a quelques mois, le ministre des Finances, Domingo Cavallo, avait menacé de couper toute aide financière aux provinces si elles continuaient à faire la sourde oreille.", "url": "https://lexpansion.lexpress.fr/actualite-economique/histoires-d-eau-pour-la-generale_1444324.html"}, {"title": "Guide des societes cotees 1995", "text": "Cofisem-Les Echos-SBF Bourse de Paris Cofisem, 760 pages, 480 francs.\nSur chacune des 713 actions cotées à Paris (au règlement mensuel, au comptant et au second marché) un portrait boursier d'une page : secteur d'activité, présentation rapide, chiffres clés du bilan et du compte de résultat en 1993 et 1994, ratios financiers, données boursières (jusqu'au 30 juin dernier), graphiques... Un atout : le guide n'oublie pas de signaler les autres titres émis par les sociétés, comme les obligations convertibles, les bons de souscription, les certificats d'investissement ou les actions à dividende prioritaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/guide-des-societes-cotees-1995_1444317.html"}, {"title": "Eurotunnel par ici la sortie", "text": "Nommés mandataires ad hoc par le tribunal de commerce de Paris afin de débloquer les négociations entre Eurotunnel et ses 225 banquiers, Robert Badinter et lord Wakeham devront dénouer l'écheveau d'ici à l'été. Première échéance, le 14 mars : Eurotunnel pourrait être mis en demeure de payer ses 6 milliards de francs de frais financiers annuels. Si 65 % des banquiers concernés exigeaient ce paiement, le tunnel serait retiré à son opérateur insolvable. Un scénario catastrophe plus qu'improbable. Comme l'est l'ouverture d'une nouvelle période d'un an de suspension d'intérêts. Les parties doivent donc négocier un accord de restructuration financière, dosage entre conversion de dette, rééchelonnement et mesures d'économie.\nLes actionnaires ont donné 23 milliards de francs qui n'en valent plus que 5 en Bourse, note leur défenseur Christian Cambier. Les banques qui ont prêté 70 milliards en ont reçu 29, et pour l'instant elle n'ont rien perdu du tout... Des actionnaires à qui la loi donne le dernier mot, mais qui n'ont guère le choix.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eurotunnel-par-ici-la-sortie_1441642.html"}, {"title": "Pourquoi les attentistes attendent", "text": "Pour Bercy, les débats sur la relance de la croissance et la politique salariale ne sont pas à l'ordre du jour, car l'activité devrait redémarrer spontanément d'ici à l'été. Récemment, des indices ont apporté de l'eau à leur moulin : en janvier, les patrons de PME étaient plus optimistes, selon l'indice American Express communiqué régulièrement par La Tribune et Europe 1, tandis que les perspectives de production cessaient de se dégrader dans l'industrie. Le ministère des Finances espère donc que l'économie a dépassé le creux , grâce à la décrue spectaculaire des taux d'intérêt. Mais les carnets de commandes restent encore dégarnis, la tendance à la baisse des prix se poursuit, dissuadant les entreprises de stocker et d'investir, la remontée rapide du chômage et la morosité des ménages n'encourageant pas la consommation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-les-attentistes-attendent_1339049.html"}, {"title": "Le design francais penetre en chine", "text": "La société française, qui a aussi un bureau à Londres, sera légèrement majoritaire dans le capital (200 000 dollars), son partenaire étant l'Académie centrale des arts et du design de Pékin (l'équivalent de notre Ecole des arts décoratifs). La nouvelle structure sera dirigée par un Français, Philippe Ollendorff, et travaillera sur des projets d'architecture commerciale et d'identité visuelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-design-francais-penetre-en-chine_1331204.html"}, {"title": "Le bonheur est sous le capot", "text": "Enfant, René Sellier rêvait d'être instituteur ou garagiste.\nEnseignant, il l'a été. Deux ans. Amoureux fou des voitures, il a tout plaqué pour devenir casseur. Il a pris tous les risques. Dix ans de bagarres, 1 ou 2 millions de kilomètres sur les routes et pas mal de sueurs froides avec les banques. Aujourd'hui, le petit fonctionnaire qui faisait figure de rigolo au pays des gros bras est à la tête de SEVP Auto, une entreprise de 300 millions de francs de chiffre d'affaires qui emploie 200 personnes. Pour extraire l'argent qui dort sous les capots, il a imposé ordre, méthode et propreté.\nChez lui, pas de terrains vagues, de carcasses crasseuses ou de dobermans qui hurlent. Quarante personnes négocient dans la transparence l'achat de 12 000 voitures accidentées par an auprès des assureurs. Douze camions rapatrient les véhicules, qui sont méticuleusement désossés. Des milliers de pièces nettoyées, vérifiées, répertoriées, qui partent alimenter les rayons de seize points de vente en France et de cinq au Portugal.\nComme beaucoup de ses confrères, René Sellier doit sa météorique ascension à l'un des derniers pactoles d'une industrie automobile en crise : le service après-vente. Du haut de ses 100 milliards de chiffre d'affaires, dont 60 pour les pièces et 40 pour la main-d'oeuvre, ce secteur affiche une progression régulière qui double allègrement l'inflation chaque année. Avec, en 1996, un joli cadeau : le renforcement du contrôle technique, qui, selon les estimations du Centre national de la profession automobile, devrait rapporter aux alentours de 15 milliards de francs de chiffre d'affaires annuel supplémentaires à la profession, soit au bas mot sept fois les effets de la juppette .\nDéprimés par la chute des marges dans la vente des véhicules neufs, les concessionnaires dûment labellisés par les constructeurs comptaient bien sur cette bouffée d'oxygène pour regonfler leurs comptes. Selon les experts de la profession, la part de l'après-vente dans le chiffre d'affaires moyen d'une concession devait grimper jusqu'à 60 % en moyenne, quand il atteint 30 à 40 %\naujourd'hui. Las, ce circuit officiel doit compter avec l'existence de toute une pléiade d'indépendants dont l'offre de qualité et les prix cassés font saliver le consommateur.\nDepuis quinze ans, dans un contexte automobile de crise, mon obsession c'est de recruter, de développer, d'agrandir , s'enthousiasme Gilles Chauveau, le président de Speedy à la tête de 360 points de distribution depuis le rachat des 71 centres Virage à Total. Qu'il s'agisse de Midas, de Norauto ou des Centre Auto des grandes surfaces, les chaînes de réparation indépendantes attirent de plus en plus de clients. La main-d'oeuvre au forfait et les forces d'achat allègent les factures de 20 à 40 %. La vidange de contrôle s'y affiche en moyenne à 150 francs tout compris, alors que chez certains concessionnaires petites fournitures , essai sur route et autres réglages propulsent l'ardoise dans la zone des 2 000 ou 3 000 francs.\nPremières victimes, les agents et les petits garagistes. Mais le mal remonte peu à peu jusqu'aux concessionnaires. Car les visites obligatoires et les réparations lourdes se raréfient avec l'amélioration de la qualité des voitures, les privant peu à peu de leur espace privilégié. Renault réagit en ouvrant des centres de réparation rapide sous son enseigne dans les centres commerciaux.\nDepuis dix ans qu'ils ont lancé les Renault Minute, ils n'ont guère empêché le développement des réseaux spécialisés , ironisent les professionnels. Prudemment, certains ont déjà choisi de jeter l'éponge, comme ce concessionnaire Citro\"n de Cavaillon qui accueille une franchise Speedy.\nMême sur le front des pièces plus techniques, type alternateurs, radiateurs ou kits d'embrayage, la concurrence commence à poser de sérieux problèmes aux constructeurs et à leurs réseaux. Le marché de la pièce de deuxième monte représente 20 % du chiffre d'affaires des équipementiers, mais 80 % de leurs bénéfices. Et ce sont les distributeurs stockistes, spécialistes qui fournissent les réparateurs indépendants, mais aussi les ateliers d'entretien des administrations ou les grandes surfaces, qui assurent désormais 60 %\ndes ventes. Pour contenir la vague et justifier des prix plus élevés, Peugeot revendique la pièce d'origine , dont l'estampille constructeur garantirait une qualité à toute épreuve. C'est une imposture. Les deux tiers des pièces qui composent une voiture ne sont pas fabriqués par les constructeurs mais par les équipementiers , s'enflamme Jean Maurus, président de la Fédération des syndicats de la distribution automobile. Avant de préciser que les pièces vendues par les indépendants sont strictement identiques à celles qualifiées d'origine par les constructeurs. La même pièce vendue en vrac 200 francs au constructeur est revendue 500 francs en deuxième monte, à la fois aux concessionnaires et aux distributeurs stockistes. Un écart difficile à justifier dans un contexte de dérégulation du marché.\nPièces d'origine ou copies, la confusion règne Même le dernier rempart des constructeurs contre les indépendants , la carrosserie, paraît à terme condamné. En France, tout ce qui concerne l'extérieur de la voiture relève des droits littéraires et bénéficie d'une protection de cinquante ans. Une exception dans une Europe où les copies de pièces fabriquées par des tôliers professionnels sont en libre concurrence avec celles des constructeurs. Résultat, on trouve en vente libre dans l'Hexagone des copies d'éléments de carrosserie de voitures étrangères (non protégées par la loi française) mais pas de copies de pièces de voitures françaises. En revanche, ces pièces sont en vente libre en Espagne ou en Italie. Une fois peinte, qui fera la différence entre une aile d'origine et une copie de bonne qualité ? Nous n'avons plus aucun moyen de vérifier ce que nous remboursons , explique Jean Devaux, directeur des assurances à la Matmut.\nPièces adaptables, d'occasion, copies, fausses origines, pourquoi ne pas tout étaler au grand jour pour tirer le meilleur parti de ce qui se pratique déjà sous le manteau ? On évitera les situations malsaines. Comme chez ce concessionnaire Honda dans l'Essonne, où l'on vous propose deux types d'interventions. L'une pièces neuves et main-d'oeuvre facturées. Au prix fort. L'autre avec pièces d'occasion et main-d'oeuvre au noir. Moitié prix.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-bonheur-est-sous-le-capot_1329956.html"}, {"title": "L excedent commercial francais en asie", "text": "Grâce au bond de ses exportations à destination de l'Asie du Sud-Est (+ 33 %), la France a enregistré l'année dernière un excédent commercial avec cette zone pour la première fois depuis 1985.\nToutefois, la part de marché française reste inférieure à 2 % en Asie, une région qui constitue d'ores et déjà pour l'Europe des Quinze un marché d'exportation plus important que les Etats-Unis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-excedent-commercial-francais-en-asie_1329932.html"}, {"title": "Embouteillage au conseil de l ordre des medecins", "text": "Faute d'autre dispositif de sanction efficace, la Sécurité sociale a en effet décidé d'utiliser à plein la possibilité de déférer devant cette section les praticiens accusés d'abuser des prescriptions et des arrêts de travail. L'an dernier, elle y a déféré 500 professionnels de santé, dont 300 médecins.", "url": "https://lexpansion.lexpress.fr/actualite-economique/embouteillage-au-conseil-de-l-ordre-des-medecins_1439124.html"}, {"title": "Demain 300 chaines sur vos ecrans", "text": "La télévision est morte, vive la télévision. Avec une pointe d'exagération, la célèbre formule s'appliquera bientôt à merveille aux étranges lucarnes qui nous servent de divertissement préféré.\nD'ici quelques semaines, l'informatique va débarquer en force dans notre univers télé. Conséquences : une multiplication programmée du nombre de chaînes, mais aussi - grâce à l'interactivité - une modification de la subtile relation qui lie le programme au téléspectateur. Après les disques, les ordinateurs ou les téléphones, la technologie numérique s'attaque à la télévision.\nRévolution ? Presque. A ceci près que les bouleversements se feront en douceur. Le temps, pour les consommateurs d'images, de se mettre au goût du jour. Ou, au contraire, de faire de la résistance face à un possible déluge d'images (voir page 90).\nLe numérique est d'abord un moyen de transport très économique.\nGrâce à la compression (voir page 82), les opérateurs peuvent diffuser huit programmes différents sur un unique répéteur de satellite ou sur un unique canal de réseau câblé, là où ne transitait jusqu'ici qu'un seul programme. Le prix du voyage, pour une chaîne, en sort considérablement réduit. En gros, le satellite vous coûte moins de 5 millions de francs par an, là où vous payiez plus de 20 millions , confirme Cyrille du Peloux, PDG de Lyonnaise Communications. Le résultat est mécanique : une chaîne thématique très ciblée (donc à faible audience potentielle) qui ne pouvait se payer un moyen de transport analogique se transforme en projet rentable. Le numérique, c'est la concurrence , se réjouit Jean Grenier, directeur général de l'opérateur satellite Eutelsat. Les thématiques existantes pourront, elles, consacrer plus d'argent à leurs programmes et moins à la diffusion. Ajoutez une image et un son parfaits, et cette technologie ouvre la porte toute grande (en complément des chaînes généralistes) à une multitude de programmes spécialisés et de services nouveaux : choix entre VO et VF, pay-per-view, horaires décalés... Sur le papier, et compte tenu des capacités existantes ou annoncées, un environnement à 300 chaînes se profile à l'horizon. Le rêve...\nComble du luxe, les normes techniques qui régissent la diffusion numérique ont été formalisées par un standard européen ouvert à tous.\nLe nouveau décodeur deviendra donc vite un appareil électronique usuel disponible en grandes surfaces. Alors, le numérique tout de suite, et pour tous ? Pas tout à fait. D'abord parce qu'il sera nécessaire d'être abonné au câble ou équipé d'une antenne satellite.\nMais aussi parce que l'offre sera contrôlée. Ne serait-ce qu'en raison de l'obligation, faite à l'éditeur de programmes avide de bénéficier de ce moyen de transport bon marché, de mélanger ses images à celles d'autres chaînes. Une exigence (le multiplexage) qui se traduira par la création de bouquets , que quelques opérateurs commerciaux chargés de cette mayonnaise hi-tech exploiteront. Dans le cas du projet de Canal Plus, le groupe est à la fois transporteur (sur les satellites Astra) auprès de plusieurs chaînes clientes et opérateur commercial d'un bouquet en réception directe au travers de sa filiale CanalSatellite.\nA voir l'agitation des poids lourds de l'audiovisuel, le jeu semble en valoir la chandelle. Aux Etats-Unis, ATT est entré fin janvier à hauteur de 2,5 % dans le capital de DirecTV pour une somme qui valorise le premier opérateur américain de télévision numérique (plus de 1 million d'abonnés) à près de 30 milliards de francs. Trois jours plus tard, l'opérateur de téléphone MCI associé au Groupe Murdoch achetait pour 3,5 milliards de francs au gouvernement américain la dernière licence disponible pour diffuser des programmes numériques par satellite...\nL'Europe n'est pas en reste. C'est en Italie (grâce à la chaîne payante Telepiu), et à plus grande échelle en France, que la télévision numérique deviendra réalité dès les prochaines semaines.\nPourquoi la France ? Aussi paradoxal que cela puisse paraître, parce que l'Hexagone est très en retard sur ses voisins dans la pénétration du câble ou du satellite. L'accès à la nouveauté nécessitant un matériel nouveau, il est plus facile de partir de zéro que d'obliger des millions de clients à renouveler leur équipement. L'habitude de la télévision payante peut malgré tout constituer un avantage décisif. D'où la volonté de Canal Plus d'aller le plus vite possible. Nos 300 000 abonnés à CanalSatellite sont une bonne base de départ. Ni trop, ni trop peu , explique le directeur technique Henri Joubaud. Mais la chaîne cryptée n'est pas seule en piste.\nAvec une stratégie opposée de produits populaires et bon marché, le Groupe AB Productions annonce lui aussi, avec des moyens sans commune mesure, le lancement d'un bouquet d'une vingtaine de chaînes. Il suffit d'offrir de bonnes chaînes à un bon prix , assure Claude Berda, le patron d'AB. TF1 et France Télévision devraient suivre.\nLes câblo-opérateurs seront aussi en première ligne (voir page 85).\nC'est en Allemagne, pourtant, que la bataille va faire rage. Premier marché du continent, elle suscite la convoitise. Tout le monde y a discuté avec tout le monde. Au point que les alliances sont parfois ubuesques. Rupert Murdoch (allié à Canal Plus et à Bertelsmann dans la chaîne Vox) vient de sceller un accord avec la CLT (contrôlée par Havas à 40 %) pour lancer conjointement à l'automne un bouquet de chaînes concurrent de celui que Bertelsmann et Canal Plus (contrôlé à 25 % par Havas) prévoient de lancer à la même époque ! (Voir page 87.) Seule certitude, les batailles à venir seront sanglantes. Pour gagner, assurent les géants de la télévision payante, le cinéma et le sport seront indispensables à tout bouquet. D'où d'inévitables affrontements à coups de milliards. Le numérique sera coûteux et lent à démarrer , reconnaît le vice-président de Canal Plus, Marc-André Feffer. Plus largement, la qualité des programmes sera l'élément déterminant du succès. Les spectateurs paient le droit de regarder nos programmes, insiste Frédéric Vinzia, président des chaînes musicales MCM et Muzzik. Nous devons être encore plus séduisants avec des moyens pourtant cent fois inférieurs à ceux des chaînes généralistes. Il est vrai que la promesse d'un univers à 300 chaînes ne signifie pas forcément 300 chaînes de qualité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/demain-300-chaines-sur-vos-ecrans_1434061.html"}, {"title": "Les hollandais bichonnen t leur machine a exporter", "text": "La forêt de grues métalliques se perd dans l'épaisse couche de brouillard hivernal qui couvre la plaine de la Meuse. Sur les quais, une armada de camions chargent fruits et légumes, automobiles ou produits hi-fi. La nuit tombée sur le port de Rotterdam, le ballet se poursuit à un rythme d'enfer, éclairé par de puissants projecteurs. Sur le terminal Delta Sealand, entièrement automatisé, un robot que l'on appelle l'éléphant sélectionne les containers et assure le déchargement des cargos. Depuis quelques mois, les conducteurs de camion, munis de cartes informatiques, n'ont plus à remplir les liasses de formulaires administratifs. Leurs camions chargés de denrées arrivées d'Amérique latine ou d'Asie, ils mettent aussitôt le cap sur les capitales d'Europe. Parallèlement, les containers de bière Heineken et de produits chimiques néerlandais s'ébranlent vers le large.\nPremier port mondial avec plus de 300 millions de tonnes de marchandises traitées chaque année, Rotterdam est la pièce maîtresse de la machine à exporter hollandaise. Un dispositif unique en Europe, qui mobilise acteurs publics et privés au service de ce qui est devenu un devoir national : vendre à l'étranger. Ceux qu'on nomme les Chinois de l'Europe exportent en effet l'équivalent de 50 000 francs par an et par personne, soit deux fois plus que les Français. Aussi l'excédent de la balance commerciale a-t-il atteint un nouveau pic en 1995, avec près de 30 milliards de florins (93 milliards de francs), chiffre qui s'explique pour beaucoup par les performances des secteurs de l'agroalimentaire et de la chimie.\nCertes, ce devoir national est en grande partie imposé, puisque quatre emplois sur dix dépendent du commerce extérieur. Trop exigu, le marché intérieur et ses 15 millions de consommateurs n'ont jamais été une priorité pour les industriels. Si nous n'exportions pas autant, nous ferions bientôt partie du musée , commente Arie Kraaijeveld, responsable de la puissante fédération des industries métallurgiques et électroniques.\nCe succès tient d'abord à l'appareil logistique hors pair dont s'est doté le pays. Le fait qu'il dispose du premier port mondial, du quatrième aéroport européen, des meilleurs services postaux du monde - la poste a été privatisée il y a peu - et des compagnies de transport les plus performantes, comme KLM, ne relève pas du hasard.\nC'est plutôt le résultat d'une longue tradition libérale et commerçante, qui a pris racine il y a plusieurs siècles et s'est épanouie avec le mouvement de libéralisation des années 80. Pour un petit producteur du Midi qui veut livrer des fleurs à Paris, il est souvent plus facile de les faire transiter par Amsterdam , remarque Ron Jeronimus, directeur pour la France de l'Office hollandais des fleurs. 60 % des transactions mondiales de fleurs se font en effet en Hollande. Bizarre ? Une visite à Aalsmeer, dans la banlieue d'Amsterdam, suffit pour se convaincre que le détour par le Nord n'est pas si bête. Ici, dans des hangars si vastes qu'on s'y déplace à vélo, plus de 14 millions de fleurs sont échangées chaque jour.\nDès 4 heures du matin, les exportateurs scrutent fébrilement les chariots interminables de roses ou de tulipes qui défilent devant eux, tandis qu'au mur les aiguilles des cadrans affichent un prix en florins. Le temps presse : une transaction ne dure que trois secondes en moyenne. La vente terminée, 2 000 camions quittent Aalsmeer pour s'élancer vers les capitales européennes ou encore vers l'aéroport de Schiphol, situé à 5 kilomètres. La qualité des infrastructures et des services a d'ailleurs décidé quelque 700 compagnies étrangères à installer aux Pays-Bas leur base de distribution pour l'Europe.\nRien ne les effraie, pas même vendre de la vodka en Russie Cette réussite doit aussi beaucoup à l'agressivité commerciale des Bataves. Les multinationales, comme Unilever, Philips, Royal Dutch Shell ou Akzo Nobel ont développé une véritable culture tournée vers l'étranger. Philips Medical Systems réalise par exemple 95 % de son chiffre d'affaires en dehors des frontières. Cette filiale du géant d'Eindhoven, spécialisée dans le matériel médical de pointe, déroule le tapis rouge devant les médecins, directeurs d'hôpital ou ingénieurs du monde entier, pour lesquels elle organise des visites de ses réalisations. Des équipes de commerciaux prennent ensuite le relais afin d'engranger les commandes... Petites et moyennes entreprises ne sont pas en reste. Commerçants dans l'âme, les patrons sont prêts à s'aventurer sur les terrains les plus difficiles. Comme vendre de la vodka en Russie. C'est le défi qu'a relevé Hooghoudt, une distillerie de Groningue, avec la Tzar Petro.\nUn produit bas de gamme commercialisé dans tous les pays de l'Est , explique fièrement Geert Draaijer, responsable des exportations.\nEffort soutenu en direction des marchés asiatiques Qu'ils soient gros ou petits, les exportateurs s'appuient enfin sur l'un des meilleurs réseaux d'informations du monde, constitué par les fédérations professionnelles et les partenaires publics. L'Office hollandais des fleurs, qui possède ses propres antennes dans les principaux pays clients (Allemagne, France, Royaume-Uni et Italie), en est la meilleure illustration. C'est sur les recommandations de cet office que les producteurs hollandais se sont engagés à réduire l'usage d'engrais et de pesticides, afin de séduire des clients allemands et autrichiens, friands de produits écologiques.\nL'organisme a également préconisé le lancement d'une gamme senteurs spéciales pour les Japonais, à l'odorat délicat. Fruité, boisé, caramel ou oriental, le parfum fait son retour en force dans les bouquets. Une façon pour la Hollande de cultiver son image de jardin de l'Europe face à la concurrence des fleurs africaines ou d'Amérique latine.\nLe gouvernement hollandais apporte lui aussi sa pierre au dispositif.\nCertes, les aides directes aux exportateurs sont plutôt chiches. En matière de financement et d'assurance-crédit, nous ne bénéficions pas des mêmes conditions que nos voisins , soupire H. E. De Zeeuw, patron de Fenedex, association d'exportateurs privée. En contrepartie, les entreprises bénéficient des précieux renseignements que collecte l'EVD, organisme rattaché au ministère de l'Economie.\nEquivalent du Centre français du commerce extérieur - la bureaucratie en moins -, l'EVD répond chaque semaine à plus de 900 appels de petites entreprises. Qu'il s'agisse de fournir une liste de fabricants allemands de drapeaux ou un fichier d'adresses d'équipementiers japonais, les conseillers de l'EVD répondent en moins de quarante-huit heures. Un délai qui pourrait rendre envieuses bon nombre d'entreprises françaises.\nRécemment, les autorités hollandaises ont décidé d'apporter un nouveau coup de pouce à leurs exportateurs. Car, en dépit des bons chiffres de 1995, le commerce extérieur est trop concentré sur les pays voisins, au détriment des marchés en plein boom. Des postes commerciaux devraient donc voir le jour en Asie (dont quatre en Chine). Autre innovation, une émission télévisée, le World Trade Show , financée en partie par l'EVD, expliquera aux hommes d'affaires comment convaincre Singapour, l'Indonésie et Taïwan que la Hollande n'est pas seulement le pays du fromage et des sabots.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-hollandais-bichonnen-t-leur-machine-a-exporter_1453357.html"}, {"title": "Tresor cache", "text": "Aquoi mesure-t-on la puissance économique d'une nation ? A la facilité ou à la difficulté que l'on a d'y trouver de bons ingénieurs de production. La réponse peut paraître déconcertante, à l'heure du cyberespace, du virtuel et de l'économie de services. C'est pourtant celle que donne No\"l Goutard, le PDG du groupe d'équipements automobiles Valeo. Il compare sans cesse les performances de ses usines réparties dans le monde. Selon ses critères, la Grande-Bretagne aurait cessé d'être une grande puissance industrielle, mais la France conserverait toutes ses chances.\nToutes ses chances ? Malgré les usines qui ferment, les métiers qui disparaissent et les traditions professionnelles qui se perdent ? Eh bien oui : en dépit de l'avalanche des mauvaises nouvelles qui nous donnent chaque matin l'impression de vivre une ère de déclin, il se trouve des dirigeants pour affirmer que la France abrite un trésor de savoir-faire.\nIl y a quelques semaines, l'American Chamber of Commerce in France a envoyé un questionnaire aux filiales françaises de groupes américains. La plupart des grands noms ont accepté de répondre.\nL'analyse des résultats fournit un bon inventaire de nos forces et de nos faiblesses.\nLes forces. Pour les investisseurs américains, il y a trois bonnes raisons d'investir en France. La qualité de la main-d'oeuvre vient au premier rang (88 % des réponses). Le personnel local est jugé fiable, bien formé et compétent. On constate qu'il a fait de gros progrès... en anglais (65 % de réponses satisfaites). Deuxième atout : la position géographique du pays, toutes régions confondues, bien que l'essentiel des implantations américaines soit concentré dans un cercle de 500 kilomètres autour de Strasbourg. Troisième avantage : la qualité des infrastructures et le niveau de développement technologique du pays.\nLes faiblesses. On les devine : rigidité excessive de la réglementation du travail, charges sociales pénalisantes pour les employeurs, régime fiscal peu attractif, bureaucratie envahissante.\nDes handicaps assez lourds pour faire obstacle à des extensions d'activité sur le sol français : les quatre cinquièmes des entreprises interrogées ont des projets d'implantations nouvelles en Europe, mais pour une sur trois cela se fera ailleurs qu'en France.\nIl faut se méfier des raccourcis trompeurs. Le marché mondial du travail ne fonctionne nullement de la manière simpliste décrite par les cassandres de la délocalisation. L'industrie n'est pas soumise aux lois de la fatalité. Elle est un alliage instable d'éducation, de technique et de capitaux. Elle est constamment tiraillée entre deux tendances opposées : baisse des prix et augmentation de la valeur ajoutée. Les rapports de forces évoluent en permanence. Le sait-on, les pays en développement font déjà l'expérience de l'inflation des coûts de la qualification. Un ingénieur brésilien coûte aujourd'hui plus cher qu'un ingénieur français. Un technicien chinois se payait 80 francs par mois en 1993. Il en vaut actuellement 2 500. Il vaudra 7 000 francs avant la fin du siècle. A l'inverse, les pays développés disposent de deux armes puissantes pour reprendre du terrain en matière d'emploi industriel : l'amélioration des structures de formation, d'une part ; l'acceptation d'une plus large flexibilité du travail, d'autre part. Les Français sont condamnés à les utiliser toutes les deux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tresor-cache_1348084.html"}, {"title": "Pouvez vous creer un autre compte erreurs", "text": "Fondée par sir Francis Baring en 1763, à la City de Londres, la Barings a été la première banque d'affaires au monde, une banque d'investissement qui fournissait des fonds et des conseils à ses clients, mais agissait aussi pour son propre compte ; elle prenait des risques en achetant ou en vendant des actions, des terrains ou des marchandises telles que le café, comme n'importe quel autre négociant. Souple et novatrice, ayant parmi ses objectifs de financer le commerce, la Barings rencontra rapidement un succès international ; elle examinait attentivement toute proposition, depuis l'extraction du cuivre au Congo ou le commerce de la laine en Australie jusqu'au financement de la construction du canal de Panama.\nComme ce n'était pas une banque accessible au public, où des milliers de gens seraient venus déposer leur argent, la Barings n'avait qu'un petit capital en fonds propres, et devait donc vivre et prospérer grâce à son astuce.\nQuand j'y entrai, en 1989, elle n'avait pas modifié sa façon de procéder. Bien que le personnel portât des badges magnétiques et que des écrans Reuters verdâtres et scintillants eussent donné le niveau instantanément des cours sur tous les marchés financiers de la planète, les principes ancestraux de la société demeuraient inchangés. [...à Après ma réussite à Djakarta, on m'avait offert de postuler au poste de mon choix. Je rêvais de Singapour depuis janvier, et Tony Dickel me prêtait une oreille favorable. Il sonda le directeur de la filiale, James Bax, le directeur régional de la Barings en Asie du Sud, qui avait entendu parler de mes exploits à Djakarta. En mars, Tony me déclara que non seulement les grands chefs souhaitaient m'avoir, mais qu'ils ne feraient probablement rien sans moi. Ils voulaient que je mette l'opération en route et que je la dirige personnellement. Je serais le directeur général, recruterais les traders, le personnel du back-office, et je gagnerais très bien ma vie.\nLisa et moi étions ravis. La nouvelle de mon transfert à Singapour nous parvint deux jours avant notre mariage le 21 mars 1992. [...à Au début de notre activité, nous avions un compte erreurs, le 00 905, sur lequel nous imputions toutes les bévues transmises à Londres. Un jour, je reçus un appel téléphonique de Gordon Browser, le responsable à Londres des règlements pour les produits dérivés : - Pouvez-vous créer un autre compte erreurs et y conserver les montants peu importants à Singapour ? Nous ne voulons pas nous compliquer la vie avec ces petites bourdes que vous enregistrez. Il y en a une cinquantaine par jour, ce qui entraîne une centaine d'écritures pour les corriger. Les auditeurs vont finir par poser des questions.\nJe reposai le téléphone et me tournai vers Risselle.\n- Pouvez-vous créer un nouveau fichier ? Nous avons besoin d'un autre compte erreurs.\n- Bien sûr (elle effaça son écran et frappa sur quelques touches).\nC'est prêt. Quel numéro voulez-vous lui donner ?\n- Quel est votre chiffre porte-bonheur ? lui demandai-je .\n- Huit, dit-elle. En Chine, le huit porte chance.\n- Combien de chiffres le numéro de compte doit-il comporter ?\n- Cinq.\n- Eh bien voilà, décidai-je en riant. Donnons-lui son maximum de chance. Appelons-le le 88 888.\nC'est ainsi que naquit le compte erreurs 88 888, le compte aux cinq 8. [...à D'octobre à décembre 1992, j'inscrivis trente erreurs sur le compte 88 888. Les plus grosses, dont je craignais que mes nouvelles recrues soient rendues responsables. Les autres allaient dans le compte erreurs de Londres. Rien encore de très catastrophique : le 88 888 ne concernait pas notre argent, ni les capitaux de nos clients ; c'étaient les fonds de la Barings, et toutes les banques ont un compte erreurs. Simplement, la Barings en avait deux. A la fin du mois, quand on sortait les listes dont un exemplaire était envoyé au service comptabilité de Londres pour qu'il l'examine soigneusement, je clôturais toutes les positions ouvertes que j'avais gérées et passais une écriture sur le compte 88 888 pour le ramener à zéro.\nJ'équilibrais cette opération en intervenant sur ma seule autre source de fonds, les commissions. Cette mesure n'était pas infaillible. Il fallait que les pertes restent limitées et que je gère un gros volume d'opérations. Je savais que, si les contrôleurs de gestion me posaient des questions ou si ces pertes s'aggravaient, il me faudrait trouver une autre solution pour les escamoter. [...à - Ang Swee Tian, à l'appareil. Pourriez-vous me rendre un service ?\nC'était le patron du Simex. Quand il demandait un coup de main, on se pliait en quatre pour lui complaire.\n- J'en serai enchanté, dis-je en essayant d'avoir l'air le plus calme possible.\nPendant une seconde, je me demandai avec effroi s'il avait découvert mes transactions illicites avec le compte erreurs 88 888.\n- Voilà. Nous avons un très bon client qui souhaiterait vous parler.\nJe vais lui donner votre numéro, et, quand il appellera, soyez assez aimable pour l'aider au maximum. [...à Dix minutes plus tard, le téléphone extérieur sonnait de nouveau.\n- Monsieur Leeson ? Philippe Bonnefoy. On m'a dit que vous pourriez m'aider.\n- Voyons ce que je peux faire pour vous.\n- Peut-être pourriez-vous passer prendre une tasse de thé ?\nA 4 heures ?\nEt il raccrocha.\nJe restai figé. La ligne extérieure retentit une troisième fois.\nJ'hésitai à répondre, mais je tendis finalement le bras vers le combiné. J'avais pourtant eu assez d'appels pour occuper mon esprit pendant un bout de temps. C'était Lisa.\n- Salut, tête de noeud ! Qu'est-ce qu'on fait ce soir ?\nNous irions dîner au restaurant.\nAvant 4 heures, je quittai la salle des cotations. Un taxi me reconduisit au Raffles. De la réception, j'appelai la chambre de M.\nBonnefoy, qui me pria de monter au deuxième étage. Je frappai à une porte recouverte d'une grosse épaisseur de laque. L'homme était plus jeune que je ne l'avais imaginé ; très soigné, il portait un élégant costume bleu, des chaussures anglaises et une cravate Hermès. Sa chambre semblait vide, à part un attaché-case ouvert sur une table de chevet. Bonnefoy tenait un téléphone mobile dans la main droite et, de la main gauche, il me fit signe de m'asseoir, me désigna du doigt un plat de biscuits et continua à écouter son interlocuteur. Au bout de trente secondes, il dit seulement : C'est parfait , raccrocha et débrancha son appareil.\n- Monsieur Leeson, commença-t-il en me serrant la main. On m'a conseillé de m'adresser à vous.\n- J'espère pouvoir vous satisfaire.\n- Voyez-vous, je traite beaucoup d'affaires au Simex, continua-t-il sans marquer de pause, un nombre considérable. A part George Soros, je suis celui qui passe le plus d'opérations sur le Nikkei. Parfois, je négocie cinq mille contrats par jour.\nCinq mille contrats ! C'était énorme. Cela correspondait à une commission d'environ 100 000 dollars par mois.\n- La Barings peut-elle absorber un tel volume ?\n- Vous voulez régler par notre intermédiaire ?\n- Non, par la Fimat.\nLa Fimat est la filiale courtage de la Société générale spécialisée dans les marchés à terme. Je remuai ma cuiller dans ma tasse en me demandant quelle autre question je devais lui poser.\n- Dans quelle branche travaillez-vous ?\n- Pour l'European Trust and Banking Company, une banque dont le siège est aux Bahamas.\nEt c'est tout ce que je pus tirer de lui. [...à Entre 1994 et 1995, ce compte, le fameux 88 888 , gonfle dangereusement à la suite de quelques bourdes de traders fatigués ou déprimés. Les pertes se montent déjà à 30 millions de livres en février 1994. Nick Leeson joue sur le contrôle interne défaillant de la Barings pour obtenir de Londres les transferts des capitaux devant servir à camoufler les pertes du compte erreurs. Le mystérieux Philippe Bonnefoy pousse Leeson au crime en passant des ordres de plus en plus gros, faisant soupçonner une opération de blanchiment d'argent. A Londres, Nick Leeson rend compte à quatre responsables différents. Mes relations avec mes supérieurs étaient floues et aussi emberlificotées que l'arbre généalogique de la famille Baring , écrit-il. Surtout, il se retrouve dans une situation inédite : il intervient sur les marchés comme chef des traders tout en étant le patron du back-office. En février 1994, il touche néanmoins un bonus de 135 000 livres... Un premier contrôle interne de la Barings ne recèle rien d'anormal. Les bénéfices de la banque atteignaient 100 millions de livres en 1993, dont 35 millions au titre des opérations menées en Asie.\nEn 1994, les opérations licites de Nick Leeson allaient rapporter 28 millions de livres de bénéfices à la Barings.\nPourtant, au début de 1995, le solde négatif du compte 88 888 atteignait 160 millions de livres. Plus Leeson tente de se refaire, plus il plonge. Nick et Lisa passent No\"l 1994 en Angleterre. Nick pressent qu'il ne pourra pas faire autrement que d'avouer ses pertes, qu'un nouveau contrôle interne révélerait inévitablement. Il envisage de démissionner et de ne pas retourner à Singapour... Cédant aux objurgations de sa femme, il se résout à reprendre le chemin de son bureau.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pouvez-vous-creer-un-autre-compte-erreurs_1340275.html"}, {"title": "Pas de miracle pour la melatonine", "text": "La mélatonine, une hormone produite par le cerveau et qui joue le rôle de régulateur du sommeil, a été présentée (surtout aux Etats-Unis) comme une molécule miracle contre le vieillissement, mais aussi contre les maladies cardiaques, le cancer et même le sida. Des neurobiologistes de l'Illinois (Northwestern University) viennent d'achever une série de tests sur les effets réels de cette hormone.\nLes résultats ont été publiés dans un des derniers numéros de la revue Nature : les pathologies sévères citées plus haut sont totalement écartées des effets bénéfiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-de-miracle-pour-la-melatonine_1337739.html"}, {"title": "OUVREZ LES FENETRES !", "text": "Un lecteur breton a son idée sur le rôle de L'Expansion dans la galaxie des médias.\nFace à la carence de la télévision en matière économique, la presse écrite, et plus particulièrement L'Expansion, a un rôle considérable à jouer dans l'information des Français. Efforcez-vous d'employer un langage simple et d'être clairs dans vos analyses. Par ailleurs, je pense que vous devriez vous ouvrir plus largement vers l'actualité internationale. Là aussi, vous pouvez compenser la médiocrité des journaux télévisés, égarés dans des problèmes byzantins de politique intérieure et dans des reportages insignifiants style chiens écrasés . La télévision d'aujourd'hui ferme les fenêtres sur le monde. Rouvrez-les !\nAndré Asselineau, 29400 Brest", "url": "https://lexpansion.lexpress.fr/actualite-economique/ouvrez-les-fenetres_1336483.html"}, {"title": "Les nouvelles previsions pour l etranger", "text": "Activité La croissance ralentira aux Etats-Unis et outre-Rhin en 1996, mais réaccélérera en 1997, prévoient les experts de Merrill Lynch. Les pays européens résisteront d'abord mieux que leur partenaire allemand, mais seront moins dynamiques ensuite. C'est au Japon que l'expansion sera la plus soutenue.\nFinance Le dollar repartira à la baisse au cours du printemps, victime du manque d'épargne aux Etats-Unis, estime la Caisse des dépôts. Les taux à court terme diminueront encore dans les grands pays. Les taux longs remonteront légèrement outre-Atlantique et au Japon, mais baisseront un peu en Allemagne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger_1326016.html"}, {"title": "Le gan doit rester l actionnaire cle du cic", "text": "L'Expansion. En quelques jours, le débat autour de la présidence du CIC est devenu une affaire d'Etat. Comment avez-vous vécu cette épreuve ?\nJe n'ai pas à avoir d'états d'âme. J'ai passé sept années au CIC, dont quatre ans à la tête de sa maison mère, la Compagnie financière du CIC. En tant qu'actionnaire, le GAN a toujours soutenu la politique de redressement que je menais et qui commence à porter ses fruits. La nomination du président est du ressort de Jean-Jacques Bonnaud. Je n'ai pas à la commenter.\nOn s'est indigné des manoeuvres de parachutage. Vous-même, comment étiez-vous arrivé à la tête du CIC ?\nC'était en 1989, avant la loi de 1993. J'avais été nommé au CIC-Paris puis à la Compagnie en Conseil des ministres. Ma légitimité tenait sans doute au fait que je venais d'une longue période à la tête du CEPME. Il est vrai que je ne suis ni énarque ni polytechnicien.\nLe GAN a-t-il été un bon actionnaire pour le CIC ?\nLe Groupe CIC revient de loin. Certaines des banques régionales qui le composent ont connu des moments très difficiles. Cela s'est fait avec le soutien constant du GAN, qui est allé jusqu'à reprendre en direct l'UIC-Sofal, une filiale du CIC lourdement affectée par la crise de l'immobilier.\nQuel était le problème de fond du CIC ?\nC'était le manque d'unité de ce qui ressemblait à un club de banques régionales aux performances très inégales. Le groupe n'échappait pas aux inconvénients du système des baronnies. La rentabilité globale était très faible. Mon action a consisté à harmoniser l'ensemble en valorisant les points forts : enracinement régional et clientèle d'entreprises très attachée au contact direct avec les décideurs locaux. Le CIC est aujourd'hui le seul groupe bancaire décentralisé non mutualiste, ce qui lui permettra le moment venu de faire appel à l'épargne. Il est aussi l'un des rares à gagner des parts de marché sans alourdir son exposition aux risques. Chaque banque régionale dispose d'une complète liberté de manoeuvre. La notion de proximité de compétence est très bien comprise de ses clients.\nComment avez-vous fait pour homogénéiser l'ensemble ?\nD'abord, nous avons développé des synergies communes à toutes les banques du réseau. En matière commerciale, nous avons mis en oeuvre la même stratégie fondée sur la segmentation de clientèle, la spécialisation des réseaux par marché et la refonte de l'offre en fonction des besoins de nos clients. Nous avons également mis en commun des compétences pointues : affacturage, titres, société de Bourse, activité de capital-développement. En matière logistique, nous avons doté notre réseau des mêmes applications informatiques et nous avons développé un réseau commun de transport de l'information entre les 1 400 agences à enseigne CIC. Enfin, nous avons mis au point un système d'identification et de notation des risques. Toutes les banques du groupe disposent du même référentiel de risques.\nParallèlement, nous avons aidé des établissements comme la Banque Bonnasse ou la Banque régionale de l'Ain à se repositionner dans leur sphère locale.\nL'ouverture du capital du CIC fait-elle peser un risque sur son avenir ?\nTout dépend du choix du ou des partenaires. Mon souhait est que le GAN reste l'actionnaire clé du groupe et que soient préservées à la fois l'unité et la personnalité de celui-ci. Il serait regrettable que le CIC se fonde dans une nouvelle structure au moment où il gagne des parts de marché, où il achève sa réorganisation, où il profite à plein de son enracinement régional.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gan-doit-rester-l-actionnaire-cle-du-cic_1331236.html"}]