[{"title": "Pasqua se replie sur les hauts de seine", "text": "L'ancien ministre de l'Intérieur, après une tentative de retour sur le devant de la scène nationale, se réinvestit dans son fief à l'approche des législatives.\n* Amplifié par les récentes critiques de la Chambre régionale des comptes d'Ile-de-France sur la gestion du département, le mécontentement à l'égard du président du conseil général des Hauts-de-Seine se polarise sur la dégradation des finances départementales : augmentation record de la taxe d'habitation en 1996 (+ 10 %), coût de fonctionnement élevé du pôle universitaire Léonard-de-Vinci, projet flou de routes souterraines, notation de l'endettement du département revue à la baisse par Standard & Poor's... Par ailleurs, le contentieux entre chiraquiens et balladuriens complique les investitures pour les législatives dans des villes comme Levallois-Perret ou Boulogne-Billancourt. Pasqua se fait cependant fort de limiter la casse pour la majorité : les socialistes ne devraient enlever que deux sièges sur onze à la droite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pasqua-se-replie-sur-les-hauts-de-seine_1416031.html"}, {"title": "Londres grande bretagne qui gagnera la bataille des impots", "text": "La campagne électorale britannique a commencé autour d'un thème traditionnel, les impôts. Et, alors que les élections ne se dérouleront qu'au printemps 1997, les deux partis rivalisent déjà de propositions et de critiques. D'un côté, les tories accusent l'opposition de vouloir créer 13 nouvelles taxes et se flattent d'avoir permis aux familles à revenu moyen de voir leur impôt diminuer de 700 livres par an (environ 6 000 francs) depuis 1991, date de l'arrivée au pouvoir de John Major. De l'autre, le Labour reproche au gouvernement d'avoir mis en place, en quatre ans, 22 nouveaux impôts indirects, ce qui a augmenté la ponction fiscale de 2 000 livres sur chaque foyer en moyenne.\nCôté propositions, les travaillistes voudraient faire passer le taux minimal de l'impôt sur le revenu de 20 à 15 %, voire 10 %. Pour leur part, les conservateurs promettent une baisse du taux moyen de 24 à 20 %. Et ils se font un plaisir de rappeler qu'ils ont réduit le poids de l'impôt sur le revenu au cours des années 80. Le taux de base est en effet passé de 30 à 25 %, tandis que le taux marginal est tombé de 60 à 40 %. Une réforme qui a profité aux très riches, aux célibataires et aux couples sans enfants. Car la plupart des abattements ont disparu. Celui des couples mariés s'est vu plafonné, et le dégrèvement pour personnes à charge, devenu forfaitaire, ne tient plus compte du nombre d'enfants. Quant à la hausse de la TVA (de 15 à 17,5 %), intervenue en 1991, elle a aussi pesé sur les foyers les plus défavorisés. C'est cette population que le Labour cherche à séduire aujourd'hui.", "url": "https://lexpansion.lexpress.fr/actualite-economique/londres-grande-bretagne-qui-gagnera-la-bataille-des-impots_1409601.html"}, {"title": "Les teles relancent la guerre du foot", "text": "C'est d'abord une affaire de Bretons. Patrick Le Lay, natif de Saint-Brieuc contre Noël Le Graët, enfant de Bourbriac. Le premier, président de TF1, accuse le second, patron de la Ligue nationale de football, de l'avoir spolié. D'abord en bradant les droits de retransmission des championnats de première et deuxième divisions de football à Canal Plus. Ensuite en l'en privant, lui, Le Lay. Tout cela ne serait que querelles de clocher si l'on n'était à quelques semaines du lancement du bouquet de chaînes satellites Télévision par satellite (TPS), un consortium dont TF1 est actionnaire à 25 %, aux côtés de Lyonnaise Communications, de France Télécom et de la Compagnie luxembourgeoise de télévision (CLT). Or tous les magnats mondiaux de la télévision numérique, depuis l'Australo-Américain Rupert Murdoch jusqu'à l'Allemand Leo Kirch, l'ont compris depuis longtemps : dans nos contrées, partir à la chasse aux abonnés sans ce formidable produit d'appel que représente le ballon rond, c'est courir à la catastrophe commerciale. Et de cela il n'est pas question, alors que les promoteurs de TPS ont déjà investi plusieurs milliards de francs dans le projet. CanalSatellite, leur concurrent direct animé par Canal Plus, a déjà démarré depuis avril. Dès la fin de cette année, la barre des 200 000 abonnés devrait être atteinte. En grande partie grâce au foot et à ce maudit championnat dont Le Graët a confié les clés à Canal et pas à Le Lay.\nAlors, depuis l'été, c'est la guerre. Une de plus dans un paysage converti au dieu Business. Depuis qu'un seul match de championnat se négocie à 5 millions de francs, quand il ne coûtait encore que 200 000 francs à une chaîne au milieu des années 80, les relations sport-télé vivent au rythme de ces accès de fièvre sporadiques. Mais cette fois, le conflit a pris des proportions inhabituelles. Invectives, manipulations, tentatives de déstabilisation, rumeurs malveillantes, menaces de procès : loin, très loin du sport, les adversaires se rendent coup bas pour coup bas. Affaire de gros sous.\nLe premier à allumer la mèche a été René Ruello, 47 ans, président du Stade rennais. Encore un Breton. Le 30 juillet dernier, dans un entretien au journal Ouest-France, ce chef d'entreprise, fondateur de Panavi, n¡ 1 européen de la viennoiserie surgelée, accuse Noël Le Graët d'avoir outrageusement favorisé Canal Plus en lui cédant les droits du championnat de France pour une poignée de cerises. Il s'étonne, en outre, des conditions particulièrement opaques dans lesquelles le marché a été conclu.\nLa France est le seul pays où les enchères n'ont pas monté\nLe 7 octobre 1996, il récidive en termes encore plus crus dans l'hebdomadaire France-Football : \" Dans cette affaire, le président de la Ligue [Le Graët] a trahi le football, et il a trahi la confiance des présidents de club. Il faut renégocier. \" Mais renégocier quoi ? L'objet du conflit est un contrat, paraphé le 17 février 1996. Il accorde à Canal Plus l'exclusivité pour cinq ans des droits de retransmission en paiement à la séance (pay per view) des matchs de divisions 1 et 2 sur son bouquet de chaînes numériques, CanalSatellite. Le tout pour 50 millions de francs par an !\nLes promoteurs de TPS, qui peaufinent de leur côté leur future offre numérique, n'en reviennent pas. Partout en Europe, les droits du foot flambent. Plusieurs centaines de millions de francs sont mis sur la table (voir graphique page 74). En Italie, les droits de diffusion en paiement à la séance se sont déjà négociés à 300 millions de francs, rien que pour les deux prochaines saisons. La France est le seul pays où les enchères n'ont pas monté. Ou plus précisément, s'il y a bien eu enchères, la Ligue et son président n'ont pas voulu les entendre. \" Mc Cormack et la CLT étaient venus voir Le Graët pour lui proposer un minimum garanti de 175 millions de francs, affirme Jean-Claude Dassier, responsable des opérations exceptionnelles de TF1. Pour être franc, quand nous avons appris que Le Graët avait signé à 50 millions de francs avec Canal Plus, nous en sommes restés sur le cul ! \"\nMais Patrick Le Lay et ses associés ne s'avouent pas vaincus. A Issy-les-Moulineaux, dans les futurs locaux de TPS, entre le bruit des perceuses et les odeurs de peinture fraîche, Cyrille du Peloux, patron de Lyonnaise Communications, s'interroge : \" J'ai demandé à être reçu une bonne cinquantaine de fois par Noël Le Graët. Il n'a daigné m'accorder un rendez-vous qu'en septembre dernier. Pour me dire que la décision était prise et qu'il n'y avait pas motif d'y revenir. Nous prétendons, nous, qu'il s'agit d'un contrat léonin, qui n'a donné lieu à aucun appel d'offres et qui confère à notre concurrent un avantage démesuré. \"\nLa machine à déstabiliser s'est mise en branle. L'angle d'attaque est double. Un : Le Graët a sciemment sous-évalué les droits du foot. Deux : il protège outrageusement Canal Plus, quitte à priver le football de précieuses recettes. Le discours fait mouche dans le milieu des patrons de club. Car, depuis le 15 décembre 1995, un fait nouveau a bouleversé leur quotidien : c'est le fameux arrêt Bosman, rendu par la Cour de justice des Communautés européennes, qui abolit les quotas de joueurs étrangers dans les clubs européens et rend plus faciles les transferts. Depuis cette date, la plupart des meilleures pointures françaises sont parties tirer leurs penaltys sous d'autres cieux. Conséquence prévisible : moins de vedettes dans les clubs et donc moins de spectateurs sur les gradins. Le tarissement potentiel de cette source de revenus rend les présidents de club d'autant plus chatouilleux sur le chapitre des droits télévisés. Déjà, le petit écran est devenu le premier pourvoyeur de fonds de la Ligue, avec 400 millions de francs l'an dernier contre 350 millions pour les recettes des stades et 300 millions de subventions municipales. Dans ce contexte, l'affaire du paiement à la séance tombe mal.\nCar Noël Le Graët, malgré sa réputation de Monsieur Propre du football, acquise pour son acharnement à évincer Bernard Tapie de l'Olympique de Marseille, donne toutes les apparences de l'homme qui a signé avant de réfléchir. TF1 et ses associés ont vu la brèche. Ils s'y engouffrent sans lésiner sur les moyens. Le 25 août dernier, sur le plateau de l'émission \" Téléfoot \", diffusée par TF1, trois des plus éminents patrons du football dénoncent en direct la légèreté de la Ligue. Il y a là Guy Scherrer, président du FC Nantes et PDG de la Biscuiterie nantaise, mais aussi Jean-Michel Aulas, animateur de l'Olympique lyonnais et patron de la société informatique Cegid, et Roland Weller, président du FC Strasbourg. Dans la coulisse, un autre pape du foot, Guy Roux, entraîneur d'Auxerre et accessoirement consultant attitré de TF1, donne aussi de la voix.\n. Cette fois l'affaire est sérieuse. Discrètement, Canal Plus monte au créneau. C'est Charles Bietry, le Monsieur Football de la chaîne cryptée, qui s'y colle. A tu et à toi avec tous les présidents de club, ce Breton ­ encore un ­ profite de ses nombreux séjours sur les terrains pour tenter d'apaiser la fronde. \" Je n'ai plus de débat avec le monde du football, dit-il aujourd'hui. J'ai été en contact avec tous les présidents. Même Guy Scherrer et Jean-Michel Aulas ont été convaincus. Il ne reste que Ruello, dont tout le monde connaît les liens personnels avec Patrick Le Lay. \" Fin de la première mi-temps.\nNantes, Rennes, Lyon, Strasbourg, Auxerre... Les clubs se révoltent\nMais dans les vestiaires, la partie continue. Depuis plusieurs semaines, le petit monde du football bruit des rumeurs les plus malsaines. On s'interroge sur le train de vie de la Ligue nationale de football, dont les charges seraient passées de 3 millions à 10 millions de francs en un an ; sur le cumul des fonctions de Noël Le Graët, qui, outre son rôle de président de la Ligue, dirigerait de fait depuis sa mairie de Guingamp le club local, l'En-Avant Guingamp, aujourd'hui en première division. On fustige enfin la mainmise de Canal Plus sur le football : à travers l'exclusivité des droits de retransmission cryptée pour 38 matchs du championnat en direct, la propriété du Paris-Saint-Germain et l'acquisition par avance des droits de retransmission des matchs de Coupe d'Europe de l'Olympique de Marseille, tout juste remonté en première division. TF1 et ses associés ont trouvé une caisse de résonance. L'UCPF (Union des clubs professionnels de football), où sont syndiqués tous les présidents de club, doit tenir le 5 novembre un séminaire fort opportunément consacré aux ressources du football. Et les associés de TPS menacent d'y dévoiler les conditions du contrat concernant les droits de retransmission en paiement à la séance.\nAu siège de la Ligue, on fait mine d'affronter la tempête avec sérénité. \" Notre contrat avec Canal Plus remonte à 1984, explique le directeur général, Jacques Tébot. Dès cette époque, nous avons cédé à notre partenaire l'exclusivité pour la diffusion des matchs de divisions 1 et 2 en crypté. Nos juristes ont réexaminé le texte. Ils sont formels : nous ne pouvons pas faire appel à une chaîne concurrente. \" L'accord sur le paiement à la séance signé en février 1996 ne serait pas un nouveau contrat, mais un simple avenant. On ne peut donc lui reprocher de ne pas avoir procédé à un appel d'offres.\nAutre ligne de défense : la qualité du partenariat avec Canal Plus. Outre les 50 millions de francs de droits d'entrée perçus chaque année, les bénéfices dégagés sur le football par CanalSatellite seront partagés pour moitié avec la Ligue. Laquelle se voit en outre accorder le droit de prélever à son profit 15 francs sur les 50 que le téléspectateur doit payer pour télécharger chaque semaine le match de son choix. Enfin, la Ligue a obtenu la possibilité d'occulter un match un soir de direct, si jamais un président de club estime qu'une retransmission télévisée peut dissuader les spectateurs d'aller au stade.\nPour amadouer ses pairs, Noël Le Graët négocie actuellement avec Canal Plus une hausse des tarifs de certains produits annexes, comme les magazines de football diffusés sur la chaîne cryptée le week-end, ou le match décalé retransmis chaque semaine. Il espère l'annoncer à l'assemblée générale des clubs le 23 novembre à Paris.\nCette concession en forme de demi-aveu risque d'attiser encore les accusations de TPS, qui parle désormais de \" collusion \" entre Canal et la Ligue. On n'hésite plus à brandir le fantôme des tribunaux si rien ne bouge d'ici à la fin de décembre, date prévue pour le lancement du bouquet numérique. Car il n'est plus question de revenir en arrière. Début octobre, TPS a signé avec Paramount et la MGM deux contrats d'un montant global d'environ 2,8 milliards de francs pour l'utilisation des droits réservés aux chaînes à péage et en paiement à la séance. Accord qui permet aux abonnés d'accéder aux catalogues de films des deux majors. La société s'est de plus affilié des chaînes thématiques et prévoit de diffuser les chaînes hertziennes généralistes. \" Sur le thématique et le cinéma, j'estime que notre offre sera meilleure que celle de CanalSatellite \", déclare Cyrille du Peloux.\nEn revanche, la troisième composante, celle du foot, n'est pas à niveau. Grâce aux droits de la Ligue des Champions (l'ex-Coupe d'Europe des clubs champions) et à ceux de la Coupe de France, TPS ne sera certes pas démuni et pourra proposer une centaine de matchs en année pleine. Mais cela ne suffira pas à remplacer la dramaturgie de ce feuilleton hebdomadaire qu'est le championnat. Et c'est pour cela que Patrick Le Lay se bat avec une telle virulence. Derrière cette guerre du foot, c'est l'existence même de deux bouquets numériques concurrents sur le sol français qui est en question. A la fin des années 80, Rupert Murdoch avait failli ruiner son empire en engageant sa chaîne britannique Sky TV dans une guerre ruineuse contre le bouquet satellite concurrent, BSB. Finalement, la fusion s'est imposée et BSkyB est devenu l'une des pépites de l'audiovisuel mondial. Aujourd'hui, certains imaginent déjà un tel scénario en France. Pour l'instant, TF1 ne veut même pas entendre parler d'un éventuel rapprochement avec Canal. Patrick Le Lay est un homme têtu.\nLa surenchère des patrons de club\nGuy Scherrer (FC Nantes).\nRené Ruello (Stade rennais).\nJean-Michel Aulas (Olymp. lyonnais).\nEn contestant ouvertement les conditions du contrat signé entre Canal Plus et Noël Le Graët, le président de la Ligue, ces trois influents patrons du foot ont ouvert la brèche. TPS s'y est engouffré.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-teles-relancent-la-guerre-du-foot_1406955.html"}, {"title": "Heures supplementaires oui le cadre y a droit", "text": "Si lutter contre le surtravail des cadres équivaut souvent à se battre contre des moulins à vent, quelques rapports récents de l'Inspection du travail ont rappelé que la Cour de cassation considérait l'encadrement (exception faite des cadres de direction) comme étant soumis aux trente-neuf heures. Pour se mettre en conformité avec le régime légal, les groupes épinglés par l'administration devront élaborer une convention individuelle précisant le nombre d'heures que recouvre le \" forfait \" de leurs cadres. Au-delà de l'horaire convenu, les heures supplémentaires seront rémunérées. D'après les calculs des syndicats de Thomson, les dépassements d'horaire au cours des cinq dernières années non payés aux cadres du groupe équivaudraient à 2,5 milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/heures-supplementaires-oui-le-cadre-y-a-droit_1392832.html"}, {"title": "Encore un effort pour jouer les centres de gravite", "text": "Pour la sixième métropole française, être la capitale européenne de l'aéronautique et de l'espace ne comporte pas que des avantages. L'économie toulousaine est hypersensible aux turbulences du transport aérien mondial, qui conditionnent les carnets de commandes des industriels et des 250 sous-traitants de la région, et donc l'emploi. Pourtant, ce savoir-faire technologique confirmé est le premier argument mis en avant par les groupes étrangers pour justifier leur implantation à Toulouse et en Midi-Pyrénées (voir page 140). Savoir-faire qui déborde désormais l'aéronautique : électronique, informatique, robotique sont d'autres pôles d'excellence pour Toulouse.\nNéanmoins, si la valeur ajoutée industrielle et technologique est produite localement, les profits ne restent pas forcément sur place, et, surtout, les centres de décision stratégiques sont majoritairement extérieurs : trois emplois sur quatre dépendent de sociétés ayant leur siège hors de la région ou à l'étranger.\nToulouse manque encore de moyennes entreprises autochtones, à même de diversifier la gamme des activités, de valoriser le gisement de matière grise de 10 000 chercheurs, et de créer des emplois de proximité. Trois axes de diversification ont la faveur des autorités : la santé et les biotechnologies ; le tourisme d'affaires et de congrès (nouveau centre en construction) ; enfin, les inforoutes, l'imagerie numérique et le virtuel. Et Toulouse ne part pas de zéro.\nJusqu'à présent, la croissance de la ville a surtout été tirée par des secteurs à fort coefficient d'exportation. Il reste à susciter, au-delà des limites administratives régionales, un véritable réseau de villes dans le grand Sud-Ouest qui pourraient bénéficier des retombées du dynamisme toulousain.\nDans le triangle Bordeaux-Barcelone-Marseille, Toulouse dispose des atouts pour s'imposer comme le centre de gravité de l'euro-région franco-espagnole, à condition de donner corps à un partenariat économique et industriel transpyrénéen, encore embryonnaire.\nMarché potentiel\n13 sur 20\nL'agglomération toulousaine approche des 700 000 habitants (650 000, dont 360 000 pour la seule commune de Toulouse au recensement de 1990). Toulouse connaît depuis longtemps une très forte croissance (100 000 habitants de plus entre 1975 et 1990, soit une progression de 18,5 %, la plus forte après celle de l'agglomération Cannes-Grasse-Antibes). Toulouse, qui regroupe à elle seule plus du quart de la population régionale, est sans rivale dans la région Midi-Pyrénées, qui ne compte pas d'autre agglomération de plus de 100 000 habitants (73 000 pour Tarbes, deuxième en importance).\nCette croissance, curieusement, touche une région connue pour sa faiblesse démographique. Midi-Pyrénées, la plus étendue des 22 régions françaises (45 000 kilomètres carrés, soit une fois et demie la Belgique), n'est en effet, avec ses 2 431 000 habitants (un peu moins qu'au milieu du siècle dernier), que la huitième région pour l'importance de sa population. C'est d'ailleurs une des moins densément peuplées de l'Hexagone (54 habitants au kilomètre carré). Par ailleurs, la moyenne régionale des salaires, qui conditionne le pouvoir d'achat local, est inférieure à la moyenne nationale.\nFacilités d'accès\n13 sur 20\nToulouse peut paraître handicapée par son relatif éloignement des grandes régions économiques européennes. Même problème en ce qui concerne le TGV, qui, pour atteindre Paris, transite par Bordeaux (cinq heures de trajet) en attendant la mise en service de trains pendulaires qui pourraient desservir un jour, à grande vitesse, l'axe traditionnel, via Cahors et Limoges. Le développement de Toulouse ne semble pas cependant avoir été freiné par ce relatif éloignement. Celui-ci lui a même sûrement évité l'aspiration par Paris comme certaines grandes villes proches de la capitale. L'aéroport de Blagnac en plein développement compense très largement les insuffisances des voies de surface pour les hommes d'affaires : le trafic Paris-Toulouse est le deuxième de l'Hexagone, après Paris-Nice (voir encadré page 137).\nTransport de marchandises\n12 sur 20\nLa liaison autoroutière avec Paris passe par Bordeaux, l'élargissement à quatre voies de la RN 20 via Limoges n'étant pas encore achevé. Celle avec Lyon se fait via Montpellier. La liaison la plus courte, par Rodez et Le Puy, attendra la prochaine décennie. Les liaisons avec l'Espagne sont satisfaisantes vers la Catalogne (soit par autoroute, via Narbonne et le col du Perthus, soit par route, par l'Ariège et le col de Puymorens). Elles sont plus problématiques en direction de Saragosse et de l'Aragon, le tunnel du Somport n'étant pas encore ouvert.\nMatière grise\n16 sur 20\nC'est le point fort de Toulouse, deuxième pôle français de matière grise. Avec près de 100 000 étudiants, elle dispute à Lyon la deuxième place au classement des centres universitaires. En plus de ses trois universités, Toulouse abrite treize grandes écoles d'importance nationale. Ce réseau d'enseignement est complété par un potentiel de recherche de niveau international : 300 laboratoires emploient près de 10 000 chercheurs, répartis sur l'ensemble de l'agglomération. Aux spécialités fortes de la ville ­ aéronautique, espace et informatique ­ s'ajoutent les sciences du vivant et la chimie. Ce potentiel de matière grise est fédéré au sein de deux technopoles : la technopole de l'agglomération toulousaine, qui dépend du district de Toulouse, et Labège-Innopole, émanation d'un groupe de communes du sud-est de l'agglomération situées hors du district.\nFinances et services aux entreprises\n14 sur 20\nEn matière de financement, Toulouse compte 50 succursales d'établissements bancaires, dont 15 établissements étrangers. La ville abrite même le siège de la plus ancienne banque française : la Banque Courtois, intégrée au réseau Paribas-Crédit du Nord. Le dynamisme toulousain n'a cependant pas empêché plusieurs établissements bancaires (BNP, Crédit lyonnais) de transférer à Bordeaux leur direction régionale. En matière de capital-risque, l'Institut régional de développement industriel (Irdi) est la plus importante structure (avec 110 participations actives). Toulouse dispose évidemment de toute la panoplie classique des conseils aux entreprises. Notons que quatre des Big Six y ont un bureau. Outre Coopers & Lybrand, il s'agit d'Ernst & Young, KPMG et Price Waterhouse.\nTerrains disponibles\n15 sur 20\nDe 1975 à 1995, les implantations à vocation économique ont absorbé près de 50 hectares de terrain chaque année. Près de 600 hectares de terrains viabilisés et équipés sont actuellement à la disposition des entreprises dans l'agglomération toulousaine, une moitié à Toulouse et l'autre moitié dans les communes périphériques. Par ailleurs, la ville dispose de cinq zones de revitalisation urbaine (mais pas de zone franche).\nBureaux\n14 sur 20\nLe prix de vente du mètre carré de bureau varie de 7 000 francs en périphérie à 9 000 francs dans le centre. Les prix de location vont de 650 francs par an le mètre carré en périphérie à 800 francs dans le centre. Le marché toulousain des bureaux semble avoir trouvé un rythme de croisière après des années de crise. Le stock total s'élevait en juin à 220 000 mètres carrés, soit l'équivalent des besoins pendant trois ans. Un cinquième de cette offre cependant est composé de locaux anciens ou mal situés.\nLocaux d'activité\n13 sur 20\nL'évolution des permis de cons-truire est tombée de 165 000 mètres carrés en 1991 à 41 000 mètres carrés en 1995. Bien que l'offre générale demeure abondante, certaines zones sont plus recherchées. C'est le cas de la zone d'activité de Basso-Cambo, desservie par le métro, presque saturée.\nIncitations financières et fiscales\n14 sur 20\nA la différence de celle de Lyon, l'agglomération de Toulouse bénéficie de certaines aides européennes (comme l'aide \" Objectif 3 \", consacrée au chômage de longue durée, ou l'aide du Fonds européen de développement régional, le Feder, pour les projets pilotes urbains) et des différentes aides de la Datar (comme la prime à l'aménagement du territoire pour les activités tertiaires et de recherche) ainsi que du Fonds pour la restructuration du ministère de la Défense (Fred). La fiscalité locale est raisonnable (taxe professionnelle : 18,8 % pour Toulouse, 9,8 % pour le département et 2,87 % pour la région). Le taux global n'a progressé que de 0,5 % depuis trois ans.\nCongrès, expositions\n12 sur 20\nToulouse dispose d'un parc des Expositions de 40 000 mètres carrés où se tiennent, outre la foire, les grands salons tels que le Sitef ou Faust. Cet équipement la met à la troisième place nationale dans le domaine des expositions. En matière de congrès, les capacités d'accueil et de réception sont limitées : un équipement de 500 places au parc des Expositions, un autre de même taille, Diagora, à Labège, au sud-est. Mais cette lacune sera comblée par la mise en service l'an prochain du palais des Congrès de Compans-Caffarelli avec ses nombreuses salles, dont une de 1 200 places.\nBlagnac dopé par la concurrence du ciel\nCinquième de France, l'aéroport de Toulouse, qui franchira cette année le cap des 4 millions de passagers, enregistre un boom spectaculaire : + 12,1 % en 1995, et autant de prévu cette année. C'est la première conséquence de l'ouverture à la concurrence, en 1995, des liaisons avec Paris. L'introduction des navettes d'Air Inter-Europe devrait encore accélérer le mouvement. Il faut dire que le trafic avec Paris (2,5 millions de passagers en 1995) reste de loin le plus important, représentant les deux tiers du total à lui seul (7 000 passagers chaque jour entre Toulouse et Paris). Blagnac dessert aussi un nombre croissant de villes : 36 au total (18 en France, 3 dans les DOM-TOM, 10 en Europe et 5 en Afrique).", "url": "https://lexpansion.lexpress.fr/actualite-economique/encore-un-effort-pour-jouer-les-centres-de-gravite_1386380.html"}, {"title": "Emmanuel rodocanachi avait trop promis", "text": "Emmanuel Rodocanachi tombe de haut. Bombardé à la tête du Crédit national, il signait, l'année dernière, la première grande fusion bancaire hexagonale depuis des lustres en reprenant la BFCE (Banque française du commerce extérieur). Cet énarque longtemps cantonné à la direction de la petite Banque Hottinguer pouvait pavoiser : une entité comparable à la BNP sur le marché des entreprises voyait le jour. Un an plus tard, c'est la douche froide. Le nouveau groupe a perdu 116 millions de francs au premier semestre. Et son cours de Bourse est en chute libre depuis l'annonce de ces mauvais résultats. L'ancienne éminence du cabinet de Giscard à l'Elysée, entre 1978 et 1981, qui devint conseiller économique de Jacques Chirac à Matignon en 1986, plaide non coupable : les frais de restructuration, liés à la fusion, sont lourds (500 millions de francs), la demande de crédit des entreprises a baissé et deux gros dossiers ont exigé une rallonge de provisions. Mais les investisseurs boursiers lui ont fait payer son excès d'optimisme. Après avoir acheté le titre sur des perspectives de résultats (625 millions en 1996, 825 millions en 1997) claironnées par la banque, ils le revendent massivement. L'action a ainsi chuté de 10 % après l'annonce des pertes. Dommage, car ce couac jette une ombre sur une fusion qui reste judicieuse : allier une banque franco-française (le Crédit national) à un établissement davantage tourné vers l'international (la BFCE), procède d'une saine logique industrielle. Mais, en annonçant de bonnes nouvelles aussitôt démenties par les faits, on perd en crédibilité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/emmanuel-rodocanachi-avait-trop-promis_1386373.html"}, {"title": "Diagnostic l alcoolisme detecte", "text": "Un nouvel outil de diagnostic permettant de repérer la consommation excessive et chronique d'alcool a été mis au point par Pharmacia & Upjohn : le CDTect. Il indique la présence d'une forme anormale de la protéine servant au transport du fer dans l'organisme, ou CDT (transferrine déficiente en carbohydrate). Le test réagit à la consommation de 50 à 80 grammes d'alcool par jour pendant huit jours.", "url": "https://lexpansion.lexpress.fr/actualite-economique/diagnostic-l-alcoolisme-detecte_1383773.html"}, {"title": "Budget l etat fait une indigestion d emprunts", "text": "Deux cent soixante-cinq fois la valeur du futur Stade de France, ou encore le prix d'une autoroute qui relierait Paris à Pékin : à 690 milliards de francs, le montant des emprunts de l'Etat atteindra un niveau inégalé en 1997.\nUn chiffre qui s'explique principalement par la persistance d'un déficit très élevé ­ 284 milliards, d'après les prévisions de la loi de finances examinée en ce moment par les députés ­ et par l'arrivée à maturité de près de 375 milliards de titres de l'Etat. Comme le Trésor n'est pas plus riche qu'à l'époque où il a émis ces titres, il lui faut emprunter à nouveau pour rembourser les détenteurs. Le paradoxe, c'est que la France ne devrait pas rencontrer de difficultés pour financer un montant aussi considérable, car la signature d'un Etat comme le nôtre inspire confiance aux investisseurs.\nDe plus, les compagnies d'assurance-vie resteront probablement acheteuses de titres publics, car, en 1997, elles auront de l'argent à placer pour deux raisons : la propension des ménages à épargner restera forte, dans un climat économique incertain, et le principal avantage fiscal de l'assurance-vie, l'exonération de droits de succession, sera maintenu.\nAvec une demande intérieure importante pour le papier français, les taux d'intérêt ne devraient pas grimper. Mais la ponction financière sur les marchés n'est pas neutre pour autant : si l'Etat n'était pas aussi gourmand pour maintenir ses dépenses, le flux d'épargne trouverait à s'investir plus naturellement dans l'économie productive, ce qui serait utile à la croissance et à l'emploi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/budget-l-etat-fait-une-indigestion-d-emprunts_1379897.html"}, {"title": "Sante algues antitumeurs", "text": "Les études épidémiologiques montrent que les Japonaises sont six fois moins exposées que les Américaines au cancer du sein. Les algues alimentaires, très prisées en Asie, pourraient fournir une explication : elles sont riches en béta-carotènes, connues pour leur activité antimutagène et antitumorale. Une équipe japonaise a publier dans Cancer Letters les résultats d'expériences montrant le niveau d'efficacité dans l'inhibition des cellules cancéreuses : l'algue verte Entemorpha se révèle particulièrement antimutagène, la rouge Porphyra antitumorale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-algues-antitumeurs_1423752.html"}, {"title": "Regle 1 il faut etre a la fois visionnaire entrepreneur et investisseur", "text": "La productivité n'est qu'un moyen. Le but, c'est la création de valeur. Or, pas de création de valeur sans croissance et pas de croissance sans stratégie. Les Européens mesurent mal le formidable appétit de croissance qui anime les chefs d'entreprise américains depuis l'épisode du downsizing et la remise en ordre des grandes corporations. Déjà paraissent les premières études sur le comportement des firmes pendant les années difficiles. Dwight Gertz et Joao Batista, du cabinet Mercer, ont ainsi étudié les évolutions comparées du chiffre d'affaires et du résultat dans les 1 000 premiers groupes américains, entre 1988 et 1993. Ils en ont tiré une classification en quatre familles d'entreprises :\n1. Les \" réducteurs \". Ce sont les vaincus \" inactifs \" de la crise. Leurs ventes et leurs profits ont baissé simultanément. Ils ont rétrogradé par rapport à leurs concurrents et leur titre a baissé en Bourse.\n2. Les \" coupeurs de coûts \". Ce sont les adeptes des suppressions massives d'emplois et des restructurations violentes. Leurs ventes ont plafonné, mais leurs profits ont augmenté. La Bourse les a récompensés mais ils n'ont pas maintenu leur avantage avec la reprise des affaires. Les analystes les mettent sous surveillance.\n3. Les \" empileurs peu rentables \". Ils ont pratiqué la fuite en avant, racheté des entreprises à la hâte mais leurs profits ont baissé. Sanction immédiate de la Bourse.\n4. Les \" bâtisseurs rentables \". Leur résultat et leur chiffre d'affaires ont augmenté plus rapidement que ceux de leurs concurrents. C'est bien sûr la catégorie vertueuse aux yeux des auteurs de l'enquête.\nL'intérêt de ce bilan est qu'il permet de recouper les études des spécialistes de la création de richesse. Le cabinet Stern-Stewart calcule la valeur ajoutée économique (EVA) et la valeur ajoutée boursière (MVA) des entreprises. L'EVA, c'est l'aptitude d'une entreprise à créer plus de capital qu'elle n'en consomme. La MVA ajoute la dimension \" placement \". Les courbes de Mercer et celles de Stern-Stewart sont parfaitement superposables. Conclusion : aucune stratégie de création de valeur sur longue période ne peut faire l'impasse sur l'impératif de croissance.\nOn aurait tort de ne voir là qu'une simple évidence. L'événement de ces dernières années est le rapprochement insensible entre deux conceptions de l'entreprise au départ contradictoires : celle des \" visionnaires \" et celle des investisseurs. Gary Hamel a fondé le cabinet Strategos en Californie. En 1994, il a écrit avec C.K. Prahalad le livre La Conquête du futur, qui a remis la stratégie à la mode aux Etats-Unis. Idée centrale : la mission principale d'un patron n'est pas de faire le travail effectué par les comptables. C'est d'imaginer les lendemains de son entreprise et de la préparer aux changements qu'ils impliquent. Un grand nombre de dirigeants n'ont aucune idée du futur proche. C'est la première cause des pannes de croissance, voire des disparitions d'entreprises.\nDerrière le courant Hamel-Prahalad, on retrouve la plupart des grands cabinets américains qui développent des méthodes plus ou moins pragmatiques pour exploiter le filon de la gestion du changement. On trouve aussi les adeptes de l'approche stake-holders du risque d'entreprise, par opposition à l'approche shareholders. Dans le premier cas, on prend en compte les attentes de toutes les parties concernées : les actionnaires, les clients, les salariés, les fournisseurs et l'environnement de l'entreprise. Dans le second, on ne s'intéresse qu'à la valeur en Bourse de l'entreprise.\nEn fait, les avocats des deux camps n'ont pas des conceptions si éloignées. Avec la montée en puissance des fonds de pension et l'expertise croissante des analystes financiers, les investisseurs s'intéressent de plus en plus aux performances des entreprises sur une longue durée. Cette année, les champions de la création de valeur s'appellent Coca-Cola, General Electric, Merck, Microsoft ou Procter & Gamble. Autant d'entreprises qui font partie de la famille des \" bâtisseurs rentables \". Les fonds de pension qui déterminent les tendances de la Bourse et qui décident du destin des grands chefs d'entreprise ont les mêmes attentes que l'ensemble des stakeholders.\nA partir de là, comment fait-on de la stratégie dans les années 90, sachant que plus personne ne croit aux vertus du \" management scientifique \" des années 70 ? La réponse est donnée par l'ancien prophète de la planification quantitative d'autrefois, General Electric, première capitalisation boursière de la planète.\nA son arrivée à la tête du conglomérat, Jack Welch a cassé le système de planification centrale qui avait fait longtemps la fierté des cadres de GE. Il a supprimé la direction concernée et transféré la responsabilité de la stratégie aux douze unités décentralisées du groupe. Il n'y a plus de responsable de la stratégie autre que le patron lui-même. Chaque métier de General Electric est analysé par les opérationnels : évolution de la concurrence, modification du portefeuille d'activités, lancement de nouveaux produits, rachats ou cessions de sociétés, réformes de structures, etc. Tous les ans en été, les patrons de la branche concernée s'enferment avec Jack Welch pour de longues journées de discussions. On y mesure les performances de l'année en cours à l'aune des perspectives des quatre années à venir. La stratégie est un exercice qui part de la base et qui prépare la décision au sommet.\nQue faisons-nous ? A quoi servons-nous ? Comment évolue le marché ? Où faut-il investir et désinvestir ? Dans la plupart des entreprises américaines, tout comme en Europe, l'analyse stratégique s'appuie sur des enquêtes menées auprès des clients ou sur des études confiées à des groupes de travail internes.\nChez Hewlett-Packard, le PDG Lewis Platt a une approche un peu différente. Pour lui, la stratégie consiste à jeter des ponts entre les différentes divisions du groupe. \" Mon rôle est de provoquer la discussion sur les gisements inexploités, les zones périphériques à deux ou plusieurs spécialités \", déclare-t-il à Business Week. Le PDG de Hewlett-Packard privilégie la recherche de développements nouveaux et il demande aux dirigeants des unités décentralisées d'inviter des clients et des fournisseurs à leurs séances de travail en groupe. Consigne permanente : ne pas se contenter de ce qui existe, imaginer ce qui pourrait exister. En un mot, repérer les espaces libres.\nLes trois slogans\nIl n'y a pas de profit durable sans croissance Une entreprise qui sacrifie l'investissement et le développement verra sa rentabilité décliner rapidement.\nLa première des armes tactique, c'est la vitesse de réaction Les marchés sont fluides, les frontières sont perméables, les concurrents sont imprévisibles.\nIl n'y a que la création de valeur qui compte La légitimité de l'entreprise, c'est de produire plus de capital qu'elle n'en consomme.\nRacheter, fusionner, s'allier\nLa restructuration des secteurs bat son plein. Le pays vit sa cinquième vague de fusions en cent ans. Mais, à la différence des séquences précédentes ­ 1890, 1920, 1960, mi-1980 ­, celle-ci n'en finit pas de se prolonger. Comme si les entreprises américaines avaient pris le parti de fusionner en continu. Il existe trois causes à cette accélération.\n1. Changement dans la réglementation ou l'organisation d'un secteur. C'est le cas actuellement avec les déréglementations dans les télécommunications, les changements à venir dans la banque et la communication ou le redéploiement des dépenses militaires.\n2. Apparition d'une innovation de rupture. C'est ce que vivent les branches touchées par les progrès de l'informatique, des réseaux de la micro-électronique ou des biotechnologies.\n3. Accroissement de la concurrence étrangère et guerre des prix.\nCes leviers fonctionnent tous en même temps. Il ne faut pas s'attendre à une accalmie.\nChercher, développer, innover\nDepuis cinq ans, les Etats-Unis ont creusé l'écart avec leurs concurrents en matière de technologie. A la base, il y a une suprématie budgétaire. La recherche-développement américaine représente 43 % de l'investissement en R&D dans le monde. Les coupes dans les budgets fédéraux, le basculement d'une partie des budgets de la recherche militaire vers le civil n'y ont rien changé : l'an passé, les Etats-Unis ont continué d'augmenter leurs dépenses totales : 170 milliards de dollars (2,4 % du PIB). IBM reste le n¡ 1 mondial de la matière grise dans le secteur privé.\nLes Etats-Unis ont produit le microprocesseur et l'essentiel des techniques de la télévision numérique. A travers les National Institutes of Health, ils possèdent le plus grand laboratoire mondial de recherche médicale. En aval, l'explosion des PME de la technologie et leur succès au Nasdaq sont un puissant moyen d'attirer les chercheurs. L'Amérique importe des savants mais exporte de manière de plus en plus sélective ses technologies.\n\" Le manager des années 90, c'est celui qui sait changer une roue sans arrêter sa voiture.\"\nJack Welch, PDG de General Electric.", "url": "https://lexpansion.lexpress.fr/actualite-economique/regle-1-il-faut-etre-a-la-fois-visionnaire-entrepreneur-et-investisseur_1419876.html"}, {"title": "Percy barnevik et goran lindahl relais suedois ce patron est trop bon", "text": "Décidément, il fait tout à la perfection, ce Suédois aux allures de banquier du second Empire. Même céder le pouvoir au faîte de la gloire. Percy Barnevik, 56 ans, abandonnera le 1er janvier prochain le siège de PDG d'ABB, qu'il occupe depuis 1988, pour ne conserver que la présidence du conseil d'administration. Doit-on rappeler le palmarès de ce contrôleur de gestion totalement inconnu il y a seulement huit ans ? Nommé PDG d'Asea, le Schneider suédois, alors qu'il n'a pas 40 ans, il orchestre en 1988 un modèle de fusion réussie en avalant son équivalent suisse, Brown Boveri. Dans le même mouvement, il supprime 47 000 emplois en Europe et se redéploie sur l'Asie et l'Europe de l'Est à coups d'acquisitions et de joint-ventures. Le géant est aujourd'hui n¡ 1 mondial de l'électrotechnique, avec près de 172 milliards de francs de chiffre d'affaires et quelque 6,7 milliards de profits, loin devant Siemens et General Electric. Surtout, il invente de toutes pièces une nouvelle organisation : ABB est devenu le modèle de l'entreprise \" matricielle \" qui \" pense mondial et agit local \".\nL'ingénieur Göran Lindahl, 51 ans, le nouvel homme fort d'ABB, suédois lui aussi et issu d'Asea, risque de paraître bien terne après ce surdoué solaire passé par Stanford. Bien sûr, le siège suisse défend mordicus ce choix : \" Cela fait longtemps que nous ne raisonnons plus en termes de nationalité, mais de mérite. Göran Lindahl a fait passer sa branche transport et distribution d'électricité de 3,4 milliards de dollars au moment de la fusion à 8,8 milliards en 1995. Les résultats opérationnels sont passés de 28 à 675 millions de dollars. Et lui aussi est un bon communicateur, comme son prédécesseur. \" L'intéressé est entré chez Asea en 1971. Il travaille aux côtés de Percy Barnevik depuis la fusion. C'est également l'homme du développement en Asie et celui qui a remporté le contrat du barrage géant en Malaisie. Il a tout fait, de la production au marketing, sauf de la finance. Ses priorités ? L'Asie toujours, mais aussi l'Amérique latine et l'Afrique subsaharienne, où le groupe compte déjà 4 000 salariés rayonnant à partir de Johannesburg sur 48 Etats africains.", "url": "https://lexpansion.lexpress.fr/actualite-economique/percy-barnevik-et-goran-lindahl-relais-suedois-ce-patron-est-trop-bon_1417274.html"}, {"title": "Italie la rigueur etouffe la croissance", "text": "Le gouvernement peinera à ramener le déficit public de 6 à 3 % du PIB en 1997. La désinflation favorisera la baisse des taux d'intérêt et allégera la dette publique. Mais la hausse des prélèvements prolongera la panne de la demande intérieure, et la réappréciation de la lire freine les exportations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/italie-la-rigueur-etouffe-la-croissance_1396690.html"}, {"title": "Ils courent ils courent les vrp de la pensee", "text": "Tableau : sept penseurs au banc d'essai\nQui prétendait que la politique de la France se faisait à la corbeille ? L'avenir politique se lit désormais dans les ouvrages de quelques chercheurs sans complexes. Jugez plutôt : qui a relancé le débat fracassant sur Maastricht et la politique du franc fort ? L'économiste Jean-Paul Fitoussi et son livre Le Débat interdit. A qui Jacques Chirac doit-il les points forts de l'argumentaire qu'il a utilisé dans sa campagne présidentielle ? A une \" note \" fameuse du démographe Emmanuel Todd sur la fracture sociale. Qui a cristallisé les deux grandes interprétations du mouvement social de décembre dernier, l'une de soutien aux grévistes, l'autre de soutien au plan Juppé ? Les deux sociologues Pierre Bourdieu et Alain Touraine. Qui a jeté les bases d'une réforme de l'Etat providence sans céder aux sirènes de la déréglementation ? L'historien Pierre Rosanvallon. Qui Alain Juppé a-t-il sollicité pour tenter de trouver un second souffle ? Le grand prêtre du libéralisme Guy Sorman. Qui a théorisé la grande panne de la consommation dans l'Hexagone ? Le spécialiste des modes de vie Robert Rochefort.\nIls sont partout, les VRP de la pensée. Et leur parole est d'or. Les grands patrons les consultent pour bâtir leurs stratégies, les grands partis les auditionnent pour s'emparer de leurs idées. Jamais une si petite poignée de beaux esprits n'a joué un si grand rôle. La crise économique s'amplifie, la pensée unique se sclérose, les recettes se raréfient, l'Etat tombe en panne d'expertise. Du pain bénit pour les nouveaux augures de cette fin de siècle : on les voit partout, doués d'un véritable don d'ubiquité, courant de la fête de l'Humanité à \" La marche du siècle \", des salles à manger des ministères aux grands plateaux de LCI. Au premier rang, ils sont sept, sept décrypteurs des mystères de l'économie et des énigmes sociales, soudés par leurs disputes sous les sunlights et par leurs inimitiés cachées (voir tableau pages 114-115). Certes, bien d'autres intellectuels jouent des coudes derrière ces têtes d'affiche. Mais ces sept-là, ni simplement experts, ni exclusivement intellectuels, les sept \" passeurs \" d'un monde qui se dérobe, occupent une place à part.\nLeurs routes ne cessent de se croiser. Sous les lambris dorés d'un palais de Venise, Todd, Rochefort et Sorman planchaient au tout début du mois d'octobre devant près de deux cents patrons, de Serge Kampf (Cap Gemini) à Pierre Dauzier (Havas), de Louis Schweitzer (Renault) à Daniel Bernard (Carrefour), à l'occasion du sommet des dirigeants organisé par L'Expansion. Pierre Rosanvallon, secrétaire de la fondation Saint-Simon, y a repris ces discussions passionnées qui rassemblent des chercheurs, des hommes politiques et la fine fleur du monde des affaires, avec le soutien actif de Roger Fauroux (ex-PDG de Saint- Gobain), de Jean Peyrelevade (Crédit lyonnais), d'Antoine Riboud (Danone) ou de Gilbert Trigano (Club Méditerranée). Jean-Paul Fitoussi, pourfendeur de la politique du franc fort, a été auditionné par le Parti républicain, l'UDF, le PS, le PC et le club Valmy de Philippe Séguin, où Todd est également passé... L'emploi du temps d'Alain Touraine est à peine moins rempli : un livre collectif sur la grève de décembre (Le Grand Refus), un voyage au Chiapas pour discuter avec le sous-commandant Marcos, une participation au pool d'intellectuels de l'émission de Guillaume Durand sur LCI (\" La vie des idées \") et un entretien à venir avec Nicole Notat sur la stratégie de la CFDT. Dans le rôle du libéral, Guy Sorman est également très sollicité, notamment à l'étranger, où il voyage quatre mois par an. \" Revel et Crozier ont déjà beaucoup donné sur mon créneau. Ma chance est d'être le seul, ou presque, à droite. \" Singulier dans cette bande de bavards, Pierre Bourdieu est le seul à préférer le silence, entre deux coups de gueule prophétiques. Ancré résolument à gauche mais violemment antisocialiste, ce professeur de sociologie au Collège de France reprend la tradition des Zola et des Sartre, grandes consciences proches du peuple, tout en s'accordant quelques sorties sur le campus d'HEC, où il enseigne. Les Etats généraux du mouvement social, le 24 novembre, sont la seule tribune qu'il s'autorise pour l'instant.\nMais nos sept intellectuels revendiquent tous cette fonction d'éclaireurs publics : \" Etre qualifié de VRP n'a rien de péjoratif, estime Robert Rochefort, j'aime trop le commerce pour ça, même si j'ai parfois l'impression de remettre le même disque. \" \" Soyons clair, enchaîne Alain Touraine, il y a une offre et une demande, et il faut y répondre. \"\nCette vague de sollicitations ne les a pas surpris. Tous ont une explication au grand retour des intellectuels. Alain Touraine cherche la sienne dans la longue durée : \" La France est dans le trou, pour la première fois depuis trois cents ans, elle n'a plus de message évident, de discours universel. La France qui ferme sa gueule, lance le sociologue, c'est totalement nouveau pour un pays qui a tant parlé et qui a même emmerdé le monde entier avec sa parole... Voilà pourquoi, ajoute-t-il, dans cet incroyable vide où tout le monde est tombé en syncope, on commence à douter de soi, les discours se sont défaits, et on se met à avoir une fringale de sens. C'est le grand moment de l'intellectuel. \" Le moment n'a pas échappé au grand rival de Touraine, Pierre Bourdieu : \" Je suis ici pour dire notre soutien \", lançait-il en décembre dernier aux cheminots, dans le hall de la gare de Lyon, adoptant d'un fracassant \" nous \" de majesté. Pierre Rosanvallon et Jean-Paul Fitoussi croient eux aussi à la singularité de la période : \" Nous vivons à la fois l'épuisement d'un modèle et la fin d'un cadre ancien d'intelligibilité du monde, écrivent-ils dans Le Nouvel Age des inégalités. Nous sommes confrontés à un grand tournant de la modernité [...], devenu sensible [...] après l'effondrement du mur de Berlin. \"\nUne fracture révélée par Maastricht et confirmée fin 1995\nLa prise de conscience a vraiment lieu lors du débat sur Maastricht, en 1991-1992, véritable électrochoc pour la classe dirigeante française. La plupart de nos sept ténors avaient flairé la profonde fracture de l'opinion sur la politique de la monnaie unique et du franc fort. Leur légitimité en sortit renforcée. Fitoussi s'en prenait par exemple dès 1991 à la désinflation compétitive. Rosanvallon dénonçait très tôt la \" paresse analytique \" des partisans du franc fort contre une technostructure acquise aux thèses d'Alain Minc sur le \" camp de la raison \". Todd affirmait de son côté à qui voulait l'entendre que son opposition au traité de Maastricht s'expliquait très directement par sa \" connaissance de l'anthropologie et de l'histoire du continent européen \".\nEtape suivante, les grandes grèves de décembre 1995 : les experts et les intellos s'engouffrent alors sur le terrain du social, que beaucoup avaient délaissé. On s'invective à coups de pétitions, mais il est bien tard pour occuper le créneau. Les médias et les politiques se sont déjà tournés vers les quelques chercheurs qui avaient senti le vent dès la campagne pour Maastricht. \" Je crois que ce mouvement traduit un déficit d'avenir \", résume, triomphant, Jean-Paul Fitoussi devant des millions de téléspectateurs sur France 2 (\" La France en direct \"). Quant à Emmanuel Todd, fort de ses analyses prémonitoires, il peut s'en prendre désormais sans complexes à la \" faillite des élites \" : \" Fallait-il vraiment être économiste pour constater que notre économie va mal, avec 3 millions de chômeurs ? En France, ajoute-t-il, le discours sur l'économie est monopolisé par les inspecteurs des finances et les administrateurs de l'Insee, qui n'ont ni l'instinct du marché, ni la logique d'entreprise. \"\nBalladur le matin, Jospin à déjeuner et Séguin en soirée\nPris à contre-pied par le verdict sur Maastricht et par l'ampleur des mécontentements, les partis politiques consultent depuis à tour de bras. A commencer par le Parti socialiste, qui tente de se reconstruire à coups de bataillons d'experts : \" Les militants ne peuvent plus à eux seuls inventer une politique économique \", confie Pierre Moscovici, secrétaire national aux études. Rosanvallon, Todd et Touraine ont déjà été auditionnés rue de Solférino. Lionel Jospin a déjeuné deux fois avec Fitoussi, dont l'adjoint Pierre-Alain Muet, une valeur montante, est devenu le plus influent des hommes de l'ombre du PS. La droite n'est pas en reste. \" Ces experts nous permettent de lutter contre la dictature du chiffre unique et contre les rapports trop lisses des lobbies en tout genre \", explique Jean-Pierre Thomas, un des principaux dirigeants du Parti républicain, qui se lance dans un éloge de Pierre-Alain Muet. \" Peu importe que ces experts soient de gauche, poursuit-il, cela ne servirait à rien de consulter des spécialistes déjà acquis à nos thèses. \" Des visiteurs du soir se pressent-ils à l'hôtel de Lassay, invités par le président de l'Assemblée nationale en quête d'une autre politique, Edouard Balladur recherche-t-il une introuvable classe moyenne ? Ce sont toujours les mêmes qui sont consultés. \" C'est mon job d'animer le débat public sur le terrain économique \", pense Jean-Paul Fitoussi, qui ne refuse que les invitations du Front national.\nAutant que les hommes politiques, les grands patrons participent à cette quête éperdue d'expertise. Pierre Rosanvallon déjeune à la tour Elf avec Philippe Jaffré et invite Francis Mer, président d'Usinor, et Christian Blanc, patron d'Air France, à dialoguer à la fondation Saint-Simon. Robert Rochefort se rend successivement aux sièges d'EDF, de Publicis, de Nestlé, de Promodes et de Danone. \" La plupart des patrons ne savent pas si leur entreprise sera encore dans le coup dans cinq ans, explique l'inventeur des concepts du \"consommateur-entrepreneur\" et de la \"société d'inquiétude\". Cela me fascine, poursuit Rochefort, on est passé d'un patronat persuadé de connaître la société française à des dirigeants déstabilisés et pessimistes, qui manquent de points de repère. \" Certains patrons se prennent parfois tellement au jeu qu'ils brûlent de jouer à leur tour les intellectuels : Jean Peyrelevade, président du Crédit lyonnais, a par exemple commis une note de la fondation Saint-Simon sur... la démographie. Sa prochaine expertise touchera-t-elle les déficits des entreprises publiques, un sujet qu'il connaît de l'intérieur ?\nMais la production d'idées n'est pas un hobby. Pierre Rosanvallon insiste sur \" le travail en amont \", qui seul permet de légitimer le rôle des intellectuels : \" Les idées n'ont qu'un temps limité, elles se démonétisent. Rien de plus terrible que de se répéter. \" Ne cherchez pas à joindre le secrétaire de la fondation Saint-Simon le matin, il se consacre à ses travaux de recherche sur Guizot ou l'Etat providence. Ne croyez pas que Le Débat interdit, le livre qui a lancé Jean-Paul Fitoussi, fut une partie de plaisir : \" Je suis avant tout un marathonien de la recherche et de l'écriture, confesse l'intéressé. Mon livre fut le résultat de dix années de recherches, le manuel que je n'avais jamais eu le temps de rédiger. \" Cette exigence intellectuelle l'a poussé même à devenir le correspondant de la très sérieuse revue anglaise The Manchester School : \" J'ai besoin, poursuit-il, de confronter mes idées avec des économistes étrangers. Nous ne nous faisons pas de cadeau. \"\n. De véritables ruches d'experts et d'étudiants gravitent autour de nos ténors. Trente chercheurs travaillent ainsi au Centre d'action et d'intervention sociologique (Cadis) d'Alain Touraine. A peu près autant de bons cerveaux manient chiffres et courbes derrière Jean-Paul Fitoussi, le directeur de l'Observatoire français des conjonctures économiques. Le VRP sait aussi utiliser le capital de réflexion existant. Le livre de Pierre Rosanvallon et de Jean-Paul Fitoussi n'aurait pas vu le jour sans l'existence d'un groupe de réflexion composé entre autres d'un chercheur du Centre d'études et de recherches sur les qualifications (Cereq), d'un haut cadre de France Télécom et du directeur de la revue Esprit, Olivier Mongin. \" Nous avons travaillé durant plus d'un an \", tient à préciser Pierre Rosanvallon. Peu lui importe qu'on voie dans la fondation Saint-Simon le laboratoire de la deuxième gauche, la boîte à idées du balladurisme ou encore le club le plus huppé de l'élite au pouvoir. Il suffit de parcourir la production intellectuelle de la fondation (actes de séminaires, livres, notes) pour constater son éclectisme et sa liberté de ton.\nEn amont, les clubs qui ont essaimé ces dernières années comme à la belle époque de la deuxième gauche et quelques revues comme Esprit, Le Débat et Commentaire donnent un sérieux coup de main intellectuel à nos propagandistes. La revue Esprit, qui réfléchit depuis des années aux mutations du service public et de l'Etat providence, a ainsi déblayé utilement le terrain. De même au sein du club Merleau-Ponty, créé en 1995, quelques dizaines de militants de la transformation sociale tentent de réfléchir sur la fin de la pensée unique. Nos fins limiers ne s'y sont pas trompés, on les retrouve d'ailleurs dans le comité de parrainage du club, aussi bien Jean-Paul Fitoussi que Pierre Bourdieu.\nL'itinéraire : la thèse, le livre, les réseaux et les médias\nLes idées ne suffisent pas pour se faire entendre. Il faut une stratégie de diffusion. Du laboratoire au grand public, la première étape obligatoire est l'ouvrage de référence. Si possible publié aux Editions du Seuil, mieux encore dans la très prestigieuse Bibliothèque des sciences humaines, de Pierre Nora, chez Gallimard, ou, à défaut, chez Odile Jacob. A l'exception de Guy Sorman, qui vise les cent mille exemplaires chaque année, les autres ne craignent pas de demander un réel effort au lecteur, au nom de la rigueur des idées. \" Le gros de mon existence, affirme Emmanuel Todd, c'est les livres de cinq cents pages. \" \" Dans le débat intellectuel, raconte de son côté Robert Rochefort, un livre permet de poser des balises. \" Pas question d'escamoter cette étape : \" Après mon premier bouquin, poursuit l'expert des modes de vie, d'autres maisons d'édition m'ont dit : \"On sait que vous êtes quelqu'un de très pressé, on peut vous trouver un aide à la rédaction, un normalien, il vous fait le premier jet\" ; J'ai refusé. Dans toute recette de cuisine, pour que le plat soit bon à la sortie, il faut que le temps de préparation soit là. \"\nCertains éditeurs jouent un rôle décisif pour débusquer des pépites d'or dans un épais manuscrit. Jean-Claude Guillebaud (Editions Arléa) se souvient encore du jour où Fitoussi lui a fait livrer un millier de pages et une soixantaine d'articles publiés dans des revues savantes : \" Je me suis tapé tout ça pour établir le plan de l'ouvrage, comme je l'avais fait autrefois pour Alain Minc et Michel Albert. \"\nAprès l'ouvrage, fatalement ardu, la presse écrite doit entretenir la flamme. C'est la deuxième étape indispensable. Le livre de Jean-Paul Fitoussi et de Pierre Rosanvallon a bénéficié d'un traitement de faveur du Nouvel Observateur, qui l'a présenté comme \" un nouveau programme pour la gauche \". Il est vrai que, à l'époque, le directeur de la rédaction de l'hebdomadaire de gauche, Laurent Joffrin, était un fidèle compagnon de route de la fondation Saint-Simon. Une bonne campagne de presse permet parfois d'accrocher une grande émission de télévision. Ce fut \" La marche du siècle \", de Jean-Marie Cavada, pour Jean-Paul Fitoussi et Pierre Rosanvallon.\nNos oracles ont généralement la reconnaissance du ventre et ne crachent pas sur les médias, à la notable exception de Pierre Bourdieu. \" Je crois à leur rôle positif, tranche sans l'ombre d'une hésitation Alain Touraine. Il se dit plus de choses intéressantes à la télévision qu'au Palais-Bourbon et il est donc plus important d'aller à LCI qu'au Parlement. \" Certains ont trempé dans le monde médiatique dès leur plus jeune âge. Emmanuel Todd suivait son père journaliste, Olivier, à L'Express et au Nouvel Observateur, avant de \" piger \" lui-même pour \" Le Monde des livres \" pendant plusieurs années. Quant à Robert Rochefort, il présentait une émission le jeudi à la télévision... dès l'âge de douze ans.\nQuand tout cela marche ­ la thèse, le livre, les réseaux et les médias ­, le rêve devient possible. Alain Touraine l'a tout juste effleuré avec son ami Rocard, Guy Sorman affirme y croire avec Alain Juppé, Emmanuel Todd l'a touché \" pour de vrai \" lors de la campagne présidentielle de Chirac, axée sur la fracture sociale. \" Je n'ai jamais connu une telle utilisation instantanée d'un modèle que je venais de construire. C'est fascinant, c'est le rêve de tout historien. C'est le savant Cosinus qui voit enfin fonctionner sa machine. \" L'une des étoiles montantes, Patrick Artus, économiste de la Caisse des dépôts, est en revanche sans illusions : \" Quand on recherche ce qui est fondé scientifiquement, ce qui n'a pas été fait déjà par Rocard, Balladur ou Juppé, et ce qui est politiquement présentable, il ne reste rien... \" Ce mois-ci, Patrick Artus a été consulté par Edouard Balladur, Jean Arthuis, Alain Lamassoure, Philippe Auberger et Dominique Strauss-Kahn...\nCeux qui ont commencé et ceux qui vont suivre\nGénération 70-80\nIls ont défriché la pensée des années 70 et 80, rompant avec la précédente génération des \" intellectuels de gauche \".\nMichel Albert, Jean Boissonnat, Alain Minc, Jean-Marie Domenach, François de Closets,\nJacques Attali (qui tente un retour au PS), Thierry Breton, Edgar Morin, Michel Crozier...\nGénération 2000\nIls commencent à faire entendre leur voix dans les médias et les cercles du pouvoir. Les économistes Elie Cohen (CNRS), Patrick Artus (Caisse des dépôts), Daniel Cohen (Normale Sup), Pierre-Alain Muet (OFCE), Charles Wyplosz (Insead) ; les sociologues Philippe Corcuff (IEP de Lyon), Michel Wievorka et François Dubet (EHESS) ; les démographes Hervé Le Bras (EHESS) et Jacques Veron (Ined) ; Denis Olivennes (Conseil d'Etat), Olivier Mongin et Pierre Bouretz (Esprit)...", "url": "https://lexpansion.lexpress.fr/actualite-economique/ils-courent-ils-courent-les-vrp-de-la-pensee_1394144.html"}, {"title": "Ils me tuent au travail", "text": "Des horaires sans fin : Antonio, carreleur, travaille jusqu'à trente-six heures d'affilée\nUne silhouette titube, au troisième étage d'un immeuble qui sort de terre dans la banlieue sud. L'inspecteur du travail interrompt sa visite de chantier, s'approche de l'ouvrier, qui semble au bord du malaise, pour le questionner. Et l'homme raconte : employé par un sous-traitant de l'entreprise de construction, il travaille de 7 heures à 19 heures... le lendemain. Soit trente-six heures d'affilée, entrecoupées de brèves pauses. Le tout pour un salaire proche du smic.\nLe régime extravagant de ce carreleur ne constitue pas un cas unique. Il témoigne d'un phénomène qui s'amplifie, notamment avec le développement des services : l'étirement de la journée de travail, souvent bien au-delà de ce que permet la législation. Le bâtiment, qui n'a jamais été un modèle de vertu sociale, est devenu coutumier de ces abus, à cause de la grave crise économique que connaît le secteur. Pour obtenir un marché, les entrepreneurs soumissionnent aujourd'hui parfois au tiers des tarifs pratiqués il y a trois ans. Cela se traduit dans les faits par une cascade de sous-traitances (jusqu'à 8 ou 9 niveaux sur les très gros chantiers) : chaque entreprise reporte sur son fournisseur les contraintes de prix et de délais qui lui sont imposées par son client, afin de préserver tant bien que mal ses marges. A chaque étape, les conditions de travail se font plus précaires et les horaires, plus élastiques. \" Pour réduire les coûts, explique Damien Cru, de l'Agence nationale pour l'amélioration des conditions de travail (Anact), on supprime les manoeuvres sur les chantiers. Chacun doit charrier ses parpaings, déblayer ses gravats... \" Dans cet enchaînement, il y a souvent un passage par le travail noir, où la sécurité des travailleurs est ignorée. Les accidents repartent d'ailleurs à la hausse depuis deux ans, après une longue période de décrue.\nMais le bâtiment n'a pas le monopole des horaires à rallonge. D'autres secteurs, qui ont adopté le système des flux tendus, sollicitent aussi de plus en plus longuement leurs salariés, pour livrer la commande à temps en période de pointe. Dans les abattoirs ­ la filière viande subit une pression sur les prix qui a débuté bien avant l'affaire de la \" vache folle \" ­, il n'est pas rare, à l'approche des fêtes de fin d'année, de travailler douze ou quatorze heures par jour, dans le froid, l'humidité, le bruit des machines... Pour ces salariés d'un établissement situé près de Bourg-en-Bresse, qui travaillaient à la chaîne avec des horaires de cadres, l'installation d'une pointeuse, obtenue de haute lutte, a été vécue comme une libération...\nLes 250 000 chauffeurs routiers ne sont pas mieux lotis. La concurrence acharnée sur les prix, née de la déréglementation, contraint les transporteurs indépendants à passer des semaines entières sur les routes. Pour les chauffeurs longue distance (45 % de la profession), la durée de travail moyenne atteint les soixante heures hebdomadaires, même si le temps passé au volant est réglementé à quarante-cinq heures. \" Et surtout, explique Patrick Amelin, de l'Inrets (Institut de recherche sur les transports et leur sécurité), le travail s'est intensifié. L'utilisation des télécommunications pour relier le transporteur à sa base permet à l'entreprise d'augmenter le nombre de chargements sur un même parcours, celui des kilomètres parcourus : on tend à réduire au minimum les temps morts. \"\nAutres professionnels du transport mis sous pression, les chauffeurs de taxi parisiens qui louent leur véhicule entre 4 000 et 5 000 francs pour dix jours, quelle que soit la recette encaissée : la tentation est forte d'aller au-delà des horaires autorisés (dix heures par jour) pour compenser une mauvaise journée. Idem pour certains livreurs de pizza à domicile : leur donner un statut d'indépendants au lieu de les salarier permet de leur faire effectuer le maximum d'heures sans contraintes, en laissant la protection sociale à leur charge.\nFace à tous ces abus, les inspecteurs du travail sont démunis : ils ne sont que 400. Et, avec les horaires de plus en plus individualisés dans les entreprises, difficile de s'y retrouver. Une inspectrice de la région parisienne qui souhaitait contrôler les horaires des 30 salariés d'une entreprise de gardiennage a dû décrypter une liasse de relevés épaisse de 15 centimètres.\nDes journées en confettis : Lise reste à disposition pour 3 000 francs par mois\nLise, 22 ans, est caissière dans un hypermarché de la région lyonnaise depuis trois mois, en contrat à durée déterminée. Elle travaille de 13 heures à 15 h 30 et de 18 h 30 à 20 h 30. Pendant ses horaires de travail, elle accueille un client toutes les trois minutes sans déroger à la règle du Sbam (sourire-bonjour-au revoir-merci). Pendant sa coupure, elle ne fait pas l'effort de rentrer chez elle : \" Trois heures, c'est trop long ou trop court... De toute façon, on n'a jamais l'esprit libre. \" Sa présence sur le lieu de travail est donc de près de huit heures par jour, pour un salaire mensuel de 3 000 francs.\nL'utilisation massive de contrats à temps partiel et fractionné, comme celui de Lise, est propre aux services, notamment la restauration rapide et la grande distribution. Chez McDonald's, par exemple, 90 % des \" équipiers \" sont embauchés de cette façon, avec en général un mi-temps. Dans la grande distribution, la plupart des embauches se font aussi à temps partiel pour les caissières, surtout en hypermarchés. Les sandwicheries l'utilisent également, ainsi que les chaînes de magasins comme Prisunic.\nGrâce à ces contrats d'une souplesse extrême, le nombre de salariés est ajusté à la mesure exacte des besoins, qui varient en fonction des horaires. Dans la restauration rapide, 50 à 75 % du chiffre d'affaires se font en quatre heures (généralement entre midi et 14 heures et de 19 à 21 heures). Pas question de payer les salariés à ne rien faire. En dehors de ces plages horaires, le nombre d'employés chute donc brutalement.\nA l'embauche, le salarié d'un fast-food remplit un calendrier hebdomadaire pour indiquer ses disponibilités. \" Impossible de mettre seulement midi-15 heures, témoigne un ancien. Si tu ne laisses pas toutes les plages libres, on ne te prend pas. \" Les coupures entre deux périodes de travail sont parfois très larges, jusqu'à cinq heures selon la convention collective de la restauration rapide. Dans les hypers, certaines caissières errent ainsi pendant des heures dans les galeries marchandes, en région parisienne notamment, car elles habitent trop loin pour rentrer chez elles.\nImpossible également de cumuler avec un autre emploi, les horaires étant souvent irréguliers et les plannings très courts. Dans la restauration rapide, on le connaît en principe sept jours à l'avance. Mais il est assez courant de n'être averti que la veille, voire le jour même, surtout pour les caissières : en cas d'affluence inattendue, on téléphone à celles qui habitent le plus près pour les convoquer sur-le-champ.\nLa pénibilité est d'autant plus forte que les employeurs ont également recours aux \" heures complémentaires \" (en sus du contrat, mais payées au tarif normal dans la mesure où l'horaire total n'excède pas la durée d'un plein temps). Les délais d'avertissement sont, là aussi, réduits au minimum. \" A la fin d'un service, s'il manque du monde, on nous demande tout simplement de rester \", raconte Lise. Dès lors, organiser sa vie privée relève de l'acrobatie. Pas question pour autant de se rebeller : le faible niveau des salaires rend les heures complémentaires indispensables pour vivre. \" Mon patron me tient en laisse, je ne peux prévoir ni mon budget ni mes horaires \", explique Martine. \" Une de mes collègues caissière devenait trop exigeante, raconte encore Delphine. On lui a donné 9 h 30-11 h 30 et 17 heures-19 h 30. Elle avait un bébé, elle habitait loin, elle a fini par démissionner... \" Dans les restaurants appartenant en propre à la chaîne McDonald's, on a ainsi recensé environ 1 856 départs (très majoritairement des démissions) en 1995 pour 1 814 postes d'équipiers ­ un chiffre que le turnover lié à l'emploi d'étudiants n'explique pas complètement.\nDans leur effort pour augmenter la flexibilité, les grandes enseignes de la restauration rapide sont parfois allées aux frontières de la légalité. Il n'y a pas si longtemps, affirment les syndicats de McDonald's, dans certains restaurants, lors du creux de l'après-midi, les salariés pointaient lorsqu'un client entrait, puis \" dépointaient \" une fois celui-ci servi... Des pratiques que la direction nie farouchement. Autre méthode, plus courante et encore en vigueur : faire signer au salarié un avenant (souvent) antidaté, afin de ne pas lui payer les heures supplémentaires, voire, s'il y a eu moins d'activité que prévu, réduire son salaire par le biais d'un congé sans solde... En 1994, plusieurs directeurs de McDonald's lyonnais ont été mis en examen pour entrave à l'exercice du mandat de délégué syndical et pressions sur le personnel. Une instruction judiciaire avait même été ouverte pour éclaircir des soupçons de double comptabilité d'horaires.\nL'été dernier, le gouvernement s'est dit prêt à légiférer pour limiter ces pratiques dans le secteur du commerce. La grande distribution l'a devancé en signant un accord de branche le 10 juillet dernier, qui remédie aux abus les plus flagrants. Ainsi les caissières ont-elles désormais droit à une pause de trois minutes toutes les heures. Avant, seules celles travaillant cinq heures d'affilée en bénéficiaient, d'où le nombre de plages de travail de quatre heures et quarante-cinq minutes... L'accord, dont il faudra vérifier l'application, témoigne en tout cas d'une prise de conscience des employeurs.\nDirecteur des ressources humaines de McDonald's-France, Jean Gomez fait valoir que la restauration rapide dispose d'une convention collective depuis 1988, alors que la branche hôtels-cafés-restaurants ­ des activités tout à fait comparables mais plus anciennes ­ attend toujours la sienne... Arrivé depuis un an, le DRH de McDo entend bien \" normaliser \", selon son propre terme, les relations sociales. En quelques mois, il a signé trois accords avec la CFDT, sur le droit syndical notamment. Mis en cause pour ses méthodes \" à l'américaine \", le géant du hamburger a jugé qu'une réputation d'exploiteur nuirait à une entreprise dont l'image est sans doute le plus gros capital.\nDes cadences toujours plus élevées : Manuel effectue 2 265 opérations par heure\nDans cette entreprise sous-traitante de l'industrie automobile, le chronomètre est roi. La nouvelle ligne de montage a prévu un temps de cycle de 12,71 secondes, durant lequel Manuel, le monteur, devra effectuer 8 opérations différentes. Soit 2 265 opérations à l'heure. Dans ce secteur qui, lui aussi, s'est vu imposer des baisses de prix de 20 à 30 %, l'amélioration constante de la productivité et la chasse à la pause se sont traduites par une forte accélération des cadences. Sans compter que les mouvements répétitifs sur les chaînes ont été \" enrichis \" de tâches de maintenance (vérifier si la machine est bien approvisionnée, bien graissée, etc.) à effectuer... durant les temps morts entre deux séries d'opérations. Certains ouvriers sont affectés, une à deux heures par jour, au contrôle qualité en bout de chaîne : il leur faut contrôler systématiquement 15 000 à 20 000 pièces par heure... Les médecins du travail recueillent ainsi, sous le sceau du secret professionnel, les confidences de salariés qui craquent. Troubles du sommeil, mal de dos diffus, autant de symptômes qui débouchent sur un état général dépressif.\nAutre facette d'un productivisme à outrance : la direction de l'usine Bigard voulait imposer à ses salariés la pause pipi à heure fixe. D'autres encore se voient interdire de communiquer : selon la dernière enquête sur les conditions de travail, un quart des salariés ne peuvent parler sur leur lieu de travail, 2 % ayant même interdiction formelle de le faire. Dans le secteur du textile-habillement, ce pourcentage monte à 14 %, en augmentation de 7 % par rapport à 1984.\nDans les services aux entreprises comme le nettoyage ou le gardiennage, la concurrence féroce sur les prix se répercute également sur les conditions de travail. Une entreprise qui remporte un marché en soumissionnant à la baisse est tenue d'augmenter la productivité de ses salariés : elle leur demande de faire la même prestation en moins de temps, puis les envoie sur un autre site afin de maintenir la durée du travail. Dans le gardiennage, on rencontre ainsi des vigiles effectuant quatre heures sur un site, puis cinq heures sur un autre... Si ce n'est plus, en raison des remplacements au pied levé pour pallier une absence non prévue : celui qui est déjà là reste alors sur place. Dans le nettoyage, on chronomètre désormais les techniciens de surface. Selon l'Inspection du travail, le nombre de mètres carrés nettoyés à l'heure a doublé en dix ans...\nDes maladies professionnelles en hausse : à répéter les mêmes gestes, Annick risque l'opération\nDans cette fabrique de porcelaine où le personnel est féminin à 70 %, le niveau sonore atteint parfois 80 décibels, soit bien plus que le seuil de tolérance auditive. La chaleur extrême (60 degrés près des fours) voisine avec un froid intense, l'air est saturé de poussière, au point qu'une maladie qu'on croyait disparue depuis la fermeture des mines, la silicose, a refait son apparition. Pourtant, ce que les ouvrières redoutent le plus, ce sont les douleurs qui naissent dans le coude, après le travail, à force de ranger des caisses de soucoupes de 50 kilos sur des palettes qui ne sont pas prévues à hauteur d'homme.\nLes troubles musculo-squelettiques (TMS) ont fortement progressé depuis quelques années (3 963 cas en 1994, dernier chiffre connu) pour devenir, de loin, la première maladie professionnelle reconnue par la Sécurité sociale. Il s'agit en fait d'un syndrome d'\" hyperutilisation \" des articulations. Les gestes répétitifs qui réclament force, précision et amplitude, le travail à la chaîne à forte cadence sont autant de facteurs qui déclenchent les TMS.\nDans le textile-habillement, sous la pression de la concurrence des pays à faibles salaires, ces symptômes se développent chez les ouvriers, tout comme dans l'agroalimentaire, \" où la taylorisation continue à s'étendre \", comme le souligne Jacques Durrafourg, ergonome. Dans les abattoirs de volailles, la tâche de certaines ouvrières se limite à donner deux coups de couteau sur la carcasse en deux secondes et demie. Aiguiser le couteau devient la seule manière de soulager son coude douloureux. Encore faut-il ensuite rattraper le retard... Quant aux caissières, elles tiennent des produits lourds à bout de bras pour les \" scanner \" à longueur de journée, ce qui fragilise également leurs articulations. Les secrétaires et toutes les personnes effectuant de la saisie sur clavier à rythme intensif sont autant de victimes potentielles.\nCette pathologie reste pourtant largement sous-déclarée. \" Certains salariés préfèrent se faire opérer en douce, afin que leurs patrons ne l'apprennent pas \", avance-t-on du côté des syndicats. Les médecins le disent : les employés expriment leur souffrance lors de consultations individuelles, mais ont peur de déclarer certaines pathologies par crainte pour leur emploi. Ce qui aboutit parfois à des opérations \" clandestines \" de la main. Selon le Pr Merle, chirurgien spécialiste cité par la revue Santé et travail, 130 000 syndromes du canal carpien (douleurs dans l'avant-bras) seraient opérés en France chaque année, 30 % ayant une composante professionnelle. A comparer aux 3 963 cas effectivement reconnus...\nDes cadres asservis : Michel, surchargé, déresponsabilisé, craque sous le stress\nMichel, directeur de production d'une petite unité industrielle, ne croit plus à ce qu'il fait. L'organisation en flux tendus a rongé sa capacité d'intervention, sa marge de manoeuvre. Et, le contrôle de plus en plus tatillon de la hiérarchie lui laissant de moins en moins d'initiative, il a la sensation de devenir un exécutant de luxe. Ne doit-il pas demander la permission même pour embaucher un intérimaire ?\nLe temps s'est assombri pour les cadres. La durée de leur travail a sensiblement progressé. Auparavant, c'était surtout dans les PME qu'ils connaissaient des journées interminables ; aujourd'hui, ceux des grosses entreprises n'y échappent plus. Selon l'Insee, 23 % des cadres travaillent en moyenne de quarante-six à cinquante heures, 26 % de cinquante et une à soixante heures. Si certains intériorisent leurs difficultés, d'autres réclament le retour de la pointeuse. \" Ce qui montre bien qu'ils n'ont plus grande estime pour leur propre travail \", indique Jean Poret, de la CGC. Récemment, des syndicats ont porté le problème de la durée du travail des cadres devant les tribunaux. Avec succès.\nCette forte augmentation de la charge de travail s'explique bien sûr par la pression psychologique que l'employeur exerce, dans un marché de l'emploi qui lui est très favorable. Mais aussi par la diminution du nombre de salariés \" périphériques \". De nombreux cadres n'ont plus ni secrétariat personnel ni assistant, et se partagent une personne qui fait les photocopies. Ils travaillent de plus en plus seuls, répondant aux appels grâce à un répondeur téléphonique. Anges et démons, les nouvelles technologies offrent des libertés qui sont autant d'asservissements. Le téléphone portatif autorise les coups de fil sur le lieu de vacances, le micro portable permet de travailler chez soi... Selon une enquête de l'UCC-CFDT, 57 % des cadres déclarent travailler chez eux en plus du temps passé dans l'entreprise. Ces sacrifices ne sont même pas récompensés : l'encadrement n'a plus le droit à l'erreur. De 1987 à 1994, les contentieux cadres aux prud'hommes ont ainsi augmenté de 40 % (de 50 % pour les cas de fautes graves). Mais rien ne permet de mesurer les ravages du stress dans cette population, sinon la multiplication des cabinets qui proposent aujourd'hui leurs services aux entreprises pour \" regonfler \" leurs cadres.\nPAROLE D'EXPERT\n\" Dans le passé, l'accident du travail était un bon indicateur du risque dans l'entreprise. Aujourd'hui, à part dans le bâtiment, ce sont les maladies professionnelles qui menacent le plus les salariés. \"\nClaude Triomphe, membre de l'association d'inspecteurs du travail Villermé.\nOuvrières au bord de la crise de nerfs\nC'est une usine de confection de l'ouest de la France. Assurant que la survie de l'entreprise est en jeu, la direction est passée récemment du paternalisme bon enfant à l'autoritarisme. Annick, 41 ans : \" Le nouveau contremaître est arrivé un lundi à 8 heures. Deux minutes plus tard, il a commencé à chronométrer les filles sans dire un mot. Puis il s'est mis à hurler qu'il était là pour redresser la situation de l'usine. \"\nLES CHIFFRES DU MALAISE\n+ 1,2 % d'accidents du travail déclarés à la Caisse nationale d'assurance-maladie au premier semestre 1995. Ils avaient augmenté de 0,7 % en 1994... et baissé en 1992 et 1993.\n29,5 % des salariés déclaraient effectuer un travail répétitif en 1991 (1) . Un chiffre qui a en augmenté de 50% par rapport à 1984.\n3 963 cas en 1994 de troubles musculo-squelettiques (TMS), dus à l'hyperutilisation des articulations. C'est la maladie professionnelle la plus fréquente en France.\n10 à 15 médecins du travail sont formés chaque année. Il en faudrait dix fois plus selon le ministère du Travail.\n24,7 % des salariés ont déclaré travailler dans la saleté en 1991, contre 21,8 % en 1984.\n16 % des salariés travaillent à temps partiel en France (57 % des agents d'entretien, 59 % des caissières et employés de libre-service).\n(1) Dernière enquête sur les conditions de travail de la Direction de l'animation, de la recherche et des études statistiques (Dares, ministère du Travail).\nOuvrières au bord de la crise de nerfs\nCatherine, 37 ans :\n\" Avant, c'était une usine familiale, on faisait des repas de fin d'année. Travailler le samedi matin, ou rester après l'heure pour \"finir un camion\", on le faisait sans rechigner. Maintenant, on n'a plus le droit de lever le nez de nos machines. Et pour aller aux toilettes, on attend la pause, alors qu'on est une centaine pour seulement deux WC. \"\nPAROLE D'EXPERT\n\" Le travail à la chaîne était déjà chronométré et répétitif, mais voilà qu'aujourd'hui on sollicite également l'attention du salarié, sa capacité à varier les cadences, on ne le laisse plus penser à autre chose... \"\nSerge Volkoff, statisticien, spécialiste des conditions de travail.\nQuand le client roi se transforme en bourreau\nLes conditions de travail, c'est un sujet qui sent bon les années 70, balayé durant la décennie 80 par le vent moderniste du management participatif et éclipsé aujourd'hui par la peur du chômage. Les 400 inspecteurs du travail se plaignent amèrement du peu de soutien que leur apportent les gouvernements successifs, obnubilés par la préservation de l'emploi, sur cette question jugée démodée. Et pourtant, depuis quelques années, les conditions de travail se dégradent dans de nombreux secteurs. Horaires qui explosent ou sont fractionnés à l'extrême, stress omniprésent, recours exponentiel au travail répétitif... Les récits recueillis par L'Expansion dépeignent quelques aspects de ce malaise social rampant. Il explique la relative approbation par le secteur privé des grèves de fonctionnaires de décembre 1995.\nCertes, dans l'ordre des priorités des entreprises, les ratios de productivité ont rarement cédé le pas au confort des salariés. Mais une croissance ralentie et une compétition qui se mondialise, souvent face à des pays où le dumping social fait partie du jeu, ont fait monter la pression d'un cran. Le problème touche désormais certaines catégories de cadres. Quant aux ouvriers et aux employés de production, traditionnellement les plus exposés, les statistiques soulignent une aggravation de leur situation, ainsi que s'en inquiétaient en juin dernier les participants aux états généraux organisés par la revue Santé et travail.\nLe plus récent, dans cette affaire, est certainement la contradiction croissante entre les intérêts du salarié lorsqu'il se trouve en position de producteur et ceux du salarié lorsqu'il devient client. Les théoriciens du management célèbrent l'avènement du client roi. A la fois plus attentif à l'offre qui lui est faite et plus capricieux dans ses choix, le consommateur leur donne raison. Mais bien souvent, les efforts consentis envers le client, qu'il s'agisse d'un particulier ou d'une entreprise, portent atteinte aux conditions de travail. Il faut accroître la flexibilité pour limiter l'attente : le temps partiel à horaires découpés se généralise dans le commerce, l'organisation en flux tendus se répand dans les relations interentreprises. Il faut répondre à une demande qui privilégie le critère des prix : les cadences s'accélèrent sur les chaînes, les entreprises de services intensifient le travail de leurs salariés. Et si quelques pionniers défrichent d'autres voies pour accroître à la fois la productivité de l'entreprise et la satisfaction du client sans nuire aux salariés, ils ne constituent encore qu'une modeste avant-garde éclairée.\nFinalement, relève Serge Volkoff, statisticien et spécialiste des conditions de travail, la réactivité traditionnelle des services se généralise dans l'industrie alors que l'organisation tayloriste, le découpage des tâches, se répand à son tour sur des pans entiers du secteur tertiaire. Le service des entreprises y gagne en qualité, mais les salariés sont désormais obligés de composer avec des contraintes qui leur étaient jadis étrangères.\nCeux-ci l'acceptent toutefois sans broncher : la peur du chômage est la plus forte, notamment sous la pression des délocalisations, comme dans le textile. Le mouvement accompagne d'ailleurs la précarisation du marché du travail. Avec 70 % des offres de l'ANPE en contrats à durée déterminée ou en intérim, l'heure n'est pas, estiment de nombreux chômeurs, à faire la fine bouche.\nOuvrières au bord de la crise de nerfs\nChristine, 34 ans :\n\" On nous chronomètre durant la fabrication de quatre pièces, puis on extrapole sur huit heures, en retirant un soixantième de pause. Mais il est impossible de tenir à une telle cadence, il suffit d'un pépin sur la machine... On est à dix doublages l'heure quand d'autres usines de la région tournent à sept. Et on voudrait nous faire passer à quinze ! \"\nPAROLE D'EXPERT\n\" Il existe aujourd'hui deux types de travail : un travail enrichissant, qui mobilise les capacités intellectuelles, et un autre, défavorable à la santé, qui porte en germe la question de l'exclusion. Car l'inégalité ne s'arrête pas là : ceux qui souffrent le plus de mauvaises conditions de travail sont les victimes désignées des restructurations et des suppressions d'emplois. \"\nPhilippe Davezies, maître de conférence en médecine du travail.\nOuvrières au bord de la crise de nerfs\nJossette, 41 ans :\n\" Le pire, c'est le manque de respect. Le contremaître passe son temps à nous hurler dessus, à nous humilier. Il nous traite de fainéantes, de bande de putains. La tension est telle que des filles font des crises de tétanie. \"\nOuvrières au bord de la crise de nerfs\nNicole, 48 ans :\n\" Le nouveau contremaître a installé un tableau noir au milieu des chaînes de confection. Il y inscrit jour après jour les pertes que l'on est supposées causer par notre \"manque de productivité\", et il nous oblige à regarder. \"\nOuvrières au bord de la crise de nerfs\nMathilde, 31 ans :\n\" On ne veut pas se laisser faire. On refuse de donner nos rendements, de venir travailler le samedi matin, et on a créé une section syndicale. Mais psychologiquement, on est usées. Et la direction nous menace sans cesse de fermeture, ou de délocalisation. \"\nPAROLE D'EXPERT\n\" L'organisation en flux tendus permet de répondre aux commandes des clients avec le maximum de vitesse, de réactivité. Mais cela se traduit dans l'appareil productif par la suppression des stocks, de tout ce qui permettait la régulation du flux. Etre souple pour ses clients entraîne donc des rigidités pour l'entreprise. C'est une contradiction que les employés paient par un supplément de pression. \"\nJacques Durrafourg, responsable d'Activité, société de conseil en ergonomie.\nMême les salaires souffrent\nLes gains de productivité se font parfois tout bonnement... par une baisse des salaires. Cet été, la Sogeres, société de restauration collective, obtient le marché du restaurant d'entreprise Norton, en région parisienne, dont les salariés deviennent des employés de la Sogeres. Convoqué par son nouvel employeur, Saïd Amara, plongeur, vingt-quatre ans d'ancienneté, se voit notifier une diminution de salaire de... 1 800 francs par mois. La cause \" réelle et sérieuse \" invoquée par la Sogeres : ce salaire est jugé \" très au-dessus des rémunérations de la branche et des usages de la société \". Saïd Amara refuse, il est licencié. Michel Carette, directeur des ressources humaines adjoint de la société, évoque \" un cas isolé \", des critères de \" saine gestion \", et se dit sûr de son bon droit. L'affaire devrait néanmoins aller devant les prud'hommes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ils-me-tuent-au-travail_1394137.html"}, {"title": "Forte baisse des offres d emploi", "text": "En septembre, les offres d'emploi aux cadres ont reculé de 8,9 % comparées à celles disponibles au mois d'août. Toutes catégories confondues, le recul se limite à 5,8 %, mais par rapport au mois de janvier il atteint 13,6 %. Pour les cadres, en revanche, la baisse est, par rapport au début de l'année, de 4,3 %. Elle est continue depuis la troisième semaine d'août.", "url": "https://lexpansion.lexpress.fr/actualite-economique/forte-baisse-des-offres-d-emploi_1391602.html"}, {"title": "Finance", "text": "Le dollar va se déprécier face aux grandes monnaies, victime de l'ampleur des déficits extérieurs américains, estime la Caisse des dépôts. Les taux courts augmenteront peu aux Etats-Unis et au Japon. Ils resteront stables en Allemagne. Les rendements longs monteront au Japon et se détendront ailleurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/finance_1390318.html"}, {"title": "Pendant les affaires les affaires continuent denis robert stock 268 pages 120 francs", "text": "Une plongée désenchantée dans les abîmes de la corruption. A côté des secteurs naturellement exposés, comme les travaux publics, la distribution ou la grande exportation, on découvre que le mal a gagné d'autres activités ­ plus particulièrement la banque, l'assurance et la publicité ­, notamment à travers le recyclage d'argent sale. Il aura fallu des lois nouvelles, imposées voilà trois ans par Pierre Bérégovoy, pour que des petits juges parviennent, malgré les pressions politiques, à lever de grosses affaires. Si le Parti communiste est relativement épargné ­ le livre a été écrit avant la récente mise en cause de ses dirigeants ­, les juges, estime l'auteur, sont loin d'en avoir fini avec le Parti socialiste, le Parti républicain et le RPR. Un tableau édifiant, qui ne laisse pas non plus dans l'ombre l'utilisation de la corruption dans la déstabilisation des entreprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pendant-les-affaires-les-affaires-continuent-denis-robert-stock-268-pages-120-francs_1415976.html"}, {"title": "Moscou russie limogeage precurseur de tempete", "text": "Les opérateurs financiers sont arrivés à la conclusion peu rassurante que tout ne fait que commencer \", écrivait le journal économique Kommersant après le limogeage du général Lebed, à la mi-octobre. Dans un premier temps, le décret de renvoi signé par Boris Eltsine atténuera les tensions. La guerre s'était en effet durcie entre les trois hommes qui profitaient de la vacance du pouvoir : le Premier ministre Tchernomyrdine, le chef de l'administration présidentielle Tchoubaïs et le général Lebed. L'éviction de celui-ci marque une victoire pour Tchoubaïs, le père des privatisations, qui a opéré un retour en force au Kremlin après la réélection d'Eltsine. Mais l'homme devra affronter directement le Premier ministre sur la politique économique. Et le conflit en Tchétchénie pourrait se réenflammer. La Bourse a chuté après le renvoi de Lebed, les étrangers cessant d'acheter des actions. Un mouvement d'autant plus préoccupant que la situation économique se détériore et que l'inflation, descendue au-dessous de zéro cet été, repart. Le FMI vient pourtant de décider une nouvelle tranche de prêt, après deux mois de suspension. Cette aide très politique pourra-t-elle se justifier encore en cas de chaos ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/moscou-russie-limogeage-precurseur-de-tempete_1413418.html"}, {"title": "L image d un chancellier comme vous et moi", "text": "\" De quoi discutez-vous avec Boris Eltsine quand vous êtes ensemble au sauna ? ­ De tous les sujets possibles, mais certainement pas de notre beauté... ­ On dit que vous êtes capable de vous endormir n'importe où. ­ Oui, je pourrais le faire à l'instant sur ce plateau, ça contribuerait peut-être au succès de l'émission... \" Voilà le style du nouveau Kohl. \" Avant, il redoutait la télévision. Il avait terriblement conscience de ses difficultés de langage, de ses expressions populaires et de son accent provincial, témoigne le journaliste Ernst Dieter Lueg, l'un des principaux commentateurs politiques du petit écran. Maintenant, il raffole des talk-shows, aussi à l'aise pour parler football que cuisine ou politique. \"\nEst-ce l'homme qui a changé ? Non, c'est plutôt l'opinion qui ne regarde plus du même oeil ce \" monolithe politique \", comme le décrit Coordt von Mannstein, patron de l'agence de publicité qui réalise ses campagnes depuis vingt ans : \" Il n'a jamais eu besoin de modifier son image. Si on lui en démontrait la nécessité, il refuserait de le faire. \"\nL'homme politique le plus typiquement allemand\nIl est vrai que la réunification a, entre-temps, propulsé Helmut Kohl du statut de politicien habile à celui d'homme d'Etat, voire d'homme du destin. Le géant un peu balourd qui refusait de se laisser photographier de dos, de peur de souligner son aspect massif, n'a pas seulement \" exorcisé \" son image, il a aussi appris à en jouer. Avec une conscience aiguë de ses points faibles : de l'avis de beaucoup de ses proches, \" on le respecte, mais on ne l'aime pas vraiment \". Il n'est ni le plus populaire des hommes politiques, ni même le plus prestigieux. Par exemple, celui qui, aux yeux des Allemands, donne la meilleure image du pays à l'étranger n'est pas Kohl, mais le président de la République, Roman Herzog. Le chancelier dispose, en revanche, d'un atout puissant : \" Quand on demande aux gens quel est l'homme politique qui leur semble \"le plus typiquement allemand\", il arrive largement en tête \", analyse Renate Köcher, directrice de Demoskopie-Allensbach, l'un des principaux instituts de sondages outre-Rhin. Pour 61 % des Allemands il a le privilège d'incarner la \" germanité \". On comprend qu'il cultive cet avantage par tous les moyens, du livre de cuisine allemande qu'il a cosigné avec son épouse, Hannelore, jusqu'aux talk-shows.\nCe nouveau style de communication, plus tourné vers l'\" homme privé \", a cependant ses limites. \" Il en fait juste assez pour que l'Allemand moyen puisse s'identifier à lui, c'est-à-dire à un personnage qui appelle par leur prénom tous les grands de ce monde. C'est un atout politique gigantesque \", explique Erwin Behrens, qui dirigea longtemps l'antenne de la chaîne de radio publique ARD à Bonn. Son âge même joue en faveur de la reconstruction de son image : il est populaire à la fois chez les vétérans et auprès des enfants et adolescents, séduits par ses allures de grand-père prestigieux et familier.\nCette proximité avec le peuple n'est d'ailleurs pas seulement tactique. \" Il sait que sa prudence, son épaisseur, son provincialisme sont aussi des armes intellectuelles, analyse un de ses plus proches conseillers. Quand nous sommes en désaccord avec lui, il coupe court en nous disant : Vous ne savez pas ce que pensent les gens normaux ! \" Un sens de la \" normalité \" qui va de pair avec une exceptionnelle capacité à anticiper les réactions de l'opinion.\nUn des obstacles dans cette conquête de l'opinion a longtemps été l'hostilité d'une partie de la presse. Les grands organes libéraux ­ Der Spiegel, Stern ou Die Zeit ­ ont longtemps ajouté à leurs préventions une condescendance pour la \" simplicité \" du personnage. Face à la presse, cependant, il a développé une stratégie active, ne dédaignant pas d'intervenir auprès des patrons de journaux, ou de frapper d'ostracisme un journaliste coupable de commentaires déplaisants...\nMais aujourd'hui, il a dépassé ce stade. Pour franchir le seuil du xxie siècle en menant aussi loin que possible son projet européen, il lui faut un renouvellement de bail politique. Les Allemands l'y encou- ragent : 63 % d'entre eux estiment qu'il devrait se représenter en 1998 (contre 55 % il y a un an). Selon certains commentateurs, la question ne se pose même plus pour 1998, mais pour 2002. Sa tâche, font-ils remarquer, ne sera sans doute pas finie, il n'aura alors que 72 ans, et ses parents ont vécu tous deux jusqu'à l'âge de 88 ans...", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-image-d-un-chancellier-comme-vous-et-moi_1412150.html"}, {"title": "L amerique reinvente nos entreprises fini les annees de purge vive le new management", "text": "On se croirait revenu un quart de siècle en arrière, au temps glorieux du démarrage d'Intel (1968) ou d'Apple (1976). En deux ans, les prix de l'immobilier ont doublé dans la Silicon Valley. De janvier 1995 à septembre 1996, on a compté 120 introductions en Bourse de start-ups dans la zone sud de San Francisco. Dans l'ensemble de la Californie, la crise du début des années 90 n'est plus qu'un mauvais souvenir. Internet, le multimédia, les biotechnologies et l'industrie du loisir ont pris le relais de la technologie militaire, des composants et de la micro-informatique \" préhistorique \" ­ celle qui précédait l'avènement des réseaux. Le PIB de l'Etat le plus remuant des Etats-Unis dépassait déjà celui du Canada. Il se rapproche désormais de celui de l'Italie.\nEt pourtant quelque chose a changé sur la côte Pacifique. La Californie n'est pas sortie indemne de ses vagues de chômage et de ses crises raciales. Elle a perdu son statut de laboratoire du futur. Elle n'est plus l'unique refuge des briseurs de tabou. L'explication est simple : c'est l'Amérique tout entière qui s'est mise à ressembler à la Californie. Pour Frederich Reichheld, vice-président du cabinet Bain, les Américains sont en train de vivre une sorte de révolution copernicienne de l'entreprise. \" Avant Copernic et Kepler, on croyait que le Soleil tournait autour de la Terre. Entrepreneurs et consultants découvrent qu'ils vivaient sur une conception étriquée du profit. Ce qui compte, c'est la création de la valeur. Valeur pour le client, pour l'actionnaire et pour le salarié. Il n'y a pas de quoi s'indigner : ce que nous appelons la science du management est une invention récente. Elle ne s'est guère interrogée sur les causes de la faible espérance de vie des entreprises. Notre modèle actuel, où le profit précède la valeur, est peut-être la version dépassée de l'astronomie de Ptolémée. \"\nLes ressorts culturels traditionnels sont bien vivants\nTout le monde ne prend pas les choses d'aussi haut que Frederich Reichheld, mais aux Etats-Unis on entend beaucoup parler de \" rupture \", de \" fin d'un âge de l'entreprise \" et de \" reconstruction de l'offre et de l'organisation \". Difficile mais passionnante épreuve pour les business schools et les consultants. \" C'est la fin des Diafoirus de l'entreprise. On ne demande plus au consultant des formules magiques. On attend de lui qu'il aide à s'y retrouver dans un monde des affaires qui se recompose sur fond de network society, d'entreprise virtuelle et d'élévation du niveau intellectuel des équipes dirigeantes, constate Jean-Daniel Gardère, patron du service d'expansion économique à l'ambassade de France. Mais les ressorts culturels traditionnels de l'Amérique restent bien vivants : une vision du monde inébranlablement optimiste, une croyance indestructible dans les valeurs de l'Amérique, un culte des héros du business et, surtout, le droit à l'erreur. L'échec fait partie de la vie. L'important est de rebondir : c'est cela, la grande différence entre l'Europe et l'Amérique. \"\nPetit retour en arrière. En 1989, le patronat américain croule sous la honte d'un rapport du Massachusetts Institute of Technology (MIT). Dans \" Made in America \", seize experts décrivent un scénario catastrophe. Le dossier est cinglant pour les colosses de la façade Atlantique et des Grands Lacs. Le Japon est au sommet de sa puissance. Après ses victoires dans la sidérurgie, l'optique et l'électronique grand public, il menace l'automobile et les composants électroniques. C'est l'époque où Michael Moore, le réalisateur de Roger and Me, tourne en ridicule les restructurations de Roger Smith, le patron de General Motors.\nSix ans plus tard, changement de décor radical. Dopés par un dollar bon marché, les Etats-Unis sont redevenus le premier exportateur de la planète et le premier importateur de capitaux. Dans plusieurs secteurs de croissance ­ le logiciel, la santé, l'audiovisuel, l'informatique, la grande consommation ­, l'Amérique est en concurrence avec elle-même (deux ou trois américains dans les cinq leaders mondiaux). Cette année, dans le classement des 1 000 premières capitalisations mondiales, on compte 442 sociétés américaines, soit 46 % de la capitalisation cumulée, contre 30 % seulement en 1988.\nCe bulletin de victoire contraste singulièrement avec la sombre image de la vague de downsizing (dégonflement des grands ensembles) et de reengineering (reconfiguration des groupes industriels) qui a submergé l'Amérique depuis le début de la décennie. Dans l'esprit de nombreux Européens, les golden boys et les prédateurs des années 80 ont cédé la place aux corporate killers des années 90. Il y a du vrai dans ce jugement, mais il y manque deux éléments essentiels : le retour de l'entrepreneur et le redémarrage de la machine à créer des emplois. D'où vient le décalage entre la puissance retrouvée des entreprises américaines et la perception négative qu'en conservent de larges couches de l'opinion européenne ?\nPour Neil Janin, du cabinet McKinsey, \" il existe un terrible malentendu entre l'Europe et les Etats-Unis. Les Européens n'ont rien compris à l'épisode du reengineering. Ils ont cru que l'Amérique cédait à ses vieux démons de la chasse au profit à court terme. Ils n'ont pas vu que derrière les malheurs de quelques dinosaures il y avait une vision nouvelle du marché et des moyens de le conquérir. L'Amérique a créé 10 millions d'emplois depuis 1992. Elle a renouvelé son parc d'entreprises avec l'aide d'un appareil financier très adapté aux besoins des créateurs. Elle a pris trois à cinq ans d'avance sur ses concurrents.\"\nIl faut aller jusqu'au bout de la rationalisation\nUne analyse que partage Roland Fitoussi, le patron de Solving International : \" Les Français n'ont retenu que l'aspect \"plomberie\" du downsizing et du reengineering. Mais les patrons américains ont posé la seule question importante : suffit-il de casser les prix, de délocaliser sa production et de gagner des points de productivité pour contenir la double poussée du Japon et de l'Europe d'un côté, des pays à bas salaires de l'autre ? A cette question, beaucoup de dirigeants ont répondu non. Ils ont commencé par aller jusqu'au bout des méthodes classiques de rationalisation. Puis ils ont compris que les stratégies d'amélioration de la performance ne suffisaient pas. Ils ont opté pour la rupture. Ils ont déplacé le combat sur deux nouveaux fronts : le renouvellement de l'offre, d'une part ; la réforme \"génétique\" de l'entreprise, d'autre part. Il se trouve qu'ils avaient les entrepreneurs capables de mener cette sortie par le haut. \" Nous en sommes là aujourd'hui.\nPremier indice de la \" rupture \" : un nouveau mode de relation entre les théoriciens et les praticiens de la vie des affaires. Les premiers ont été contraints de sortir de leur tour d'ivoire. Les seconds sont partis à la recherche d'idées nouvelles. Entre les deux, le monde des consultants a perdu de son arrogance, mais a finalement retrouvé son influence. L'heure est au croisement des idées et des expériences face aux trois événements qui changent le paysage des affaires : le progrès technologique, la déréglementation de l'économie et la montée de la concurrence étrangère. Un exemple : chaque année, Business Week établit un classement des business schools en fonction du jugement portés par les étudiants et par les recruteurs. En 1996, la business school Wharton, à Philadelphie, a gagné la compétition. Or Wharton est dirigée depuis quelques années par Thomas Gerrity, un ancien créateur d'entreprise, entre autres cofondateur de CSC Index, le cabinet qui a inventé la méthode du reengineering. James Champy, son ancien compagnon d'études au MIT de Boston, a lui aussi quitté CSC Index pour rejoindre Perot Systems.\nDésormais, les entrepreneurs sont préférés aux managers\nDeuxième indice : une vague de \" déhiérarchisation \" secoue l'Amérique ­ déclin de l'Etat fédéral et de ses grandes agences, baisse de popularité des grandes corporations. Les cadres à haut potentiel ne font plus de différence entre les stars du Dow Jones et les start-ups indépendantes. Les meilleurs diplômés de business schools intègrent de moins en moins les blue chips. Les élites sont devenues le moteur de la création d'entreprise. On préfère être un entrepreneur plutôt qu'un manager. Le rapport des forces a changé entre les deux mondes de l'entreprise américaine : celui des forces tranquilles du New York Stock Exchange et celui des agitateurs indépendants. Le grand choc de l'année, c'est la démission surprise d'Alex Mandl, n¡ 2 d'ATT, voué à la succession de Robert Allen, l'un des cinq fauteuils les plus prestigieux du business américain. Alex Mandl a préféré prendre la tête d'une nouvelle filiale d'Associated Group, une jeune entreprise du multimédia.\nPour comprendre l'ampleur du séisme qui atteint l'ancienne \" aristocratie \" de l'Amérique, les sociologues citent volontiers les exemples de la musique et de l'université. Dans la musique, le règne des Big Five ­ les orchestres de Chicago, New York, Cleveland, Boston et Philadelphie ­ est menacé par le \" vacarme \" des orchestres de Los Angeles et de San Francisco. Le Californien Michael Tilson Thomas dans un cas, le Finlandais Esa-Pekka Salonen dans l'autre sont les trublions qui révolutionnent le \" marketing de la musique \", de même que Stanford et Berkeley avaient fait exploser le cercle des privilégiés de l'Ivy League Schools : Yale, Harvard et Princeton.\nTroisième indice : l'accession au pouvoir d'une génération de dirigeants profondément marqués par la crise et le \" déclin américain \". Certains profitent des emballements à risques du Nasdaq, mais ils affirment qu'ils gardent la tête froide. Du moins affectent-ils de suivre les conseils de prudence d'un Warren Buffett. L'investisseur vedette des Etats-Unis se passionne pour l'analyse des échecs d'entreprise et il affiche son indifférence vis-à-vis des success stories. Le test qui compte, pour lui, c'est la réactivité au revers de fortune, l'aptitude à gérer un retournement de conjoncture. Les temps de l'entreprise raccourcissent, ceux des entrepreneurs s'allongent.\nJohn Chambers est sans doute l'un des symboles de ces nouveaux entrepreneurs qui prétendent jouer sur la durée. A 46 ans, il a vécu en tant qu'ingénieur les années noires d'IBM et de Wang. Aujourd'hui, il est le PDG de Cisco-Systems, leader de l'interconnexion des réseaux informatiques, fondé au milieu des années 80. Cisco-Systems est à ATT ou Alcatel ce que Valeo est à Renault. Il est aussi l'un des acteurs clés du phénomène Internet. L'affaire a explosé en dix ans. Elle pèse déjà une dizaine de milliards de francs de chiffre d'affaires. Sa capitalisation au Nasdaq dépasse même celle de Boeing et de Daimler-Benz. Le titre n'a pratiquement pas souffert du coup de tabac qui a secoué le Nasdaq en juillet.\nLa phobie du \" poids \" et de la bureaucratie\nL'obsession de John Chambers, c'est de ne pas céder à la griserie de puissance qui a failli briser IBM et Apple et qui menace aujourd'hui Microsoft. Il sait qu'il opère dans un métier à risques et que sa performance boursière fera tôt ou tard l'objet d'un ajustement. C'est pourquoi il ne cesse de faire référence à son modèle, le géant raisonnable de Palo Alto, Hewlett-Packard, pour ses procédures \" antipoids \" et \" antibureaucratie \". Cisco est déjà tronçonné en six unités autonomes. Son PDG commande chaque année à une société extérieure une enquête sur la satisfaction des clients. Les primes des cadres dirigeants sont indexées sur les résultats de l'enquête. Ainsi John Chambers espère-t-il prévenir les risques de décrochage et d'obsolescence.\nIl n'est pas le seul à tenir un tel discours. Jamais les entrepreneurs les plus courtisés par les investisseurs n'avaient pris autant de précautions oratoires pour parler de leur réussite. Les patrons américains ont sans doute le sentiment de vivre une époque charnière, une épreuve de présélection au-delà de laquelle tout peut arriver. L'Amérique a déjà connu cela. C'était au tout début du siècle, à la veille du lancement de la Flivver, le modèle \" T \" d'Henry Ford. En 1908, 515 sociétés américaines se disaient en mesure de fabriquer des automobiles.\nLES 4 REGLES\n1 Il faut être à la fois visionnaire et investisseur P. 99\n2 Il faut inventer l'offre pour créer la demande P. 103\n3 Il faut toujours changer pour espérer durer P. 107\n4 Les nouveaux patrons doivent faire rêver P. 110\nLes mots de la nouvelle croissance\nAménagement du territoire.\nL'Amérique délocalise en Amérique. Dans le Dakota, le taux de chômage est inférieur à 2 %. Les créateurs d'entreprise s'installent loin des grands centres.\nCo-evolution, co-branding, co-opetition...\nLa coopération entre firmes, les accords ponctuels, le travail en réseau : l'idée d'alliance est vieille comme le capitalisme, mais elle prend des formes originales.\nCompétences clés.\nChaque entreprise doit repérer le domaine où elle apporte le maximum de valeur ajoutée. Tout le reste peut être sous-traité, filialisé ou cédé.\nIPO (Initial Public Offering), introduction en Bourse de jeunes entreprises.\nPlus de 3 000 introductions depuis le début de la décennie. Les sautes d'humeur du Nasdaq ne découragent pas les candidats.\nMain Street ­ Wall Street.\nL'Amérique du peuple contre l'Amérique des financiers. Eternelle confrontation qui a failli déboucher sur un procès public du grand patronat.\nManpower. C'est le premier employeur privé américain (devant General Motors), avec 750 000 emplois. La baisse du chômage cache une explosion de l'emploi temporaire.\nValeur. On parle moins du \" profit \" et plus de la \" valeur \". Est-ce un effet du \" politiquement correct \" ? Oui et non. Le mot \" valeur \" a un sens plus large de création de richesse dans la durée.\nWCM, World Class Manufacturing.\nRegroupement de l'ensemble des méthodes d'amélioration de la production (juste-à-temps, qualité totale, etc.).\nWhite Space Opportunity.\nL'espace inoccupé, le gisement inexploité, le marché à créer.\nAu début était la \" désintermédiation \"\nL'Amérique est en pleine vague de \" désintermédiation \", que ce soit dans l'industrie, dans le commerce ou dans la finance. Il s'agit d'éliminer le maximum de relais entre le décideur et le client final. Au-delà de ses excès, l'épidémie de restructurations de ces dernières années a provoqué une forte baisse des dépenses. Elle s'est combinée avec des coûts administratifs moins lourds qu'en Europe et un usage plus intense des informations (chute des prix d'accès à l'information). La baisse du coût des télécommunications a permis l'ascension d'Internet. La vente par correspondance ou la distribution ne sont pas les seuls secteurs à en tirer profit. Les réseaux provoquent un renouvellement des techniques de marketing et de gestion dans la plupart des secteurs. Mais l'Amérique a aussi des retards et un handicap. Ses retards : elle a encore des gisements de productivité à exploiter dans les services financiers, le commerce de détail ou les services d'eau et d'électricité. La nouvelle législation sur les télécoms et la banque laisse prévoir d'autres vagues de licenciements. Le handicap : l'inflation juridique. Plus de la moitié des avocats dans le monde vivent aux Etats-Unis...\nMANAGEMENT, VIOLON ET SAXOPHONE\nLa musique symbolise le renouveau de l'esprit d'entreprise. L'orchestre de Los Angeles, mené par Esa-Pekka Salonen, et celui de San Francisco, dirigé par Michael Tilson Thomas, ont une nouvelle façon d'attirer le public des jeunes. Ils ont déstabilisé les grands orchestres de l'Est. Quant au jazz, il est un modèle en matière de créativité. John Coltrane, maître du nouveau management : c'est la thèse de John Kao, l'auteur de Jamming. L'entreprise doit apprendre à changer tout en restant elle-même. L'improvisateur crée à partir de thèmes standards.\nPour en savoir plus\nLa Conquête du futur , Gary Hamel et C.K. Prahalad (InterEditions)\nDésormais un classique. Le livre qui a fait oublier Le Prix de l'excellence et qui a remis la stratégie au goût du jour.\nLa Co-opétition, Barry Nalebuff et Adam Brandenburger (Village mondial)\nEntre Attila et François d'Assise, il y a une troisième voie pour réussir dans les affaires. La théorie des jeux adaptée au monde du business. Bourré d'exemples actuels.\nL'Effet loyauté, Frederich F. Reichheld (Dunod)\nLes entreprises ne savent pas fidéliser leurs clients, leurs salariés et leurs actionnaires. Comment lutter contre les trois formes de turnover ?\nStructures et changements, Peter Drucker (Village mondial)\nLe message du plus lucide des auteurs de management de ces cinquante dernières années.\nReengineering du management, James Champy (Dunod)\nAprès le triomphe de son premier livre (Le Reengineering, 1993), James Champy adoucit et élargit son propos. Il admet qu'il ne suffit pas de fermer des usines pour améliorer le cash-flow.\nConquérir les marchés du xxie siècle, Roland Fitoussi (Maxima)\nUne adaptation au cadre français des thèmes popularisés aux Etats-Unis à partir du reengineering.\nLes Stratégies de Warren Buffett, Robert Hagstrom (Publications financières internationales, Canada)\nEn face des entrepreneurs, il y a les investisseurs. Comment fonctionnent-ils ? Une description du parcours et des méthodes du plus génial des investisseurs américains.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-amerique-reinvente-nos-entreprises-fini-les-annees-de-purge-vive-le-new-management_1410868.html"}, {"title": "Les medicaments generiques sont une illusion economique", "text": "L'Expansion. En décidant de baisser le prix du Clamoxyl, votre antibiotique vedette, de près de 40 %, ne risquez-vous pas d'accréditer l'idée que le prix des médicaments en France est trop élevé ?\nHenri Philippart. Notre démarche s'inscrit dans la logique nouvelle qu'affiche le gouvernement : réaliser des économies sur les produits anciens pour mieux rétribuer les médicaments nouveaux. Jusqu'à présent, compte tenu du faible niveau des prix en France ­ le Clamoxyl y a été lancé à 60 % du prix international ­, nous étions obligés de continuer à amortir sur les produits anciens la recherche des produits nouveaux. Si les innovations sont désormais rémunérées aux prix internationaux ­ comme le gouvernement en manifeste l'intention ­, je n'ai plus besoin de faire cet amortissement.\nPourquoi vous refusez-vous à jouer la carte des génériques?\n- Je ne crois guère à la possibilité de créer un grand marché du générique en France. Pour des raisons économiques d'abord. Aux Etats-Unis, les prix des nouveaux médicaments, déjà supérieurs de 30 à 40 % au départ, sont régulièrement réactualisés : lorsque leur brevet tombe dans le domaine public, les prix ont beau chuter de 70 %, ils restent au-dessus des nôtres. En France, sur des produits lancés il y a quinze ans, à une époque de prix peu rémunérateurs, les baisses ne pourront pas dépasser 20 à 30 % et seront moins attractives. Je crois également que les économies procurées par les génériques sont, le plus souvent, éphémères et illusoires.\nComment justifiez-vous cette position paradoxale ?\n- Lorsqu'un médicament cesse d'être protégé, de deux choses l'une : ou bien il est dépassé sur le plan thérapeutique par des produits plus récents, et le lancement de génériques n'empêchera pas les médecins de se tourner vers les nouveaux traitements, en général plus coûteux ; ou bien il garde un intérêt thérapeutique réel, et il faut continuellement l'actualiser, face aux nouveaux produits, pour fidéliser les médecins. Ce que nous faisons avec le Clamoxyl, qui a vu ses utilisations thérapeutiques se développer depuis son lancement en 1975. Et c'est ce travail que nous avons choisi de continuer en défendant la marque et le produit qui garde un réel avenir thérapeutique. Or les fabricants de génériques n'ont ni la compétence ni les moyens de faire ce travail.\nQuelles parts de marché perdues au profit des génériques comptez-vous récupérer pour le Clamoxyl ?\n- Il y a deux ans, le Clamoxyl représentait plus de 60 % des ventes d'amoxicilline (c'est le nom de la molécule). Aujour- d'hui, sa part ne dépasse pas 40 à 45 %. Notre ambition est de le voir revenir aux deux tiers du marché de l'amoxicilline. Pour atteindre 20 % des ventes totales d'antibiotiques, contre 13 % actuellement.\nL'opération sera bonne pour vous, mais la Sécurité sociale n'a-t-elle pas plus à gagner à généraliser les génériques ?\n- Selon nos simulations, laisser le champ libre aux génériques en arrêtant notre travail sur le Clamoxyl fait économiser 140 millions de francs à la Sécurité sociale. Mais au bout de deux ans, d'autres antibiotiques médicalement mieux défendus et plus coûteux auront pris la place. Surcoût : 380 millions de francs. En revanche, si nous défendons le Clamoxyl en baissant son prix, la Sécurité sociale économisera 160 millions tout de suite et 120 millions à terme car nous empêcherons d'autres antibiotiques plus coûteux de s'engouffrer dans la brèche. Economie finale entre les deux scénarios : 520 millions de francs.\nHenri Philipparrt, président de SmithKline-Beecham-France\nHenri Philippart, 65 ans, dirige depuis vingt-six ans la filiale de SmithKline-Beecham, neuvième groupe pharmaceutique mondial. Ce patron militant de l'entreprise citoyenne, qui faisait jusqu'à présent figure d'homme tranquille de la pharmacie française, vient de créer la surprise. Il a choisi de croiser le fer avec les fabricants de génériques, ces copies bon marché de médicaments dont les brevets sont tombés dans le domaine public. Sa riposte : aligner les prix du Clamoxyl ­ un antibiotique qui figure parmi les quinze médicaments les plus vendus en France ­ sur celui du moins cher de ses génériques. Son pari : prouver que cette démarche génère plus d'économies pour la Sécurité sociale que l'essor de copies sans marque. Mais fera-t-il école ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-medicaments-generiques-sont-une-illusion-economique_1404412.html"}, {"title": "La formule 1 pourrait quitter l europe", "text": "La Fédération internationale de sport automobile envisagerait de boycotter le Vieux Continent et de délocaliser les grands prix de formule 1 en Asie en cas de durcissement de la législation européenne antitabac.\n* La probable arrivée au pouvoir des travaillistes britanniques au printemps prochain risque de faire basculer la majorité du Conseil européen vers des mesures très strictes, inspirées de la loi Evin, contre la publicité des marques de cigarettes à la télévision. Une délocalisation permettrait de préserver la principale source de revenus du sport automobile, et favoriserait l'essor de l'industrie des cigarettes sur des marchés vierges de toute législation contraignante. D'autant que la formule 1 est déjà l'un des sports favoris des téléspectateurs asiatiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-formule-1-pourrait-quitter-l-europe_1403096.html"}, {"title": "Une assurance vie contre l exclusion", "text": "Un contrat d'assurance-vie \" de partage \" va être lancé par l'Avip (Groupe Dresdner Bank) pour le compte de l'association Habitat et Humanisme, basée dans la région lyonnaise. Les souscripteurs s'engageront à donner au départ 1 % de leur prime à l'association puis à en placer au moins 10 % dans une société foncière qui acquiert et rénove des logements loués à des personnes défavorisées. Le reste sera placé en produits monétaires et obligataires, assurant un rendement minimum garanti de 3,5 % par an pour la totalité du contrat.\n* Une dizaine de sicav et de FCP de partage existent déjà, dont le FCP épargne-solidarité-habitat, lui aussi lancé par Habitat et Humanisme. Mais il s'agit ici du premier contrat d'assurance-vie de partage en France. Objectif : dépasser les milieux \" militants \" pour atteindre le grand public.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-assurance-vie-contre-l-exclusion_1430183.html"}, {"title": "Transports gribouille maitre du ciel francais", "text": "British Airways ou Corsair ? Quelle que soit la solution retenue pour la reprise d'Air Liberté, le transport aérien français n'en sortira pas grandi. Six ans après le rachat d'UTA par Air France pour la bagatelle de 7 milliards de francs, la situation n'a pas évolué d'un pouce. UTA absorbée puis rayée de la carte, la compagnie nationale éprouve toujours des difficultés à trouver la voie du redressement. Elle reste vulnérable aux attaques de ses concurrents, notamment de British Airways, la compagnie la plus rentable au monde, qui ne cache plus ses visées sur le marché domestique français, le plus important d'Europe, avec ses 22 millions de passagers par an.\nPersonne n'est dupe. L'offre de Corsair, soutenue par la Banque Rivaud et par les pouvoirs publics français, ne vise qu'à barrer la route aux Anglais. Après l'échec d'Alexandre Couvelaire, président d'AOM, dans cette même mission, c'est au tour de Jacques Maillot, patron de Corsair et de Nouvelles Frontières, de prendre le relais. Aura-t-il la main plus heureuse ? On a du mal à comprendre l'acharnement des pouvoirs publics à recréer ce qu'ils ont détruit en 1990. Cette année-là, UTA, la compagnie privée de Jérôme Seydoux, était sacrifiée au prix fort sur l'autel d'Air France. \" Pas de concurrence franco-française \", tel était le slogan de l'époque. Aujourd'hui, c'est l'inverse qu'il faudrait faire. Pour donner le temps à Air France de se préparer en douceur à la libéralisation des cieux européens. Toutes les solutions auront été envisagées, sauf une : laisser jouer la vraie concurrence. Mais l'heure de vérité approche. L'échéance ne pourra être repoussée éternellement. British Airways et d'autres, comme Lufthansa, sont à l'affût. Prêtes à faire payer à Air France le prix de ses faiblesses. Et des maladresses de l'Etat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transports-gribouille-maitre-du-ciel-francais_1428873.html"}, {"title": "Sujets d avenir", "text": "Un journal comme L'Expansion, qui milite pour une plus grande transparence de notre fiscalité, serait mal placé de s'opposer à la suppression progressive des niches fiscales, y compris la déduction de 30 % que les journalistes ont le privilège de partager avec une cinquantaine de professions. Il est normal aussi que les plus atteints par la suppression de cet avantage fassent connaître leur mécontentement. Mais quel dommage que ce zèle réformateur ne soit pas plus \" global \". Il existe des \" niches \" bien pourvues, et notamment celles qu'abrite la loi Pons, dont tout le monde, y compris L'Expansion, dénonce les abus. Mais il y va, paraît-il, de l'avenir des DOM-TOM et de la marine marchande. Au moins, nous voilà rassurés sur l'avenir de notre profession...", "url": "https://lexpansion.lexpress.fr/actualite-economique/sujets-d-avenir_1426358.html"}, {"title": "Thomson matra questions sur une drole de privatisation", "text": "Le mercredi 16 octobre, une scène surréaliste se déroule à Bercy. Trois ministres, visiblement mal à l'aise, font face aux journalistes. Il y a là Jean Arthuis, chargé de l'Economie et des Finances, Franck Borotra et Charles Millon, ses collègues de l'Industrie et de la Défense. Trois heures plus tôt, dans un communiqué, Matignon a désigné le Groupe Lagardère pour conduire la privatisation de Thomson. Stupeur générale. Alcatel, l'autre candidat ­ pour lequel les trois ministres, ainsi que le Trésor, avaient ouvertement milité ­ est écarté. Manifestement, la pilule passe mal. Mais les dés sont jetés. Sur le papier, l'opération a de l'allure. En absorbant Thomson, Lagardère Groupe franchit la barre des 100 milliards de francs de chiffre d'affaires et propulse sa filiale Matra au troisième rang mondial des industriels de la défense, derrière les américains Lockheed-Martin et McDonnell-Douglas. Le tout sans détériorer son bilan. Le repreneur devra débourser 1 franc symbolique pour s'approprier Thomson. Il recevra en retour 11 milliards de francs de l'Etat sous forme de recapitalisation de Thomson, et bénéficiera de 2 milliards de francs de reports fiscaux déficitaires. La Bourse ne s'y trompe pas. Dès le 17 octobre, elle salue ces conditions financières avantageuses par une hausse de 23,7 % des titres Lagardère Groupe. Sur le terrain, en revanche, la polémique s'installe. Et se cristallise sur l'autre volet de l'opération, celle concernant Thomson Multimédia, la filiale téléviseurs du groupe. Selon les termes de l'offre de Lagardère, cette société de 35 milliards de francs de chiffre d'affaires n'effectuerait qu'un passage éclair dans le giron du repreneur avant d'être cédée dans sa quasi-totalité au coréen Daewoo.\nDès l'annonce de la décision, un contre-lobby s'organise, qui fustige la légèreté avec laquelle le gouvernement laisse passer sous contrôle asiatique un groupe occupant la première place aux Etats-Unis et la deuxième en Europe pour la fabrication de téléviseurs, et qui s'est imposé comme le leader mondial de la technologie des décodeurs numériques. Critiqué, divisé, le gouvernement subit le choc en retour d'une procédure de gré à gré unique dans les annales. Par crainte d'un délit d'initié, il a choisi d'exprimer publiquement sa \" préférence \" avant même que la commission de privatisation ne se prononce. Se plaçant du même coup en première ligne. Résumé des principaux épisodes de cette affaire et des questions qu'elle laisse ouvertes...\nPourquoi Matignon a-t-il imposé une décision que trois ministres de tutelle contestaient ?\nRevenons sur le film des événements. Le 7 octobre dernier, une semaine avant l'annonce officielle de la décision, Alain Juppé, qui reçoit ce jour-là Jean-Luc Lagardère et Serge Tchuruk, président d'Alcatel, sait déjà vers qui va finalement pencher la balance. Quelques heures plus tard, lors d'une conversation privée avec une poignée de parlementaires, Bernard Pons, proche de Jacques Chirac et ministre de l'Equipement et des Transport, est formel : \" C'est Matra qui a gagné. \" Pourquoi un tel revirement, alors que depuis le mois de janvier Jean-Pierre Denis, secrétaire général adjoint de l'Elysée chargé du dossier, répète à qui veut l'entendre qu'Alcatel a la victoire en poche ? Et alors que, dans une note jointe à son rapport sur la privatisation de Thomson remis le 22 juillet dernier au gouvernement, Marcel Roulet, président de la société, s'est également prononcé en faveur du groupe de Serge Tchuruk ? Dès le début du mois de septembre, on sent que le vent, jusqu'ici favorable à Alcatel, a commencé à tourner. A l'Elysée vient de prendre fin une partie de bras de fer qui oppose depuis plusieurs semaines Jean-Pierre Denis et Dominique de Villepin, secrétaire général de l'Elysée. Ce dernier finit par convaincre Jacques Chirac que son subordonné a conduit l'opération avec maladresse, se montrant notamment incapable de maîtriser le climat sulfureux qui commence à polluer la privatisation de Thomson.\nPetit retour en arrière. Au début de l'été, lorsque les actionnaires d'Alcatel découvrent que les pertes de Thomson Multimédia sont plus importantes que prévu (3 milliard de francs au premier semestre), ils demandent à Serge Tchuruk de sécuriser le financement de son offre. En août, le président d'Alcatel relance donc l'idée d'une fusion entre Framatome, dont il détient 44 %, et sa filiale à 50 % GEC-Alsthom. Cohérent sur le plan industriel, ce projet, qui permet aussi d'apporter des ressources financières nouvelles à Alcatel, déclenche une fronde sans précédent du lobby nucléaire français. L'Elysée s'efforce de calmer le jeu. A la mi-septembre, après avoir repris le dossier en main, Dominique de Villepin rétablit les ponts avec Matignon, jusqu'ici tenu à l'écart. Main dans la main avec Maurice Gourdault-Montagne, directeur de cabinet d'Alain Juppé et ancien du Quai d'Orsay comme lui, il finit par imposer une lecture géostratégique du dossier plus en phase avec l'offre de Matra qu'avec celle d'Alcatel. Serge Tchuruk a beau militer en faveur d'une stratégie horizontale fondée sur le mariage entre les électroniques civile d'Alcatel et militaire de Thomson, Jean-Luc Lagardère répond par une offre d'intégration verticale entre le missilier Matra et son fournisseur d'équipements Thomson. Une fois mariés, Thomson et Matra, 60 milliards de francs de chiffre d'affaires dans l'espace et la défense, sont capables de proposer des systèmes d'armes complets. Sur le strict plan hexagonal, l'offre de Matra épouse la philosophie adoptée par le gouvernement à l'occasion de l'annonce du rapprochement Dassault-Aérospatiale : on regroupe d'abord les forces franco-françaises avant de se lancer dans le bain des alliances internationales.\nAlcatel, longtemps soutenu par l'Elysée, n'a-t-il pas sous-estimé le lobbying des \" Lagardère boys \" ?\nDès le premier jour de l'annonce officielle de la candidature de Matra à la reprise de Thomson, le 21 février dernier, la tactique des \" Lagardère boys \" est arrêtée : adopter le plus bas profil possible. Jouer perdant, côté cour. Mais, en coulisses, déployer l'artillerie lourde. Plus de 40 cadres de la maison seront mobilisés. Premier objectif : convaincre le lobby de la défense. Les responsables de Matra multiplient les rencontres et les explications avec les élus qui comptent le plus au Parlement. Un premier point décisif est marqué fin juin quand Jacques Boyon, le président de la Commission de la défense à l'Assemblée, se prononce officiellement en faveur de Matra. Nombre d'ingénieurs de la Délégation générale pour l'armement se rallieront aussi en secret. Jean-Luc Lagardère les côtoie depuis de longues années, parfois même il les tutoie.\nRien n'est laissé au hasard. Au cours des dernières semaines, Noël Forgeard (le patron de Matra Défense) et Jean-Luc Lagardère font le siège de toutes les réunions publiques, remises de décorations, inaugurations... où la venue d'un ministre est annoncée. Certains prétendent que c'est au cours du voyage officiel de Jacques Chirac en Pologne que Jean-Luc Lagardère a gagné la partie. Il avait fait le forcing auprès de l'Elysée pour être invité.\nHors des frontières, Jean-Luc Lagardère saura susciter le soutien des Allemands de Siemens. Irrités par l'éventualité d'une alliance d'Alcatel avec les Britanniques dans le nucléaire (fusion GEC-Framatome), ils feront remonter l'affaire jusqu'au chancelier Kohl, qui s'en plaindra à Jacques Chirac. En brandissant, dit-on, la menace d'une remise en cause des programmes de défense franco-allemands. La pression des Allemands sera relayée, côté français, par celle d'une phalange de X-Mines actionnés pour mobiliser la filière nucléaire tricolore. Réunis au sein du collectif Pierre Guillaumat, du nom de l'ancien président du CEA, leur rôle sera déterminant. Ils réussiront à retarder la fusion Framatome - GEC-Alsthom. Parmi eux : Raymond Lévy, André Giraud, Bernard Esambert ­ dont l'influence et l'amitié pour Jean-Luc Lagardère sont connues.\nEn face, Serge Tchuruk se fait surprendre. Il mise sur l'Elysée et sur ses relations avec Jean-Pierre Denis et Franck Borotra. Il joue longtemps la carte du silence médiatique. \" Une discrétion excessive \" que reconnaissent aujourd'hui les dirigeants du groupe ­ ils maintiennent néanmoins qu'ils ont souhaité avoir une approche \" saine \" du dossier. Le 16 septembre, avec l'accord de ses actionnaires, qui sentent le vent tourner, Serge Tchuruk dévoile une partie de son offre. Et révèle qu'il fera lui aussi appel à un partenaire asiatique pour la partie électronique de Thomson et à un européen pour la partie défense. Tous les observateurs comprennent à ce moment que ce sera le britannique GEC. Par contrecoup, l'offre de Matra, qui, à la demande du gouvernement, a écarté British Aerospace de son tour de table initial, paraît plus française. Dès lors, tout bascule. Le 9 octobre, lors d'une réunion des ministres concernés avec le chef de l'Etat, la décision ne fait pratiquement plus de doute. Quand Serge Tchuruk s'en rend compte, le 10 octobre, il est trop tard. Plusieurs de ses soutiens, tel Ambroise Roux, tentent bien une ultime démarche auprès de l'Elysée. Il est trop tard.\nDaewoo créera-t-il vraiment 5 000 emplois dans une industrie qui n'arrête pas d'en supprimer ?\n\" Autocrate, dictateur ! \" Chaude ambiance au conseil d'administration de Thomson SA, au soir de la décision gouvernementale. Les représentants des salariés de Thomson Multimédia prennent vertement à partie Jean Lemierre, le directeur du Trésor. C'est tout juste si Marcel Roulet, président de séance, parvient à ramener le calme. En vérité, personne n'a d'argument à opposer à des syndicalistes désespérés de voir la branche grand public de Thomson filer entre les mains de Daewoo. Comme si, tout à coup, on avait honte de resservir l'argument pourtant avancé le matin même par Charles Millon, Jean Arthuis et Franck Borotra pour justifier le choix de Matra : 5 000 emplois. 5 000 emplois créés en France par le coréen au cours des cinq prochaines années. Daewoo, ici, on connaît. Trois usines en Lorraine, une quatrième en projet, 1 200 personnes déjà recrutées, 2,7 milliards de francs d'investissements prévus d'ici à 1998. Vingt-neuvième entreprise mondiale (57 milliards de dollars de chiffre d'affaires), Daewoo impressionne. Gérard Longuet, président du conseil général de Lorraine, l'a d'ailleurs largement vanté auprès du gouvernement. A l'inverse, la proposition d'Alcatel a inquiété. D'abord, Serge Tchuruk n'a jamais caché qu'il y aurait de la \" casse sociale \" chez Thomson Multimédia. Surtout, l'accord secret noué par Alcatel avec Samsung n'était pas du goût de tout le monde. \" Ce groupe a une piètre opinion de la France et prévoyait de délocaliser une partie de la production de Thomson Multimédia vers son site principal, en Grande-Bretagne \", affirme un officiel français en poste à Séoul.\nLes 5 000 emplois ? \" De la foutaise, s'emporte un délégué CGT de l'usine d'Angers. Les Coréens ont dit au maire qu'ils porteront notre production à 3 millions de téléviseurs, alors que, bon an, mal an, on en fabrique 500 000. Le marché va mal. Alors, à qui comptent-ils les vendre ? \" Un sentiment de défiance largement partagé au sein du groupe. \" Si Daewoo l'emporte, c'est une catastrophe \", a même lâché, en privé, Alain Prestat, le PDG.\nAu sommet de l'Etat aussi on fait preuve de scepticisme. On s'interroge sur les investissements tous azimuts du conglomérat, sur sa fuite en avant, sur son endettement record (trois fois et demie les fonds propres) et sur sa médiocre réputation, même en Corée... \" Ils sont sans foi ni loi \", assène un haut fonctionnaire. Un autre point intrigue : la proposition de reprise est, semble-t-il, assortie de conditions multiples. Ainsi, les emplois français ne seraient créés que s'ils se révèlent compétitifs. Selon quels critères ? Et les créations de postes n'interviendraient qu'en échange de confortables subventions. Qui les versera ?\nMatra dispose-t-il des ressources financières suffisantes pour gérer le développement de Thomson ?\nLes partisans de la solution Alcatel répondent par la négative à cette question pourtant cruciale. Ce que les \" matraciens \" jugent mal intentionné et sans fondement. \" Matra a toujours consacré 10 % de son chiffre d'affaires au développement des hautes technologies, constate un directeur. Quant aux activités de Thomson-CSF, contrairement à celles de la branche multimédia, elles n'ont cessé d'être rentables depuis 1990, autorisant l'autofinancement de 30 % des 8 milliards de francs investis chaque année dans la R&D. Il n'y a aucune raison pour que cela ne continue pas. \" La fusion de Matra et de Thomson-CSF va aussi entraîner la suppression de certains doublons, par exemple dans le domaine des activités de commandement, où les deux sociétés se livraient une concurrence acharnée.\nLe projet Lagardère prévoit aussi la création d'une multitude de joint-ventures par métier. Avec des entreprises françaises hautement spécialisées (Dassault Electronique, Sagem, Sfim) ou avec de grands groupes européens déjà alliés du français. En Angleterre, British Aerospace dans les missiles et GEC, qui partage déjà une filiale commune (Matra Marconi Space) dans les satellites, sont sur les rangs. L'allemand Deutsche Aerospace pourrait être tenté de les rejoindre. Tous ces regroupements devraient engendrer d'importantes économies d'échelle au niveau de la recherche.\nReste l'incertitude soulignée récemment par Henri Martre, ancien président d'Aérospatiale, dans le journal Le Monde : la perte d'autonomie évidente que cette politique d'association par métier entraînera de facto. Ceux qui contribueront au développement de la recherche réclameront inévitablement un droit de regard sur les options. Il n'est pas dit qu'Alcatel ait été mieux placé pour résister à cette évolution inscrite dans la logique européenne. Même si le groupe de Serge Tchuruk, plus ouvert sur les grands marchés civils de l'électronique, aurait tiré meilleur profit des synergies avec le militaire.\nUne famille détenant à peine 5 % du capital peut-elle contrôler un groupe relevant de la souveraineté nationale ?\nBon nombre d'observateurs prédisent dès aujourd'hui une prochaine scission de Lagardère Groupe, à l'image de Chargeurs-Pathé. Difficile en effet de faire cohabiter sous le même toit deux activités aussi peu compatibles que la défense avec Thomson-Matra et l'édition avec Hachette. D'autant que le premier pèse désormais deux fois plus lourd que le second.\nAujourd'hui, le débat se focalise sur la structure de l'actionnariat du groupe. Malgré une participation directe de 4,8 %, Jean-Luc Lagardère et sa famille ont verrouillé le contrôle en 1992 au sein de la société en commandite Lagardère Capital et Management. Deux gérants commandités ont été désignés. Jean-Luc Lagardère lui-même et la société où son fils Arnaud et plusieurs cadres dirigeants ont logé leurs parts. Ce montage offre-t-il suffisamment de garanties pour s'appliquer à une entreprise de \" souveraineté \" comme Thomson ? Jean-Pierre Denis, hostile à l'offre de Lagardère, avait utilisé cet argument pour faire barrage à Matra .\nLa création d'une golden share, action privilégiée au profit de l'Etat, est-elle compatible avec le statut de société en commandite ? Enfin, que se passera-t-il le jour où Jean-Luc Lagardère quittera le pouvoir ? Cette dernière interrogation met directement en cause la capacité de son fils, Arnaud, à gérer un tel ensemble. Aujourd'hui, toutes les réponses ne sont pas données. Mais, le 20 juin dernier, devant l'assemblée générale de ses actionnaires, Jean-Luc Lagardère n'avait pas écarté l'hypothèse d'une scission de son groupe. Et, le 16 octobre, à Bercy, un haut fonctionnaire faisait remarquer que le statut en commandite du groupe \" pouvait évoluer rapidement \" en raison de la nouvelle donne créée par la présence de Thomson. Au sein de Lagardère Groupe, la décision de procéder à un réaménagement du statut de société en commandite serait déjà à l'étude.\nLe choix de Matra bouleverse-t-il les conditions de la coopération franco-allemande ?\nL'opération recèle des effets induits considérables. D'abord sur l'avenir des métiers de Matra. Officiellement, la consigne est ferme : pas de rectifications de frontières. En coulisses, cependant, personne n'imagine que le groupe conserve sa configuration actuelle. Les marchés n'aiment guère l'enchevêtrement des activités au sein d'un même groupe. Une première décision devrait consister à isoler les deux pôles militaire et médias, en introduisant le second en Bourse. Une telle démarche permettrait de valoriser la division médias à près de 17 milliards, alors qu'aujourd'hui la capitalisation boursière de l'ensemble (hors Thomson) se hisse à 10 milliards.\nL'automobile est en première ligne des désengagements possibles : érosion des marges, concurrence accrue, investissements croissants. L'accord noué avec Renault sur l'Espace expire dans quatre ans. Matra peut espérer récupérer 2 milliards de francs de la vente de sa division. Même constat pour l'activité télécoms, détenue à 50 % par le canadien Northern Telecom. Il y a huit mois, Jean-Luc Lagardère aurait songé à s'en séparer, mais y aurait finalement renoncé sous la pression de Noël Forgeard.\nL'opération aura aussi des conséquences sur les partenariats en cours. L'axe franco-allemand, via le rapprochement Aérospatiale-Dasa, est au coeur de la tourmente. L'allemand acceptera-t-il de créer avec son homologue les deux filiales communes, spécialisées dans les satellites et les missiles, en projet depuis trois ans ? Le nouveau tandem Thomson-Matra affaiblit considérablement les atouts d'Aérospatiale. Jusqu'ici cliente de Thomson pour ses composants, la firme, depuis la fusion de son fournisseur avec Matra, se retrouve dépendante de son principal concurrent français. De quoi inciter Deutsche Aerospace à reconsidérer son alliance avec un partenaire affaibli. Alors qu'elle devait annoncer le 1er octobre dernier son engagement aux côtés de la France pour le lancement du satellite d'observation militaire Hélios 2, l'Allemagne a différé sa décision en attendant le verdict de Paris sur le dossier Thomson. Yves Michot, président d'Aérospatiale, et son prédécesseur Louis Gallois ont lutté jusqu'au bout pour qu'il soit favorable à Alcatel. Mais c'est Matra qui a gagné.\nLe calendrier d'un Meccano militaro-industriel\n1 La commission de privatisation se prononce sur les deux offres concurrentes présentées par Lagardère Groupe et Alcatel.\n2 La Commission Europénne donne son feu vert à la recapitalisation de Thomson et se prononce sur le respect des règles communautaires en matière de concentration.\n3 L'Etat recapitalise Thomson SA\net transfère les actions de la société à Lagardère Groupe, qui devient aussitôt propriétaire de l'ensemble pour un franc symbolique.\n4 Thomson Multimédia, est cédé au coréen Daewoo, qui reprend à son compte plusieurs milliards de francs de dettes de la filiale électronique\ngrand public.\n5 Lagardère Groupe lance une offre publique de rachat sur les titres détenus par les actionnaires minoritaires\nde Thomson-CSF pour 158 francs par action.\n6 Matra apporte ses actifs espace, défense et hautes technologies à Thomson SA, soit l'équivalent de 25 milliards de francs de chiffre d'affaires.\n7 Thomson SA cède ces activités à Thomson-CSF, qui prend le nom de Thomson-Matra. La nouvelle société, détenue à 60 % par Lagardère Groupe, est présidée par Noël Forgeard, actuel PDG de Matra Défense Espace. L'Etat conserve une golden share.\nDaewoo, le repreneur par qui la polémique arrive\nUn \" chevalier blanc \" peut-il encore se substituer au coréen Daewoo pour reprendre Thomson Multimédia, quitte à faire capoter le schéma de privatisation de Thomson annoncé le 16 octobre dernier par le gouvernement ? Visiblement, les opposants à Matra caressent l'hypothèse. Au début de cette semaine, les noms de deux hommes circulaient pour incarner cette mystérieuse contre-offensive française. Le premier, Jean-Charles Naouri, président-directeur général d'Euris, a \" démenti formellement \" avoir eu le moindre contact avec Alain Prestat, PDG de Thomson Multimédia, et affirme ne pas s'intéresser au dossier. Le second, Pierre Faurre, PDG de la Sagem, a également fait savoir qu'il n'était pas dans le coup. S'agit-il d'un simple baroud d'honneur de la part de ceux qui, jusqu'au bout, ont soutenu la candidature Alcatel ? Dans un communiqué publié lundi 21 octobre, Bercy a indiqué qu'aucune offre nouvelle n'était recevable, dans la mesure où \" les délais de candidature pour la reprise du Groupe Thomson étaient clos depuis le 16 septembre \". Mais les promoteurs d'une solution alternative à la reprise de Thomson Multimédia par des capitaux coréens avancent deux arguments pour renverser la procédure :\n1.Tant que la commission de privatisation ne s'est pas prononcée, Lagardère Groupe n'est pas propriétaire de Thomson. Il reste théoriquement plus d'un mois pour formuler une contre-proposition.\n2. Le schéma retenu par le gouvernement ne respecte pas l'appel d'offres initial, qui, conformément aux engagements pris par le président de la République, interdisait tout démantèlement de Thomson. Construit autour de l'idée selon laquelle le gouvernement brade l'un des fleurons de la technologie française à des Asiatiques, ce combat de dernière minute rencontre une certaine sympathie auprès d'une partie du personnel et du management de Thomson Multimédia et, plus largement, dans d'influents milieux industriels et financiers. \" Puisque l'Etat s'est engagé à prendre à son compte une grande partie de l'endettement de Thomson Multimédia, il aurait pu au moins choisir un repreneur français plutôt que Daewoo \", estime un industriel. Pourtant, un tel renversement de situation apparaît aujourd'hui bien improbable. L'offre de Lagardère est intimement liée à celle de Daewoo. Il faudrait reprendre de zéro la procédure de privatisation de Thomson... Or les pouvoirs publics se sont publiquement engagés en faveur de l'offre du patron de Matra. Enfin, on imagine mal Alcatel accepter sans broncher qu'un tiers se substitue à Matra alors que sa propre proposition, déposée dans les règles, a été écartée.\nL'Etat paie 11 milliards et touche 1 franc\n- Le coût pour l'Etat. En premier lieu, l'Etat va recapitaliser le Groupe Thomson à hauteur de 11 milliards de francs, une partie essentielle devant revenir à Thomson Multimédia, qui porte 16 milliards sur les 25 milliards d'endettement du groupe. Par ailleurs, l'Etat va racheter à Thomson sa participation de 20 % dans le Crédit lyonnais pour 2,9 milliards. Enfin, France Télécom et le CEA devraient débourser près de 4 milliards pour racheter les 17,4 % que Thomson détient dans SGS-Thomson. A terme, Alcatel pourrait les récupérer.\n- Le coût pour Lagardère. 1 franc. C'est ce que Lagardère va payer pour Thomson après que ce groupe a encaissé 18 milliards de francs selon la répartition décrite ci-contre. Par ailleurs, Lagardère devra acquitter au maximum une facture de 7,8 milliards de francs pour racheter à raison de 156 francs par action les 42 % du capital de Thomson-CSF répartis dans le public. Daewoo rachètera pour sa part la division Thomson Multimédia (TMM) pour 1 franc et devrait reprendre 4,8 milliards de francs de dettes. Mais les conditions exactes de cette dernière transaction ne sont pas encore connues, l'importance de la recapitalisation de TMM étant déterminante. En fait, le principal élément de ce schéma tient dans l'importance de la recapitalisation consentie par l'Etat. Si la proposition concurrente d'Alcatel conseillé par JP Morgan affichait un besoin voisin des 13 milliards de francs, le montant finalement consenti a franchement surpris les analystes financiers, qui tablaient généralement sur une enveloppe de 5 ou 6 milliards de francs. La Commission de Bruxelles va d'ailleurs s'attacher à vérifier que derrière cet effort de l'Etat ne se cache aucune aide publique déguisée. Finalement, le risque financier pris par Lagardère Groupe apparaît mineur, son endettement net après fusion devant rester inférieur au tiers de ses fonds propres.\nLa commission de privatisation prise au piège\nC'est seulement après que le gouvernement a choisi le Groupe Lagardère comme repreneur de Thomson que la commission de privatisation a eu accès aux offres des deux candidats. Très surprenante, cette procédure est toutefois la façon normale d'agir, même si, habituellement, le choix du gouvernement n'est pas divulgué avant le bouclage définitif de la privatisation. Cette fois-ci, Matignon a tenu à faire savoir son choix rapidement, afin d'éviter les risques de délit d'initié. Dans les privatisations de gré à gré ­ comme celles de Thomson, de la SFP et du CIC ­, la commission de privatisation est pourtant chargée de délivrer son \" avis conforme \". Si elle décidait de contester le choix du gouvernement, l'opération pourrait être annulée. Pour Thomson, le verdict est attendu dans un mois et demi. Mais Jean Arthuis, le ministre de l'Economie, a déjà averti, étonnamment, qu'\" il n'y a pas de motif pour que la commission de privatisation remette en cause \" le choix de Lagardère Groupe. S'ils avaient encore quelque illusion sur leur pouvoir, les \" sages \" qui composent cette \" autorité indépendante \" instituée par la loi du 19 juillet 1993 sont prévenus. La balle est maintenant dans le camp du président de la commission de privatisation, Pierre Laurent (76 ans), président de section honoraire au Conseil d'Etat, et de ses six collègues : Pierre Alby (75 ans), président d'honneur de Gaz de France ; André Blanc (65 ans), inspecteur des finances ; Daniel Deguen (68 ans), président d'honneur du CCF ; Daniel Hua (66 ans), directeur général honoraire de la Société générale ; Jean Sérisé (76 ans), directeur honoraire au ministère des Finances, et Michel Vasseur (75 ans), agrégé de droit, sans oublier le secrétaire général, Pierre-Paul Fourcade (44 ans), administrateur civil.", "url": "https://lexpansion.lexpress.fr/actualite-economique/thomson-matra-questions-sur-une-drole-de-privatisation_1426308.html"}, {"title": "Social chirac reducteur de promesses", "text": "Les zélateurs de la majorité penseront qu'elle tient bien ses promesses ; ses détracteurs, qu'elle capitule en rase campagne. L'objet du contentieux ? Deux projets de réforme sociale. L'emballage est conforme aux promesses mais les 50 nouveaux milliards de francs de déficit de la Sécu refroidissent les ardeurs réformatrices...\nFamille\nDe la promesse... \" Je propose la création d'une allocation de libre choix versée à terme dès la première naissance pour permettre aux parents de concilier leurs vies professionnelle et privée, qu'ils travaillent ou non. \" Jacques Chirac, dans \" La France pour tous \", février 1995.\n... à la réalité : au terme de la conférence sur la famille, qui devrait s'achever à la fin de l'année, le gouvernement s'apprêterait bien à proposer la création d'une nouvelle allocation. Mais celle-ci n'aurait pas grand-chose à voir avec l'embryon de \" salaire maternel \" souhaité par le candidat Chirac. Il s'agirait en fait de regrouper et de fusionner sous une allocation unique un certain nombre d'aides (pour la garde à domicile, pour le premier enfant...) qui, mises bout à bout, coûtent plus de 120 milliards par an. Le but de la manoeuvre consiste d'abord à faire des économies.\nVieillesse\nDe la promesse... Création d'une prestation en nature (d'environ 4 000 francs par mois) destinée aux 700 000 personnes âgées dépendantes, quelles soient à leur domicile ou dans un établissement spécialisé. Discours-programme de Jacques Chirac, février 1995.\n... à la réalité : depuis un an et demi, le Sénat, porte-parole des élus locaux, a tout fait pour torpiller cette prestation au motif qu'elle ferait peser quelque 10 milliards de francs supplémentaires sur les finances des départements. De fait, la \" prestation spécifique dépendance \" (PSD) n'a qu'un lointain rapport avec le projet chiraquien. Il s'agit simplement de remplacer une allocation existante. Avantage : la future PSD ne coûtera guère plus que l'actuelle allocation. Mais quid des 50 000 créations d'emplois initialement espérées par le gouvernement ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/social-chirac-reducteur-de-promesses_1425038.html"}, {"title": "Jerusalem israel bienvenue aux travailleurs etrangers", "text": "A l'heure où l'Europe et les Etats-Unis ferment leurs frontières aux travailleurs étrangers, Israël s'ouvre aux immigrants. On y compte 250 000 travailleurs étrangers. L'attitude d'ouverture relative des autorités israéliennes est la conséquence directe de leur défiance à l'égard des Palestiniens. Ceux-ci ont souvent du mal à se rendre sur leur lieu de travail, à cause du bouclage des territoires. Et l'interruption des négociations de paix n'a rien arrangé.\nLes Philippins ont été les premiers, accueillis d'abord pour aider les personnes âgées, puis orientés en fin de contrat vers des entreprises à court de main-d'oeuvre. Sont venus ensuite les Thaïlandais et les Colombiens, surtout employés dans les tâches agricoles. La main- d'oeuvre des pays de l'Est s'impose dans le béton ­ les Roumains représenteraient même 10 % des salariés du BTP. Les Africains se proposent comme hommes de ménage, les Indiens travaillent dans l'hôtellerie.\nLa première génération, bien que non juive, s'est fait accepter par un pays pourtant composé à 82 % de Juifs. L'intégration sera sans doute plus difficile pour la deuxième vague, formée par les Juifs russes ou éthiopiens, déterminés à faire valoir leurs droits.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jerusalem-israel-bienvenue-aux-travailleurs-etrangers_1401824.html"}, {"title": "Pallas stern 4 milliards de creances envolees", "text": "L'état des lieux de la Banque Pallas Stern, entrée en redressement judiciaire fin juin 1995, ferait ressortir une perte comptable totale de 16 milliards de francs. Pourtant, la perte déclarée ne serait que de 12 milliards, quelque 4 milliards de créances n'ayant pas été produites.\n* Ces sommes non réclamées proviendraient de fraudes fiscales ou d'autres opérations douteuses, ou seraient le fait de personnes ou d'organismes ne souhaitant pas apparaître dans le dossier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pallas-stern-4-milliards-de-creances-envolees_1414710.html"}, {"title": "L'Europe se ranime", "text": "Les développements les plus nouveaux sur la scène économique internationale se situent, pour une fois, en Europe. Le chassé-croisé entre les Etats-Unis et le Japon ne fait que se prolonger : la poursuite ­ au ralenti ­ de l'expansion américaine dope les marchés financiers et les porte à croire que cela durera toujours ; inversement, la rechute de la croissance nippone s'est accentuée au troisième trimestre et fait reparler de récession, au moins technique (deux trimestres de suite de contraction du PIB).\nC'est en Europe que les choses changent, dans le bon sens. Les affaires semblent reprendre ­ mais pour une simple remontée technique, ou pour une reprise de fond ? Indication décisive : la baisse des prix (industriels) est enrayée. Le déstockage va donc s'arrêter et les carnets de commandes ont déjà commencé à se regonfler. Les perspectives de production se redressent, d'abord, bien sûr, dans les biens intermédiaires, où la stabilisation des prix et le renversement du cycle des stocks jouent un rôle clé. L'éclaircie dans une économie carrefour comme celle de la Belgique est significative.\nMais l'essor ira-t-il plus loin que la phase technique ? De la croissance de 2 à 2,5 % attendue sur le Vieux Continent en 1997, 0,5 à 1 % viendra du mouvement des stocks. Au-delà, la demande finale retrouvera-t-elle une dynamique ? Le cas de la Suisse, autre pays central, peut inquiéter : \" L'évolution de l'économie suisse depuis 1990 ressemble de manière frappante à celle des années 30 \", affirme l'institut Créa de Lausanne ; la déflation est patente, et on en est à réduire les salaires, ce qui aggrave le mal...\nBeaucoup dépendra de ce qui se passera outre-Rhin. Le climat des affaires s'y est amélioré, les commandes reviennent ­ essentiellement de l'étranger (+ 7 % en un trimestre). Après le rebond du printemps, la croissance a atteint 4 % l'an au troisième trimestre. Mais le BTP rechute ; l'emploi stagne ; la consommation sera affaiblie par la réduction des prestations nécessaires pour assainir les comptes publics et réaliser les critères de Maastricht. Alors que le déficit excède 3 % du PIB, le plafond fixé à la dette publique (60 % du PIB) est également dépassé, et le restera en 1997 : l'Allemagne, donneuse de leçons, diverge elle-même ! Elle ne pourra participer à la monnaie unique que grâce à une interprétation \" flexible \" du traité.\nSauf accélération durable de la croissance, l'investissement jouera un rôle clé. Les taux d'intérêt sont bas et ne seront pas relevés. Mais le moteur, en Allemagne comme ailleurs en Europe, ce sont les exportations. La trajectoire de l'économie américaine sera donc décisive. Or l'envolée boursière, loin de rassurer, devrait inquiéter. En alimentant l'euphorie des ménages, elle les incite à dépenser et à s'endetter toujours plus, et crée ainsi les conditions d'un relèvement des taux d'intérêt fatal pour Wall Street et pour l'expansion elle-même, frappant non seulement les consommateurs, mais aussi les entreprises dont les profits et les investissements sont en haut de cycle. Selon Olivier Davanne, expert de Goldman Sachs, l'ascension du Dow Jones est un processus \" autodestructeur \".\nAugmentation. L'activité reste ferme outre-Atlantique et elle se redresse outre-Rhin.\nRecul. Le plein emploi est presque atteint aux Etats-Unis. Le chômage se stabilise en Europe.\nCalme. La hausse des prix ne s'accélère pas aux Etats-Unis et continue à ralentir en Europe.\nRalentissement. Les achats restent dynamiques aux Etats-Unis, mais moins en Europe et au Japon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-se-ranime_1412151.html"}, {"title": "Y a t il une vie en dehors de l aerospatiale", "text": "Aérospatiale est sans conteste le fleuron de l'industrie toulousaine. Pourtant, le constructeur d'Airbus n'a pas été épargné par les années de crise. Et si le ciel s'est récemment éclairci pour lui grâce à une reprise des commandes, les années grises ont salutairement imposé aux Toulousains de regarder plus loin et surtout ailleurs pour assurer leur avenir.\nCar quelques bonnes nouvelles aéronautiques n'ont pas effacé le plan social d'Aérospatiale, qui prépare 3 044 suppressions de postes d'ici à 1998, dont un tiers concernant le site toulousain (sur 8 500 employés). Et même si Latécoère, premier fournisseur du groupe, prévoit une hausse de 20 % de son chiffre d'affaires cette année, les PME locales n'en profiteront pas totalement : sur les 90 millions de dollars d'activités sous-traitées, 25 millions le seront à l'étranger. Quant aux bureaux d'études, durement touchés par la crise, ils sont nombreux à déposer le bilan comme, en mai dernier, la société Caso, conceptrice de sous-ensembles d'avions pour Aérospatiale et Dassault. \" Il ne faut pas s'attendre à une reprise dans ce domaine, souligne François Junca, le PDG de Latécoère, à moins qu'Airbus relance certains projets, comme l'A340-600, attendu pour 1997. \" La reprise dopera sûrement l'économie locale, mais l'âge d'or est révolu. Fort heureusement, d'autres secteurs ont pris le relais d'une activité aéronautique par trop cyclique.\nUn moment sous le choc de l'arrêt du programme de vols habités Hermès, l'industrie spatiale a repris des couleurs grâce au marché des satellites. \" Nous ouvrons la voie aux communications du futur, et nous le faisons à Toulouse ! \" s'enthousiasme Noah Samara, le PDG de la société américaine WorldSpace. Le 21 septembre dernier, il posait la première pierre de son futur centre de radiodiffusion numérique par satellite, qui couvrira l'Afrique, l'Asie et l'Amérique latine en 1999. Le centre WorldSpace sera édifié sur le site d'Alcatel Espace, et les trois satellites de WorldSpace seront lancés par Arianespace. Maître d'oeuvre de ce programme de 3,5 milliards de francs, Alcatel Espace construit la charge utile des satellites et sous-traite les plates-formes à Matra Marconi Space, à Toulouse.\nLes constructeurs électriques et électroniques ont, de leur côté, contribué à amortir la crise de l'aéronautique : Siemens Automotive ­ 1 500 salariés et 400 emplois de sous-traitance ­ investit 100 millions de francs par an dans des lignes automatiques de fabrication de pièces électroniques pour l'automobile. \" Malgré la robotisation, nous embauchons, précise Philippe Cavalié, directeur des ressources humaines. Nous nous sommes fixés à Toulouse en 1979, et c'est ici que notre activité se développera. Nous apprécions le réseau de laboratoires de recherche, qui nous permet de recruter. \" L'américain Motorola a lui aussi beaucoup investi : pas moins de 1 milliard de francs entre 1994 et 1996 pour construire son centre de recherche européen et une usine de circuits intégrés de 9 500 mètres carrés. Implanté à Toulouse depuis 1967, Motorola Semi-Conducteurs emploie 2 350 personnes. Pour couronner quinze ans de collaboration avec le CNRS, l'entreprise a créé en 1995 un laboratoire commun avec le Laas (Laboratoire d'automatique et d'architecture des systèmes). Avec le recul du marché des puces en 1996, Motorola ne recrute plus. \" Ce n'est qu'un ajustement cyclique, promet Philippe Bonnette, directeur des relations extérieures. Nous n'avons pas ralenti les programmes à long terme. \"\nEn plein développement, l'industrie de la santé participe tout autant au dynamisme régional. Selon le livre blanc édité par la Direction régionale de l'industrie, de la recherche et de l'environnement (Drire), la chambre de commerce et l'union patronale départementale, le chiffre d'affaires des 60 entreprises de pharmacie et d'équipements médicaux de la Haute-Garonne pourrait passer de 5,6 milliards de francs en 1995 à 6,5 milliards en l'an 2000 et de 4 600 salariés à 5 500.\nCes années difficiles ont pourtant conduit les Toulousains à penser leur industrie autrement. \" Comptons sur nos forces, et faisons de l'autodéveloppement \", plaide Michel Valdiguié, adjoint au maire chargé du développement économique. Car, hormis quelques grands groupes, la région Midi-Pyrénées n'arrive, selon la Datar (Délégation à l'aménagement du territoire et à l'action régionale), qu'au seizième rang des régions françaises pour l'investissement étranger en 1995. Place du Capitole, on reconnaît que les efforts pour attirer les grandes entreprises asiatiques n'ont pas vraiment porté leurs fruits. Les délocalisations n'ont pas non plus totalement tenu leurs promesses. L'installation, en 1993, de l'américain Storage Tek, à coups de plusieurs dizaines de millions de francs d'aides publiques, a fait sursauter les patrons locaux, souvent en panne de financement. Le n¡ 1 mondial du stockage de données s'était engagé à créer 450 emplois en cinq ans. Il n'en est encore qu'à une centaine. Air Liberté, qui a fondé son développement sur la ligne Toulouse-Paris, a déposé son bilan le 26 septembre dernier, après avoir pris 30 % de part de marché à Air Inter Europe sur cette liaison. Et le personnel informatique d'Air France Europe a récemment manifesté dans les rues de Toulouse pour protester contre un éventuel rapatriement de son service à Paris.\nEnrichir le tissu industriel de petites entreprises innovantes\nLa ville ressent la nécessité de diversifier ses pôles de croissance. Premier axe, le développement d'entreprises plus petites, innovantes et créatrices d'emplois. \" Il y a de grands groupes à Toulouse, mais peu de PME de plus de 200 salariés \", dit-on à la Drire. Le District, structure intercommunale embryonnaire de la ville, compte donc acquérir des terrains pour y accueillir de nouvelles entreprises et leur proposer des aides financières. Car, pour l'heure, les échecs sont encore nombreux. \" Dans l'ensemble, les créations et les fermetures s'équilibrent \", note Yves Dupin, directeur des affaires économiques du conseil régional. Selon l'Insee, le nombre de créations d'entreprise dans la région a même diminué au deuxième trimestre 1996. Et le déplacement en 1995 des directions régionales de la BNP et du Lyonnais de Toulouse à Bordeaux n'a pas contribué à rassurer les PME. Pas plus, d'ailleurs, que le départ en juillet de Bio- Europe, cette petite entreprise de biotechnologie, rachetée en 1992 par le Groupe Solabia, qui a déménagé dans l'Eure. \" Les entreprises de pointe doivent souvent s'adosser à un groupe pour se développer. Nous n'avons pas ici d'outil financier capable de dégager 100 millions de francs pour les soutenir \", reconnaît Yves Dupin.\nC'est pourquoi le pouvoir local s'efforce de resserrer les liens entre les entreprises d'un côté et la recherche et les universités de l'autre : Toulouse compte 10 000 chercheurs répartis dans 400 laboratoires, et 108 000 étudiants. L'accent est mis sur les entreprises high-tech, les \" prêts \" de chercheurs publics devant financer les projets privés. Histoire de multiplier les success stories, comme celle de Chauvin-Opsia, à Labège-Innopole : ce fabricant d'implants intra-oculaires souples vient d'obtenir le trophée de l'innovation de l'Institut national de la propriété industrielle (Inpi) pour sa politique de protection des brevets (20 marques déposées et 12 brevets). Chauvin-Opsia, avec 65 millions de chiffre d'affaires et 95 salariés, a reçu l'aide de l'Institut polytechnique de chimie et des hôpitaux de Purpan et de Rangueil. Mais, pour financer son développement, l'entreprise a dû s'adosser en 1992 au Groupe Chauvin, de Montpellier.\nLe financement de la recherche et développement reste en effet le maillon faible de ces jeunes sociétés high-tech toulousaines, qui attendent parfois des années, comme ATG Cygnet, que le marché s'ouvre à leur technologie. L'ancienne filiale d'Alcatel spécialisée dans le disque optique numérique à grande capacité de mémoire a changé trois fois d'actionnaires en dix ans ­ elle est actuellement entre les mains du Consortium de réalisation du Crédit lyonnais ­ pour être finalement placée en redressement judiciaire en mai à cause des pertes de sa filiale américaine. Etonnant pour une entreprise dont les disques sont utilisés par La Poste, ATT, Siemens, Bull et... le FBI. \" Il est difficile pour une société de 150 millions de chiffre d'affaires d'exister sur un marché tenu par des mastodontes comme Sony \", explique Patrick Langlade, directeur de la recherche et développement d'ATG Cygnet.\nMais attention : cette stratégie industrielle devra tenir compte du fait que la plupart des nouvelles entreprises s'implantent dans l'agglomération toulousaine, alors que pendant ce temps la région se désertifie. Afin d'aider les petites sociétés à démarrer en milieu rural, le conseil régional vient donc de lancer avec la participation des grands groupes et des banques une société de capital-risque, Midi-Pyrénées Création, destinée à investir dans les entreprises situées hors de la technopole toulousaine. Afin que Toulouse ne renouvelle pas la version de Paris et du désert français.\nLes tendances des quatre pôles de l'industrie toulousaine\nEn baisse : Aéronautique et spatial\nAvec 30 000 emplois et 250 sous-traitants, l'industrie aéronautique concentre la moitié de l'emploi industriel de l'agglomération toulousaine. Au premier semestre, les carnets de commandes se sont nettement étoffés, laissant entrevoir de bonnes perspectives de production. L'activité des sous-traitants est elle aussi en hausse sensible, note la Chambre de commerce et d'industrie. L'industrie spatiale, premier pôle européen avec 7 000 emplois, a également bien démarré l'année.\nStable : Electrique et électronique\nDeuxième après l'aéronautique (17 500 emplois dans la région), le secteur évolue diversement. Au premier trimestre, si l'industrie des composants et l'électronique automobile ont enregistré un niveau d'activité satisfaisant, les entreprises liées au secteur militaire ont dû recourir au chômage partiel.\nEn hausse : Agroalimentaire\nLe secteur emploie 21 600 personnes en Midi-Pyrénées, avec, parmi les poids lourds, 3A, qui a réalisé l'an dernier 4,1 milliards de francs de chiffre d'affaires. L'ensemble des industries agroalimentaires en Haute-Garonne a enregistré une très légère amélioration de son activité au premier semestre, à l'exception de la filière bovine, où de nombreuses entreprises sont en difficulté.\nEn hausse : Chimie et santé\nClassée au cinquième rang national, l'industrie de la santé de Midi-Pyrénées compte des groupes importants, comme Sanofi, Rhône-Mérieux, et surtout le centre de recherche Pierre Fabre, deuxième groupe français de cosmétologie, dont les laboratoires ont réalisé 5,3 milliards de francs de chiffre d'affaires en 1995. Au premier trimestre, le secteur santé a fait preuve d'une bonne activité. Dans la chimie et la parachimie, note la CCI, le niveau des affaires a également augmenté, notamment dans la chimie organique et dans les engrais. Autre indicateur de santé, les entreprises ont dû faire appel à un complément de main d'oeuvre temporaire.\nLes pme qui gagnent\nElan Informatique fait parler les ordinateurs\nInstallé dans la zone industrielle de Montaudran, à l'est de Toulouse, Elan Informatique, n¡ 1 français des logiciels de synthèse vocale, fait parler les ordinateurs en transformant les fichiers de texte en synthèse de parole. Ses informaticiens ont réalisé des synthèses vocales en plusieurs langues afin de conquérir les marchés étrangers. Car la petite entreprise (19 millions de francs de chiffre d'affaires pour 44 salariés) doit absolument s'internationaliser. \" C'est un défi quasi insurmontable pour une PME d'être présente sur tous les fronts, dit Pierre Delrat, directeur du département d'ingénierie vocale. Car la recherche consomme 25 % de notre chiffre d'affaires. \" La société présente ce mois-ci aux salons Voice Europe de Londres et Speech Tek de New York un nouveau produit de téléphonie qui fait lire à distance par son ordinateur les messages reçus sur Internet. En juin, son capital est passé de 1 à 8,7 millions, avec la participation de l'Institut régional de développement industriel (Irdi).\nLes pme qui gagnent\nUne \" success story \" nommée Soludia\nA Fourquevaux, village situé à 20 kilomètres de Toulouse, au milieu des blés, Soludia fait partie des réussites insolentes de la jeune industrie toulousaine. Fondée en 1983 par un pharmacien d'officine, Jean-Jacques Lascombes, l'entreprise vient de créer une deuxième unité de fabrication de produits de dialyse. Forte de 45 personnes, elle fabrique des solutions liquides utilisées dans les dialyses des insuffisants rénaux. En 1992, Soludia a mis au point des concentrés en poudre. Plus faciles à transporter que les produits liquides, ils sont aujourd'hui exportés dans toute l'Europe. Avec 30 % du marché, Soludia est ainsi devenu la première entreprise française sur cette niche. Selon une étude de la Direction régionale de l'industrie, le chiffre d'affaires des jeunes PME travaillant dans le secteur de la santé progresse en moyenne de 10 % par an.\nLes pme qui gagnent\nLes laveurs de Lancer ont séduit les Suédois\nLancer est le premier fabricant français de laveurs professionnels pour les hôpitaux et les laboratoires pharmaceutiques, et son chiffre d'affaires ­ 100 millions de francs l'an dernier ­ a triplé en cinq ans. L'entreprise, qui emploie 145 personnes, exporte les deux tiers de son activité dans le monde entier. Son fondateur l'a vendue en 1991 au groupe suédois Getinge, mais Christophe Hammer, directeur général, ne craint pas d'être délocalisé. \" Nous sommes l'une des meilleures unités du groupe, dit-il. Getinge a même investi dans une usine plus grande. \" Atout de l'entreprise : comme les autres PME toulousaines, Lancer bénéficie du deuxième pôle de formation et de recherche en France. \" Quand il a fallu compléter nos compétences en bactériologie, nous avons ainsi pu contacter le laboratoire de virologie industrielle de la faculté de pharmacie \", indique Christophe Hammer.\nLa région Midi-Pyrénées vue par les étrangers\nComment les entreprises étrangères apprécient-elles leur implantation dans la région Midi-Pyrénées ? Conclusions en quatre points de l'enquête du cabinet Coopers & Lybrand pour L'Expansion.\n- Implantation : 90 % des entreprises étrangères implantées en Midi-Pyrénées sont satisfaites de leur choix.\n- Position géographique : 83 % d'entre elles considèrent la région Midi-Pyrénées comme incontournable en Europe, 33 % d'entre elles y ayant investi à cause de sa situation.\n- Savoir-faire : 36 % ont été séduites par le savoir-faire toulousain dans le domaine des hautes technologies.\n- Transports : 79 % sont satisfaites de la desserte aérienne de Toulouse et 78 % de son équipement routier. Point faible de la région, les liaisons ferroviaires : 69 % d'entre elles déclarent ne pas en être satisfaites.", "url": "https://lexpansion.lexpress.fr/actualite-economique/y-a-t-il-une-vie-en-dehors-de-l-aerospatiale_1432717.html"}, {"title": "Vente par correspondance la beaute resiste la video plonge", "text": "En juillet, la vente par correspondance et à distance aux particuliers (VPCD) a progressé de 6,9 % par rapport à juillet 1995, indique le Syndicat des entreprises de vente par correspondance et à distance. Au premier semestre, la hausse est toutefois limitée à 2,5 % en valeur. Ce sont les produits pour la maison, les loisirs et la beauté qui enregistrent la plus forte progression (10,4 % de croissance) par rapport au premier semestre 1995. Le chiffre d'affaires des produits alimentaires a crû de 8,2 %, ceux des catalogues généraux et de textile, de 2,4 %. Seule l'activité des produits liés à l'édition, au disque et à la vidéo a chuté de 4,2 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vente-par-correspondance-la-beaute-resiste-la-video-plonge_1431411.html"}, {"title": "Servier fait maigrir les americains", "text": "Le nouvel engouement des Américains en matière de santé est une molécule d'origine française, la dexfenfluramine, de Servier, qui réduit l'appétit et permet de lutter contre l'obésité. Depuis sa mise sur le marché, en mai, le laboratoire Wyeth-Ayerst, qui en a la licence, en vend pour 1 million de dollars par jour.\n* Problème classique des petits laboratoires qui ne distribuent pas directement aux Etats-Unis : Servier ne touche, en royalties et fournitures, que le dixième de cette somme. Dommage, car le succès de ce médicament est bien plus grand aux Etats-Unis qu'en France, où il n'est délivré qu'en hôpital.", "url": "https://lexpansion.lexpress.fr/actualite-economique/servier-fait-maigrir-les-americains_1425065.html"}, {"title": "Immobilier embellie sur l ile de france", "text": "Les ventes d'appartements anciens à Paris, dans les Hauts-de-Seine, la Seine-Saint-Denis et le Val-de-Marne ont progressé de 28 % au deuxième trimestre par rapport à la même période de 1995, indique la chambre des notaires de Paris. Sur les quatre départements, l'augmentation du chiffre d'affaires total atteint 12 %. Selon les mêmes sources, le prix moyen du mètre carré à Paris est passé de 17 254 francs au deuxième trimestre 1995 à 15 680 francs au deuxième trimestre 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/immobilier-embellie-sur-l-ile-de-france_1395415.html"}, {"title": "Eurotunnel actionnaires encore quinze ans de patience", "text": "Au lendemain de la complexe restructuration financière des 73 milliards de francs de dettes d'Eurotunnel, la question qui brûle les lèvres des 741 000 actionnaires est de savoir si cette société sera enfin rentable un jour. De l'aveu même de ses dirigeants, elle ne devrait pas dégager de bénéfice significatif avant dix ans. Les analystes financiers paraissent valider cette perspective : il ne fait plus guère de doute que le tunnel transmanche dégagera bel et bien des bénéfices... à terme. Alors, pour quel montant et à quel horizon ? Sauf à lire dans le marc de café, nul ne peut prétendre répondre précisément. Trois équations à plusieurs inconnues sont en jeu : la capacité d'Eurotunnel à s'imposer face aux ferries et à leur guerre des prix, le succès à long terme de l'Eurostar contre les compagnies aériennes, et la maîtrise des coûts du tunnel.\nDans l'immédiat, une seule chose semble certaine : quand Eurotunnel sera rentable, ce ne sera pas principalement au bénéfice de ses actionnaires. La réaction du marché le prouve mieux qu'un long discours : dans les deux jours suivant l'annonce du plan de restructuration financière, l'action a plongé de 17 % à la Bourse de Paris, pour s'afficher à 7,50 francs. Les analystes prévoyaient pourtant un rebond vers les 12 à 15 francs dans la foulée du \" sauvetage \" financier. C'était compter sans la moulinette de leurs modèles d'évaluation, fondés sur des prévisions de cash-flow que pourrait dégager Eurotunnel jusqu'à la fin de sa concession, en 2052. Le résultat a été cinglant : l'action vaudrait, entre 2 et 5 francs, et jusqu'à 7 francs pour les optimistes invétérés...\nPour rembourser ses banques et dégager un jour des bénéfices, Eurotunnel va, en premier lieu, devoir marginaliser les ferries tout en maintenant ses prix. La dernière saison estivale a montré la difficulté de l'opération. Le groupe a pris près de la moitié du trafic Calais-Douvres, en hausse de 15 % cette année. Parallèlement, la société de ferries P&O, son principal concurrent, voyait ses passages diminuer de 11 % au mois d'août, alors qu'elle disputait encore la première place à Eurotunnel en 1995... Les ferries, qui s'étaient engagés dans une guerre des prix sans merci et avaient fortement augmenté leurs capacités pour riposter à l'ouverture du Channel tunnel, commencent à se brûler les ailes à ce jeu. En octobre, ils ont donc tiré les conclusions de leurs piètres mois d'été : les deux principaux opérateurs, le suédois Stena et le britannique P&O, ont décidé de regrouper leurs activités et de retirer deux navires de la circulation. A la grande joie de Patrick Ponsolle, le président d'Eurotunnel : \" Cette décision intervenue plus tôt que prévu, était attendue pour la mi-1997. \" Une victoire à la Pyrrhus obtenue grâce à une substantielle baisse des prix. \" Eurotunnel affiche une progression du trafic en volume, confirme un banquier impliqué dans les négociations avec Eurotunnel. Mais, en termes de revenus, on est en deçà des projections sur lesquelles le plan de restructuration est fondé. \"\n\" Si les ferries continuent leur guerre des prix, nous suivrons \"\nLe bras de fer n'est donc pas terminé. La courbe des tarifs des voyages transmanche, qui ont baissé de 30 à 35 % en moyenne au cours des deux dernières années, permettra de mesurer l'évolution du rapport des forces. \" Nous pensons maintenant que nous allons vers une consolidation des prix, et qu'ils vont recommencer à augmenter à mesure que les ferries rationaliseront leur offre \", prophétise Georges-Christian Chazot, le directeur général de la société. Quitte à menacer : \" Si les ferries continuent leur absurde guerre des prix, nous suivrons... \" Eurotunnel en souffrirait, mais les ferries paieraient encore plus cher cette nouvelle spirale infernale. De quoi éloigner ce scénario catastrophe assez improbable.\nD'ailleurs, la baisse des prix serait déjà de l'histoire ancienne, si l'on en croit une étude intitulée \" Le Groupe Eurotunnel, gagnant la bataille transmanche \", réalisée par le sulfureux cabinet de négociation de dette décotée Klesch & Co., qui pourtant avait assassiné le tunnel dans ses précédents travaux. \" Tous les facteurs opérationnels et du marché semblent maintenant changer fortement et implacablement en faveur du groupe [Eurotunnel] \", estime le courtier londonien. Il prévoit que les tarifs regagneront progressivement, au cours des trois prochaines années, le terrain perdu.\nA plus long terme, les ferries joueront de toute façon perdants. En effet, les ventes hors taxes seront définitivement interdites sur la Manche à partir de 1999. Ce qui n'empêche pas les transbordeurs de continuer leurs intenses campagnes de lobbying pour obtenir une nouvelle prolongation... L'enjeu est de taille : l'an dernier, l'ensemble des compagnies de ferries ­ dont les principales sont P&O, Stena, Brittany Ferries et Sea France (ex-Sealink) ­ a réalisé un chiffre d'affaires de près de 2 milliards de francs grâce au goût immodéré des consommateurs, en particulier britanniques, pour les alcools et les tabacs à prix doux.\nSans cette subvention indirecte, il serait impossible aux ferries de proposer des prix de passage sans aucun rapport avec le coût du transport, puisqu'ils ne couvrent parfois même pas les taxes portuaires. Cet été, certaines compagnies ont proposé aux passagers sans voiture des traversées entièrement gratuites entre Calais et Douvres... Toutefois, la stratégie hors taxes des ferries commence à s'essouffler, grâce à la nouvelle politique commerciale très agressive menée par Eurotunnel. Jusqu'en 1995, le groupe s'était contenté de porter plainte auprès de la Commission européenne pour faire annuler les \" subventions indirectes \" dont profitent ses concurrents.\nMais, les plaintes ne faisant pas les recettes, Eurotunnel a trouvé la parade : l'attaque. En agrandissant ses magasins sur les terminaux de Calais et de Folkestone, en baissant les tarifs de 30 %, et enfin en s'engageant à garantir les prix les plus bas. Résultat, les ferries ont été obligés de s'aligner et de rogner leurs marges, alors qu'Eurotunnel est devenu le deuxième opérateur britannique de free-shop, juste après l'aéroport d'Heathrow. La société pense ainsi réaliser un chiffre d'affaires de 800 millions de francs dans ses magasins hors taxes en 1999. Certes, ensuite, elle perdra cette source de profit, mais le marché reviendra à une concurrence plus saine. Progressivement, l'opérateur transmanche devrait donc rendre la monnaie de leur pièce, hors taxes, à ses concurrents maritimes.\nL'avenir d'Eurotunnel est également suspendu au succès du TGV transmanche. Après un démarrage médiocre, des signes d'amélioration se font jour : quelque 6 millions de passagers seront vraisemblablement transportés cette année, contre 3 millions l'an dernier. Un peu tardivement, les compagnies ferroviaires ont compris que leur principal ennemi était l'avion. Aussi vont-elles prochainement ouvrir une nouvelle gamme de services, avec notamment une super-classe affaires, la Premium, incluant les trajets en taxi. Le cap des 10 millions de passagers ­ combinés à un objectif de 4 millions de tonnes de fret ­ pourrait donc être atteint en 1999. Un point crucial puisque les redevances versées à Eurotunnel n'augmentent qu'à partir de ce seuil, la société touchant actuellement une enveloppe fixe de 1,7 milliard de francs de droits de passage. Comme Eurotunnel, les chemins de fer ont d'ailleurs tout intérêt à assurer la montée en puissance de l'Eurostar : la faiblesse de la fréquentation actuelle coûte, bon an mal an, plusieurs centaines de millions de francs chaque année à la SNCF...\nUn deuxième câble en fibre optique pour des données numériques\nMais le véritable envol des recettes devrait finalement provenir de la réalisation de la ligne à grande vitesse côté anglais. Avec dix ans de retard sur les prévisions ! Le consortium emmené par Virgin, qui a remporté la concession ferroviaire de neuf cent quatre-vingt-dix-neuf ans sur le trajet Folkestone-Londres, devrait inaugurer la nouvelle voie rapide en 2003. La durée du trajet Paris-Londres sera alors raccourcie, passant à deux heures trente minutes. La liaison Bruxelles-Londres s'effectuera en deux heures vingt minutes, grâce à la nouvelle ligne belge à grande vitesse qui sera inaugurée en 1998. A partir de 2004, il n'est donc pas irréaliste de penser que le trafic sera assuré pour plus de 80 % par l'Eurostar sur ces itinéraires. Comme l'espèrent Richard Branson, le PDG de Virgin, et les dirigeants d'Eurotunnel, les compagnies aériennes seraient réduites à la portion congrue.\nReste pour Eurotunnel à poser la dernière pièce du puzzle, c'est-à-dire à maîtriser ses coûts. Un challenge difficile, puisque les équipements qui lui ont été fournis, s'ils représentent le dernier cri technologique, sont souvent peu adaptés, et d'un entretien onéreux. Ainsi, le câble en fibre optique utilisé pour gérer l'activité dans le tunnel a été surdimensionné. Il n'est utilisé qu'à... moins de 10 % de sa capacité. Afin de le rentabiliser, Eurotunnel en a loué une partie à British Telecom. L'idée étant bonne malgré tout, un deuxième câble vient d'être installé. Des discussions ont été engagées avec plusieurs opérateurs : bientôt, ils feront passer des données numériques sous la Manche. Au total, Eurotunnel pourra atteindre une centaine de millions de francs de chiffre d'affaires à partir de l'an 2000, une fois les câbles pleinement utilisés.\nPlus significatives, les adaptations du \" matériel roulant \" recèlent d'importants gisements d'économies. Eurotunnel a très peu obtenu jusqu'à présent, mais demande néanmoins encore 8 milliards de francs de réparations à ses fournisseurs pour compenser les défaillances et les insuffisances de ces luxueux équipements. Le chiffre pourrait faire sourire, il est pourtant à peine excessif. La meilleure illustration en est fournie par l'achat récent de navettes poids lourds, qu'Eurotunnel a commandées à un nouveau fournisseur. Leur conception a été entièrement réétudiée en privilégiant des systèmes éprouvés et économiques. \" On n'a gardé que ce qui était strictement nécessaire, en choisissant la solution la plus simple \", résume Francis Lefebvre, le directeur des achats. Par ce biais, l'addition a été divisée par 4,5 : les deux navettes complètes (76 wagons) fournies par Arbel coûteront 136 millions de francs au total, contre 135 millions pour seulement 16 wagons vendus par Breda en janvier 1994 ! Le même type d'opération est en cours concernant les navettes de tourisme, même si ses effets seront sans doute moins spectaculaires. Pour réduire radicalement les coûts en toute sécurité, il faudrait en effet obliger les passagers du Shuttle à quitter leurs voitures pendant la traversée. Ce qui allongerait sensiblement le temps de débarquement des véhicules.\nMieux organisé, en position de force face aux ferries et aux compagnies aériennes, Eurotunnel voit poindre une lueur d'espoir. Evidemment, la reprise de l'inflation, même si cette perspective n'est guère réaliste, lui serait salutaire, en allégeant le coût de sa dette. Pour les actionnaires d'origine, cette bonne nouvelle est un peu amère : Eurotunnel sera effectivement un succès à moyen terme, mais leur part du gâteau ne sera pas bien grosse...\nLes rendez-vous de la rentabilité\n2004\nL'équilibre financier est atteint\nEurotunnel s'assure plus des deux tiers du trafic transmanche grâce à la suppression des ventes hors taxes, qui avantageaient les ferries jusqu'en juin 1999. Après sept ans de progression de l'activité, la charge financière, d'un montant de 3,2 milliards de francs, est couverte par le chiffre d'affaires. Malgré son fragile équilibre financier, Eurotunnel verse un dividende symbolique.\n2010\nUn dividende de 50 centimes par action\nEn 2003, le trajet Paris-Londres passe de trois heures à deux heures trente avec la mise en service de la ligne à grande vitesse Folkestone-Londres. La hausse du trafic compense l'augmentation de la charge financière après 2004. Les emprunts ­ qui ont fait les fins de mois entre 1996 et 2003 ­ commencent à être remboursés en 2006. Eurotunnel peut finalement dégager, selon des prévisions d'analystes, plus de 1 milliard de francs de bénéfices nets en 2010, soit environ 50 centimes par action.\n2025\nUne affaire qui devient très profitable\nEntre 2025 et 2050, Eurotunnel arrive à la fin de ses échéances bancaires : l'affaire devient très rentable. A partir de 2021, un nouveau tunnel routier est ouvert aux voitures de tourisme, afin de faire face à la saturation d'Eurotunnel, qui se concentre sur le fret et le TGV. Le groupe a demandé une prolongation de sa concession après 2052. En cas de refus, les plus belles années des bénéfices échapperont aux actionnaires d'origine.\nEt si on avait choisi le pont...\nLe coût final d'Eurotunnel devrait dépasser les 110 milliards de francs, au lieu des 40 milliards annoncés lors de l'appel d'offres en 1985. Trois autres projets, Euroroute, Europont et Transmanche Express, étaient en compétition. \" Pour tous les projets en présence, les promoteurs paraissent avoir mésestimé les coûts, et on ne peut exclure un risque de dépassement \", avertissait d'ailleurs le rapport de la commission financière chargée de les examiner pour les gouvernements français et anglais (1). Ses graves réserves sont malheureusement restées lettre morte. Euroroute, le concurrent d'Eurotunnel le plus sérieux, avait proposé un mariage audacieux de ponts et de tunnels pour traverser la Manche. Défendu par un consortium où figuraient notamment la Société générale, Paribas, Alsthom-Atlantique, GTM-Entrepose, British Shipbuilders, British Steel Corporation et Trafalgar House, ce projet proposait une autoroute composée de deux ponts reliant la Grande-Bretagne et la France à des îles artificielles, et d'un double tunnel central entre ces deux îles. Les véhicules auraient emprunté un pont d'environ 9 kilomètres avant de descendre dans un tunnel en colimaçon de 2 kilomètres, pour rejoindre un tunnel de 21 kilomètres, puis remonter sur un autre pont par le même système. Un simple tunnel ferroviaire aurait permis le passage des trains.\nFinalement, Euroroute fut jugé trop complexe, et trop perturbant pour le trafic maritime. Mais le coût prévu du projet, 54 milliards de francs, semble avoir été son principal handicap face à Eurotunnel...\n(1) Cité par Laurent Bonnaud, \" Le Tunnel sous la Manche \", Hachette, 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eurotunnel-actionnaires-encore-quinze-ans-de-patience_1389007.html"}, {"title": "Elections europeennes les idees de barnier", "text": "Pour ce scrutin (qui aura lieu en 1999), le ministre délégué aux Affaires européennes souhaite remplacer la proportionnelle nationale par un découpage en dix grandes régions.\n* Michel Barnier a notamment étudié les conclusions d'une commission du Mouvement européen, présidée par le professeur Jean-Claude Casanova et qui propose trois variantes : découpage en douze régions, vote selon les vingt-deux régions actuelles, ou scrutin mixte régional et national. Lors de simulations réalisées sur le vote de 1994, la première solution aurait nettement profité au groupe UDF-RPR (sept sièges de plus) et assez peu aux socialistes (un siège de plus). Le choix de la commission se portait sur le découpage en vingt-deux régions, plus favorable aux socialistes (quatre sièges de plus).\n.", "url": "https://lexpansion.lexpress.fr/actualite-economique/elections-europeennes-les-idees-de-barnier_1385048.html"}, {"title": "Regle 3 l entreprise doit toujours changer pour esperer survivre", "text": "Il y a les durs et il y a les tendres. Les premiers ont joué à fond la carte du reengineering, les seconds se disent adeptes de la méthode de l'empowerment, la manière actuelle de traiter l'éternel problème de la délégation et de la marge d'autonomie susceptible d'être accordée aux équipes de terrain. Tout le monde s'accorde sur le diagnostic de Charles Handy, l'auteur du Temps des paradoxes : \" Nous travaillons plutôt mal ; nous utilisons une part infime du génie créatif des salariés ; nous n'avons pas encore abordé le problème du fonctionnement des organisations virtuelles. Bref, tout reste à faire ! \"\nThème constamment repris : l'insuffisance des outils classiques du contrôle de gestion. La photographie comptable des entreprises ne montre pas l'essentiel. Les outils d'évaluation de la performance et d'aide à la décision sont archaïques. \" Les actifs qui comptent, dans une entreprise, ce sont ses stocks de clients, de salariés et d'actionnaires stables, explique Frederich Reichheld, du cabinet Bain. Or ces actifs précieux sont anormalement volatils. En moyenne, aujourd'hui, une entreprise américaine souffre d'un turnover de 10 à 30 % pour ses clients, de 15 à 25 % pour ses salariés et de plus de 50 % pour ses actionnaires. Fidéliser les clients et retenir les talents, c'est encore le meilleur moyen d'améliorer son cash-flow. Quant au capital, comment créer de la valeur à long terme sans s'appuyer sur un noyau d'actionnaires un peu durable ? En 1960, une action cotée à Wall Street changeait de main tous les sept ans. Aujourd'hui, le délai moyen est inférieur à deux ans. Les propriétaires des entreprises sont plus instables que leurs salariés ou leurs clients. Est-ce une situation normale ? \"\nLa stabilisation de l'actionnariat des entreprises américaines n'est pas pour demain. En revanche, l'organisation interne n'a jamais autant inspiré de chartes, de colloques et d'essais. Thème dominant : la gestion du changement.\nLe changement comme fondement d'un système\nL'entreprise américaine a intégré plus vite que l'entreprise française les effets de la network society. Cela se traduit par un net recul des grandes structures intégrées : 35 % des actifs américains sont des indépendants, des salariés temporaires ou des telecommuters délocalisés. Les usines ont retenu la leçon japonaise. Agile manufactoring, ateliers flexibles, croisade de Michael Porter en faveur de la notion de \" vitesse maximale \" : la \" détaylorisation \" de l'Amérique est très avancée.\nAutre voie : le changement comme fondement de la stratégie de l'entreprise. A nouveau, les regards se tournent vers Hewlett-Packard, le seul géant opérant dans un secteur de technologie à obsolescence rapide qui ait pu limiter les accidents de parcours depuis sa création, il y a près de soixante ans.\nLe modèle Hewlett-Packard est un mélange de pragmatisme et de règles écrites. Depuis l'oscillateur qui avait permis à Walt Disney de réaliser Fantasia, en 1939, l'histoire du groupe est une longue série de glissements stratégiques, une suite ininterrompue d'ouvertures et de fermetures d'activités. En 1994, plus de 60 % des commandes concernaient des produits lancés depuis moins de deux ans, et 11 %, des produits de quatre ans et plus. C'est sans doute le résultat d'un effort de recherche massif (8 % du bénéfice net après impôt). C'est aussi la preuve du bon fonctionnement du HP Way, un code écrit en 1957 par Bill Hewlett et David Packard, tous deux profondément marqués par la dépression des années 30. Lew Platt, l'actuel patron du groupe, suit la même ligne. Les \" objectifs d'entreprise \" de Hewlett-Packard sont sans doute le seul manifeste qui ait résisté aux multiples chocs de l'électronique et de l'informatique du dernier demi-siècle. Ils ont été mis à jour, mais le message n'a pas changé. Exemples : \" Les profits doivent permettre à l'entreprise d'assurer son indépendance et d'autofinancer sa croissance \" ; \" La relation avec le client doit se fonder sur une politique globale qui mêle à la fois les problèmes de qualité, de maintenance, de conseil et de formation du client \" ; \" La motivation des salariés doit être entretenue à la fois par un plan interne d'achat d'actions, par une sécurité de l'emploi accordée en contrepartie de la performance et par des procédures transparentes de gestion de carrière \" ; \" L'organisation des \"unités produits\" doit être souple, flexible et décentralisée \", etc.\nDe la \" direction par objectifs \" au \" management by walking around \" (déplacement dans les services et chez les clients) en passant par l'\" open door policy \" (politique de la porte ouverte), un grand nombre des pratiques qui ont inspiré les auteurs de livres de management au cours des décennies précédentes sont nées à Palo Alto. Elles n'ont pas pris une ride.\nLe changement imposé par la montée en puissance de nouveaux concurrents\nC'est l'expérience qu'ont naguère vécue les trois grands de l'automobile, General Motors, Ford et Chrysler, un moment traumatisés par l'invasion japonaise. C'est celle qu'affronte aujourd'hui Boeing, plus gêné qu'on ne le croit par la crédibilité croissante du consortium Airbus. A première vue, Boeing est au sommet de sa puissance. Ses carnets de commandes explosent. Ses ventes vont augmenter de 16 % cette année et de plus de 30 % l'an prochain. Mais la concurrence entre constructeurs est à l'origine d'une guerre des prix, d'un laminage des marges qui explique la nouvelle politique de Phil Condit. A son arrivée à la tête du groupe, il y a quelques mois, il a annoncé une réforme de fond de l'outil de production : élimination de phases dans les processus de construction, informatisation et simplification des méthodes de développement et de montage, mise à plat des relations avec les fournisseurs, sélection renforcée des partenaires, augmentation des parts de sous-traitance.\nLe PDG de Boeing ne souhaite pas seulement imposer le changement pour réduire les coûts. Son objectif est de modifier la vitesse de fonctionnement du groupe. Il entend raccourcir le délai qui sépare la commande de la livraison, afin de cumuler un avantage commercial et un avantage financier.\nLa personnalité de Phil Condit tranche singulièrement avec celle des corporate killers qui ont fait l'actualité des années 85-95. C'est un homme de l'intérieur. Entré chez Boeing comme ingénieur en 1965, il était directeur général du groupe depuis quatre ans. Il attache une grande importance au climat interne et à la motivation. Il s'est même assuré le concours d'un philosophe-poète, David Whyte, pour de longues soirées de discussions libres avec les cadres dirigeants du groupe. Son style de direction est marqué par l'intuition et par la recherche du consensus. Boeing est un groupe complexe, et les syndicats sont défiants. Le groupe embauche 13 000 personnes cette année, mais il en a licencié 60 000 depuis 1989. Le n¡ 1 mondial de l'aéronautique civile incarne le nouveau visage de l'Amérique : un monde du travail durci, un management en quête de remotivation.\nLes trois slogans\nIl n'y a plus de position acquise Un retard technologique, un concurrent inattendu ou un désaveu de la clientèle peuvent faire mordre la poussière à l'entreprise.\nLe changement, ça fait du bien La remise en question permanente des structures et des procédures est le meilleur antidote à l'engourdissement et à l'aveuglement.\nLe changement, ça se gère Il faut le susciter, le canaliser, et admettre le droit à l'échec : mieux vaut prendre le risque de se tromper que s'enliser.\nChômage en baisse, inégalités en hausse\nLe taux de chômage est bas (entre 5 et 6 % de la population active) mais la classe moyenne reste la \" classe anxieuse \", qui craint pour son emploi, selon l'expression de Robert Reich. Entre l'entreprise et le salarié, le climat reste froid. Les investisseurs et les économistes ont l'oeil constamment rivé sur le Nairu (non-accelerating inflation rate of unemployment), le taux naturel de chômage non accélérateur d'inflation, norme qui fait monter ou baisser la Bourse en fonction du nombre d'emplois créés ou détruits.\nNouveauté de ces dernières années : le creusement des inégalités au profit des diplômés de l'enseignement supérieur. Le revenu familial a baissé, et au bas de l'échelle s'est formée une nouvelle poche de pauvreté. Entre les exclus et la classe moyenne, il y a désormais la classe des working poors, ceux qui ont un emploi mais dont le foyer vit au-dessous du seuil de pauvreté. Le relèvement du salaire horaire ne changera guère la situation. Surtout que le salaire minimum n'équivaut qu'à la moitié du smic français.\nUn facteur positif cependant : aux Etats-Unis, la mobilité sociale est forte. On ne reste pas indéfiniment victime de l'inégalité. Mais cela ne suffit pas à réconcilier les Américains et les patrons. D'autant qu'en 1995 les rémunérations des grands PDG ont crû en moyenne de 30 %, les profits des entreprises de 18 %, tandis que les salaires des ouvriers ne variaient que de 1%.\nLes nouveaux outils de la performance\nSteven M. Hronec est associé chez Arthur Andersen à Los Angeles.\nSon ouvrage Vital Signs vient d'être publié en français aux Editions d'organisation.\nComment va évoluer le contrôle des entreprises?\nLe grand problème des entreprises, qui évoluent dans un environnement instable, c'est la mesure de la performance. Comment savoir vraiment ce qui se passe ? Les entreprises croulent sous les chiffres et les ratios, mais les outils d'évaluation restent lourds, archaïques et peu utilisables. Le traitement des données, le travail sur les reportings et ce que l'on appelle le \" pilotage des résultats comptables \", cela ne suffit pas. Ce qui compte, c'est la mesure de la performance marché par marché, business unit par business unit.\nQue reprochez-vous aux anciennes méthodes ?\nElles ne mesurent pas les processus. Elles sont tournées vers le passé. Les indicateurs de performance doivent être désormais les témoins (les \" vital signs \") de l'état de santé réel de l'entreprise. C'est pourquoi il convient d'intégrer les notions de qualité, de délai et de coût. Il faut ensuite les appliquer à trois niveaux d'analyse : le fonctionnement de l'organisation, le déroulement des processus et les performances des individus.\nBoeing doit être aussi bon que chacun de ses concurrents dans son domaine d'excellence.\nPhil Condit, PDG de Boeing.", "url": "https://lexpansion.lexpress.fr/actualite-economique/regle-3-l-entreprise-doit-toujours-changer-pour-esperer-survivre_1421183.html"}, {"title": "Cadres solos comment choisir le bon statut", "text": "L'emploi à plein temps, à vie, auprès d'un employeur unique, et en contrat à durée indéterminée, ce serait donc fini. Philosophes, historiens, consultants et hauts fonctionnaires ne cessent d'élever des monuments funéraires à la gloire d'une époque qu'ils disent révolue. Trois millions de chômeurs, dont un tiers depuis plus d'un an, sont là pour en témoigner, ainsi que les 346 000 abonnés ­ volontaires ou non ­ au travail à temps partiel et à l'intérim. Même s'il reste encore 17,2 millions (1) de salariés à plein temps, tous les sondages concordent pour dire qu'une grande majorité d'entre eux se font du souci pour leur emploi, et encore plus pour celui de leurs enfants. Il y a quinze ans, Raymond Barre leur aurait dit de se mettre à leur compte. Un demi-million de dépôts de bilan plus tard (2), le discours se fait plus subtil.\nLes théoriciens du \" Moi SA \" ont importé d'outre-Atlantique la conviction que bientôt un individu diplômé de l'enseignement supérieur portant col blanc et attaché-case n'aurait plus un emploi, mais plusieurs activités, rémunérées sous des formes diverses. Au bout du compte, lui seul serait son vrai patron. Certains, fatigués de la pression croissante qu'exercent sur eux des états-majors qui n'ont plus d'yeux que pour leurs actionnaires, cèdent en toute connaissance de cause à ces sirènes de l'\" autre travail \", au fort accent élitiste. C'est le cas de Pascal. Trader au sein de la banque privée d'un grand cimentier, il est muté dans une filiale en difficulté, cédée un peu plus tard à un groupe étranger. Il choisit de démissionner quand le nouvel actionnaire s'immisce de plus en plus dans la gestion quotidienne. \" J'aurais pu revenir chez mon ancien employeur, mais je savais que je ne retrouverais pas l'autonomie que j'avais gagnée dans mon nouveau job. Et puis, compte tenu de ma formation initiale ­ Sciences Po ­, je savais aussi que le sommet me serait toujours barré par un X ou par un énarque. \" L'ex-jeune banquier de 34 ans réfléchit aujourd'hui au montage de sa propre affaire.\nMais la plupart de ceux qui sautent le pas le font encore contraints et forcés par plusieurs mois de chômage, comme Jean-Marc. \" Je ne me suis pas entendu avec la direction du groupe allemand qui a racheté la filiale dont j'étais le PDG, raconte ce col blanc de 44 ans, diplômé de l'Insead. Remercié brutalement, j'ai cherché du travail pendant deux ans, en vain. On me déconseillait ­ et je m'interdisais ­ d'examiner des offres prétendument inférieures à mon statut. Jusqu'au jour où, gagnant mon procès contre mon employeur, j'ai préféré investir dans ma propre entreprise. Je venais de comprendre que je ne retrouverais jamais la sécurité d'emploi que j'avais connue, et que, tant qu'à faire, il valait mieux devenir mon propre patron. \"\nTous n'ont pas la formation, l'ambition, le capital suffisants pour faire ce grand saut, ou l'envie de le faire, même sous la menace du chômage. Renoncer à l'emploi classique exige déjà une adaptation psychologique. Cette révolution mentale réalisée, le paysage réglementaire national offre peu de souplesse, n'en déplaise à notre intelligentsia sociale. Nous avons cherché les meilleures formules pour travailler à son compte. Leur point commun : défricher les marges du droit du travail et du Code du commerce, et surtout en souligner les carences.\n- L'intérim haut de gamme. Les cadres ne représentent que 1 % de la population intérimaire. Mais selon l'Apec 10 % d'entre eux y auraient déjà goûté. Le marché se développe sur deux segments. Celui des postes fonctionnels (Manpower cadres, Kelly cadres...) est souvent vécu comme un pis-aller et comme un substitut aux périodes d'essai par les entreprises ­ une mission sur deux débouche sur un recrutement. Plus récent, un intérim pour cadres très supérieurs a fait son apparition, sur le modèle anglo-saxon (Executive Interim Management, filiale du cabinet de chasseurs de têtes Egon Zehnder, ou Page Intérim, filiale de Michael Page). L'intérimaire de ce type ­ on en compterait deux petites centaines, des hommes de 45 ans au moins qui ne cherchent pas à se faire embaucher ­ est chargé d'une mission difficile à réaliser en interne : restructuration, rachat, mise en oeuvre d'une nouvelle stratégie, fermeture d'une filiale... A la différence du consultant, il occupe une vraie place dans la hiérarchie et a les pouvoirs opérationnels de la fonction. L'intérim étant désormais bien balisé en France, son développement est freiné par des rigidités plus culturelles que réglementaires.\n- La \" senior entreprise \". Le passage du statut de salarié à plein temps, dans une structure qui prend tout en charge, à celui de cadre solo, salarié à temps partiel ou indépendant, ne se produit pas sans heurts. Des structures intermédiaires se développent donc, associations ou sociétés, qui se chargent de l'administration et de la \" commercialisation \" de leurs troupes. Les cadres en sont adhérents ou salariés. Dans le premier cas, la mission leur est facturée ; dans le second, elle l'est à la société intermédiaire, telle celle que des diplômés de l'IAE de Paris ont créée sur le modèle des \" junior entreprises \" des écoles de commerce. Ces structures, souvent à la limite du délit de marchandage, naviguent dans un flou juridique mais bénéficient de la tolérance des administrations, en raison du marché de l'emploi.\n- La SARL sur mesure. On dénombre environ 50 000 immatriculations par an. Alain Madelin a voulu en diminuer le nombre en rendant le statut d'indépendant plus attrayant par une meilleure couverture sociale et par une simplification des formalités administratives, dont on attend encore l'entrée dans les faits. Ce statut, qui permet en outre de se rémunérer en dividendes, reste le plus attractif fiscalement pour les cadres déjà rompus à la gymnastique comptable et fiscale.\n- Le multisalarié à temps partagé. Ils seraient quelques milliers à se partager entre deux, voire trois ou quatre emplois. Mais il est impossible de les dénombrer précisément, car la statistique officielle ne les distingue pas des salariés à temps partiel classiques. Afin de promouvoir cette forme de travail, Michel Giraud, président du conseil régional d'Ile-de-France, a annoncé une subvention pour les cadres concernés, soit 50 % de leur salaire (plus charges) la première année, à concurrence de 200 000 francs. L'étude des conditions de développement, confiée à Françoise Hostalier, ex-secrétaire d'Etat à l'Enseignement scolaire, a été remise à Anne-Marie Couderc, ministre délégué à l'Emploi. Elle préconise la simplification de certaines dispositions du Code du travail, et même la création d'un statut particulier pour clarifier la gestion administrative de plusieurs fiches de paie, d'autant de caisses de retraite, et de droits aux Assedic flous. Les intéressés, d'Annette Trientz, cofondatrice de l'Observatoire du temps partagé, à Emmanuel Prévost, multisalarié pionnier, crient à la précipitation : \" C'est un réflexe bien français que de vouloir créer un statut juridique a priori. Le problème est plus culturel, chez les employeurs comme chez les salariés. \"\n- Les régimes libéraux. C'est le statut des professions réglementées, avocats, experts-comptables... Le plus approprié, en apparence, pour toutes les formes d'activité intellectuelle ­ consultant en solo, formateur, traducteur, maquettiste... ­ n'exigeant pas d'investissements matériels lourds. Il suffit de s'inscrire à l'Urssaf, et le tour est joué. Sous ce régime, on compte environ 500 000 personnes . Mais ce statut offre une couverture sociale minime, est lourd en termes de paperasse, et ne souffre pas le moindre retard de paiement des cotisations et taxes afférentes.\nLe multisalarié\nQuand diversité rime avec intérêt (du travail) et sécurité (de l'emploi)\nLa routine ? Emmanuel, 39 ans, ne connaît pas : le lundi il travaille chez un sous-traitant automobile, le mardi, dans une PME de transports, et un autre jour de la semaine il se rend dans une entreprise de services industriels. Pourtant, Emmanuel Prévost est bien consultant en CDI... à ceci près qu'il partage son temps entre trois employeurs. \" En 1993, la procédure de qualification de l'entreprise pour laquelle j'avais été embauché a abouti, raconte Emmanuel, et j'ai commencé à m'ennuyer. \" C'est alors qu'il a l'idée de proposer ses services à une autre PME du secteur et de négocier avec son patron de ne venir que quatre jours par semaine. Devant le succès de l'opération, il la renouvelle, jusqu'à travailler pour quatre entreprises différentes, un jour par semaine pour chacune. Devenu multisalarié, il a exploré une formule que ne prévoit aucun statut. Même si les difficultés administratives, techniques, sociales et psychologiques n'ont pas manqué, Emmanuel ne regrette pas. \" Je me sens beaucoup moins fragilisé qu'un cadre de grande entreprise qu'on risque de mettre dehors passé 45 ans, affirme-t-il. On ne peut plus attendre de protection de la société, c'est à chacun de se prendre en charge. \"\n- Rémunération, imposition : le multisalarié doit déclarer à chacun de ses employeurs son revenu global pour le calcul des charges au-dessus du plafond de la Sécurité sociale.\n- Sécurité sociale : normale.\n- Retraite : normale, bien que répartie entre les caisses de chaque employeur.\n- Assedic : le multisalarié est lésé. Sur trois emplois, s'il en perd un, les revenus des autres lui interdisent l'indemnisation. S'il en perd un deuxième, il ne sera indemnisé que sur la base de ces deux emplois, soit seulement sur les deux tiers de son revenu d'origine.\n- Risque : le risque de licenciement est divisé par le nombre d'employeurs, ce qui entraîne une plus grande sécurité de l'emploi.\n- Formule recommandée pour : battants, experts en organisation et en gestion du temps. Réservée aux métiers fonctionnels et de projet.\nL'intérimaire de haut vol\nAssainir, couper, remotiver, redresser, réorienter... à la demande\nYves Le Cabec, quand il n'a pas de travail, part jouer au golf quelques mois en Floride. Sans s'inscrire au chômage, qu'il laisse \" à ceux qui en ont vraiment besoin \". A 55 ans, ce titulaire d'un MBA est devenu PDG par intérim après vingt-six ans chez General Motors et quatre ans chez Renault comme directeur de filiales. \" J'ai déménagé 28 fois, alors je n'ai pas trop de mal à m'adapter aux situations nouvelles. Je vis à l'hôtel depuis un an, et si, demain, on me demande de me retrouver face à une équipe d'ouvriers grecs, j'y serai \", lance ce mercenaire polyglotte du redressement d'entreprises. Son agence d'intérim spécialisée dans ces missions de haut vol fait appel à lui pour assainir, réorienter, remotiver... Dans la filiale française d'un équipementier italien où il opère actuellement, il a dû licencier plus de la moitié du personnel. Même s'il a été séquestré par des employés, il essaie de s'acquitter de ces tâches sans trop d'états d'âme : \" On fait appel à moi pour ça ; parce que personne à l'intérieur ne peut le faire. C'est souvent la seule condition de survie pour nombre de PME qui ont le nez dans le guidon. \"\n- Rémunération, imposition : l'agence facture ses services 7 000 à 15 000 francs par jour selon la mission, dont 60 % sont reversés à l'intérimaire. Celui-ci est payé soit en salaire, soit en honoraires. Régime normal d'imposition.\n- Sécurité sociale : si l'intérimaire est payé en honoraires, il doit cotiser à l'Urssaf. Une mutuelle individuelle est conseillée.\n- Retraite : outre le régime de base, cotisation à des caisses complémentaires et régime personnel par capitalisation.\n- Assedic : ce n'est pas vraiment le problème, mais les intéressés y ont droit.\n- Risque : les entreprises ont souvent peur de confier leurs secrets à quelqu'un de passage. Les salariés redoutent la précarité.\n- Formule recommandée pour : cadres de haut niveau très expérimentés (PDG, DG, directeur financier, DRH, etc., au-delà de 45 ans) sans peur et sans reproche.\nLe gérant indépendant\nSalarié de sa propre SARL pour le compte de son unique client\nO n l'appellera François. Il court sur ses 34 ans. Licencié en droit, diplômé de l'ISG renforcé par le Centre de perfectionnement aux affaires, il a passé sept ans à monter des dossiers de reprise d'entreprises dans une banque d'affaires, jusqu'au jour où cette dernière n'a plus eu de politique de développement. Ecoeuré, il démissionne. Cherche ailleurs. Les grandes entreprises ? \" Sans MBA, je n'aurais pas retrouvé de poste de mon niveau, ni la liberté de manoeuvre que j'avais connue. \" L'industrie du capital-risque ? \" Sinistrée, à l'époque. \" Un de ses anciens clients, une entreprise familiale de logistique, le contacte. Se pose la question de la rémunération et de l'intégration. \" L'équipe de direction aurait pu se sentir inquiète de voir débarquer un financier de l'extérieur, et mon salaire ­ je voulais 500 000 francs ­ aurait coûté cher en charges sociales. J'ai préféré monter ma société, une SARL, solution plus intéressante fiscalement que la profession libérale. \" Le logisticien dont il conseille les acquisitions occupe 90 % de son temps.\n- Rémunération, imposition : gérant minoritaire, il est salarié de sa structure, qui lui verse 8 000 francs par mois. Ses coactionnaires ont renoncé aux dividendes, qu'il touche deux fois par an sur la base d'une facturation annuelle de 600 000 francs. Soit fiscalement un gain de l'ordre de 25 % par rapport à un salarié.\n- Sécurité sociale : assurée par son contrat de travail.\n- Retraite : assurance-vie et \" surcomplémentaire article 83 \" assurée par sa société, qui a repris le contrat de son ancien employeur.\n- Assedic : sur la base des 8 000 francs de salaire mensuel.\n- Risque : pour l'entreprise \" cliente \", d'être requalifiée par l'Urssaf puisqu'il y travaille à plein temps au siège. Pour lui, le même que celui d'un salarié s'il perdait son unique client, mais sans les Assedic correspondant à ses revenus réels.\n- Formule recommandée pour : cadres détenant un réel savoir-faire \" technique \", déjà un peu rodés aux subtilités fiscales.\nLe consultant entrepreneur\nSa société ? La première \"senior\" universitaire française\nAgé de 47 ans, ayant passé vingt-deux ans dans le même groupe, Yves Adès n'avait jamais envisagé d'exercer à son compte. \" J'avais entendu parler des \"senior entreprises\" d'HEC (Intervenances) et de Supélec (SES), dont j'ai fait partie. Et puis, ancien de l'IAE de Paris, j'ai adhéré à un groupe de recherche d'emploi qui s'y était monté et avec trois autres cadres nous avons lancé Initiatives, la première \"senior\" universitaire. \" C'est une SARL qui compte 22 associés, assure aux adhérents une carte de visite, leur permet d'acquérir un nouveau savoir-faire ­ celui de consultant ­ et leur offre l'environnement structurant d'une entreprise pour exercer leur activité en free-lance. \" Nous avons trois profils d'affiliés, ajoute-t-il. Les 35-40 ans, qui y voient un sas pour retrouver un emploi salarié ; les 40-50 ans, qui y apprennent un nouveau métier ; et les 50 ans et plus, qui s'accommodent très bien de missions ponctuelles tout en assurant bénévolement des fonctions administratives dans la société. \" Yves Adès, lui, vient d'être embauché par un cabinet de conseil. \" J'y ai créé mon poste, dit-il, et, quoi qu'il arrive, je sais désormais me vendre seul aussi bien que sous l'étiquette d'une entreprise. \"\n- Rémunération, imposition : le candidat verse une cotisation qui lui donne accès à la logistique commerciale de l'entreprise. Il en devient salarié (CDD) dès lors qu'il décroche une mission facturée à Initiatives au prix du marché.\n- Sécurité sociale, retraite : celles des demandeurs d'emploi tant qu'il n'a pas de mission ; celles des salariés dès lors qu'il a son CDD.\n- Assedic : selon la durée de la mission (temps partiel inférieur à trois mois, temps plein inférieur à quatre mois ou supérieur à quatre mois), suspension des droits et reprise en fin de contrat ou réouverture des droits.\n- Formule recommandée pour : cadres qui peuvent s'appuyer sur un réseau d'anciens diplômés et prêts à passer par le sas des CDD avant de retrouver soit un CDI, soit un portefeuille de missions.\nLa libérale\nCondamnée à rembourser ses dettes jusqu'à épuisement\nA 34 ans, Brigitte découvre enfin la quiétude du salariat, les congés payés, les congés maladie, les week-ends tranquilles, et surtout l'unique formulaire à remplir une fois par an, la déclaration de revenus. Adieu TVA, caisses de retraite, Urssaf. Une seule ombre au tableau, 165 000 francs de dettes fiscales et sociales à rembourser au cours des dix ans à venir. Inscrite jusque-là en libéral à l'Urssaf, Brigitte s'est pourtant accrochée. Deux belles années pour consolider son activité d'attachée de presse de théâtre, une diversification vers le métier de maquettiste pour pallier la saisonnalité des spectacles, et puis la guerre du Golfe, les premiers retards de versement des cotisations, une erreur du fisc sur la TVA. La mécanique s'enraie, les pénalités de retard s'accumulent pour dépasser les montants initialement dus. L'impôt sur le revenu des meilleures années tombe, avec deux ans de décalage, en plein marasme alors que son activité a diminué de moitié entre-temps. Et quand les contrats reprennent enfin, les banquiers ont des consignes de crise : plus de trésorerie pour les petits comptes. Brigitte jette l'éponge et demande sa radiation de l'Urssaf. Mais le fisc ne l'entend pas de cette oreille : 110 000 francs de TVA et 55 000 francs d'impôt, ça ne s'efface pas. Le dépôt de bilan n'existe pas pour les libéraux.\n- Rémunération, imposition : bénéfices non commerciaux dus avec un décalage de deux ans.\n- Sécurité sociale : forfait la première année, environ 4 550 francs par semestre.\n- Retraite : forfait les deux premières années, environ 5 000 francs par trimestre.\n- Assedic : rien.\n- Risque : pas de procédure collective ni de faillite personnelle en cas de difficultés. Les dettes sont dues jusqu'à épuisement.\n- Formule recommandée pour : ceux qui n'ont pas le choix (professions réglementées : médecin, avocat, expert-comptable) ou ceux qui disposent d'un petit matelas d'avance. Statut difficilement réversible.\nPour en savoir plus\n- Les livres \" air du temps \"\nL'Age de déraison, C. Handy, Village mondial, 1996 ; Dessine-moi une vie active, H. Landier, Village mondial, 1995 ; Le Travail dans vingt ans, J. Boissonnat, Odile Jacob, 1995 ; Le Travail, une valeur en voie de disparition, D. Méda, Aubier, 1995 ; L'Economie mondialisée, R. Reich, Dunod, 1993.\n- Les guides pratiques\nLe Guide pratique du télétravail, Catral, Editions d'organisation, 1996 ; Guide du créateur d'entreprise, Ph. Gorre, Presses du management, 1996 ; Se mettre à son compte, Greffe, Dunod, 1996 ; Le Métier de consultant, P. Stern, P. Tutoy, Editions d'organisation, 1995 ; Guide pratique des professions libérales et des travailleurs indépendants, M. Botton, M. Di Martino, J. Wolfovski, Editions d'organisation, 1995.\n- Les adresses\nObservatoire du temps partagé, 29, avenue Hoche, 75008 Paris ; Fédération nationale des associations du travail en temps partagé, 9, villa Poirier, 75009 Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cadres-solos-comment-choisir-le-bon-statut_1381206.html"}, {"title": "Bonne rentree pour la pub", "text": "Les investissements publicitaires ont gagné 3,7 % en septembre par rapport au même mois de 1995. C'est la télévision qui a tiré la progression globale, grâce à une croissance de ses recettes publicitaires de 5,7 %. La presse parvient elle aussi à engranger une hausse de 3 %, tandis que la radio patine, avec une très légère baisse de ses revenus (0,12 %).", "url": "https://lexpansion.lexpress.fr/actualite-economique/bonne-rentree-pour-la-pub_1379922.html"}]