[{"title": "Forum - Skoda", "text": "A la suite des Pages rouges Monde (L'Express n° 2370) ces quelques lignes laissent supposer que la Skoda Octavia a fait sa première victime, comme si ce véhicule était dangereux. Notre président, M. Kalma, a malheureusement été la victime d'un accident de la route dont la responsabilité incombe à un poids lourd.\nHervé de Labriffe, directeur de Skoda France.", "url": "https://www.lexpress.fr/informations/forum-skoda_620096.html"}, {"title": "express france: Réformes: bilan d'étape", "text": "205 pages en 9 chapitres: voici la copie du gouvernement, ornée d'un seul mot clef: ré-for-mer! Où en est-on? interroge la couverture de ce bilan d'étape édité par Matignon. La réponse est simple: au milieu du gué, et nul ne peut dire si les innombrables mesures rassemblées ici suffiront pour le franchir. Si le travail fait est imposant, ses fruits ne sont pas mûrs. Il manque surtout à cette compilation un souffle politique, que l'introduction d'Alain Juppé, convenue, n'offre pas. Au lieu de montrer, dans un livre intimiste, qu'il y a un être humain en lui, le Premier ministre aurait dû s'investir beaucoup plus dans cet ouvrage-ci.\nRéformer la France: où en est-on? Documentation française, 205 p.", "url": "https://www.lexpress.fr/informations/express-france-reformes-bilan-d-etape_620091.html"}, {"title": "express france: Jack Lang: retour au théâtre", "text": "C'est en pompier que Jack Lang va prendre, au début de janvier, la direction du Piccolo Teatro, le plus célèbre théâtre de Milan. Il fallait sans doute un étranger pour apaiser les passions italiennes, tant le dossier du Piccolo - et du nouveau Piccolo, interminable chantier - est dans l'impasse. La démission de Giorgio Strehler, mythique fondateur du Piccolo, n'arrangeait rien, personne ne pouvant prétendre à la succession. Lang devrait pouvoir mener à bien sa mission provisoire, fort de l'expérience acquise à la tête du Théâtre national de Chaillot, de 1972 à 1974. Il s'agit pour lui d'achever la saison 1996-1997, au contenu arrêté par Strehler, et de préparer le passage du Piccolo au nouveau Piccolo, via une convention avec la mairie de Milan. Lang devrait se limiter à cette tâche plus diplomatique que culturelle, à moins de remonter sur les planches...", "url": "https://www.lexpress.fr/informations/express-france-jack-lang-retour-au-theatre_620089.html"}, {"title": "L'écriture médiatique de Jacques Pilhan", "text": "Adepte de l'école de Palo Alto, Pilhan joue à la fois sur le rationnel et sur le subconscient. D'où l'importance de la mise en scène.\nJardins de l'Elysée, 14 juillet 1996. Un cadre traditionnel et des interviewers classiques pour recadrer l'action du gouvernement. Un décor volontairement dépouillé pour donner du champ et de la profondeur.\nDébat télévisé sur TF1, 12 décembre 1996. Show médiatique dans toute sa splendeur. Chaque journaliste joue un rôle précis dans une mise en scène signée Pilhan: Marine Jacquemin est la citoyenne outragée, Emmanuel Chain, le méchant inquisiteur, Michel Field, le bonimenteur...\nSingapour, 29 février 1996, Jacques Chirac, VRP de la maison France, en appelle à l'esprit de conquête.\nArras, 29 septembre 1996. Un retour au peuple pour un coup de gueule sans précédent. Chirac part en campagne contre les «sapeurs de moral» et pour les initiatives locales, «nouveau moteur de la croissance».\nEntretien avec Larry King, journaliste vedette de CNN, New York, 23 octobre 1995. Paris le boude, il charme les Américains avec son french accent.\nPalais de l'Elysée, 13 juin 1995. Une conférence de presse à l'américaine, pour dédramatiser la reprise des essais nucléaires.", "url": "https://www.lexpress.fr/informations/l-ecriture-mediatique-de-jacques-pilhan_620084.html"}, {"title": "Musique - disque - François Hadji-Lazaro", "text": "François détexte Topor (Boucherie productions) répertorie 14 rengaines au profil étrange, anar et populaire que chahute un rock sévère. François Hadji-Lazaro (Les Garçons bouchers, Pigalle) y chante les putains et la rue Delambre, l'amour à la sauvette et George Sand. Il mêle ses instruments médiévaux à de l'orgue, ses guitares électriques au son de l'accordéon. Bref, ripoline de peintures de guerre - couleurs complémentaires - l'univers tordu et chavirant de Topor, qu'il sert avec toute la flamme et le radicalisme dont on le sait capable. C'est dire.", "url": "https://www.lexpress.fr/informations/musique-disque-francois-hadji-lazaro_620072.html"}, {"title": "Théâtre: L'Ecole des femmes", "text": "La plus troublante comédie de Molière, celle où l'amour naît dans un coeur d'adolescente et tourne court dans la poitrine du vieil Arnolphe, est montée ici comme une farce douce-amère des années 40. Agnès, un peu niaiseuse mais fine mouche, porte une minijupe à bretelles. Arnolphe déambule en culotte de golf et ainsi de suite. Passé la première surprise, on s'amuse du léger décalage de gestes et de postures que cela implique. Certes, ceux qui n'ont jamais vu L'Ecole des femmes seront déconcertés et, peut-être, volés de quelques nuances, d'une poésie légère, d'une amertume. Mais les autres goûteront pleinement l'irrévérence amicale du metteur en scène, Jean-Christian Grinevald, auquel les comédiens apportent un entrain communicatif. Bien entouré, Jean-Paul Farré, bougon vibrionnant, fait merveille dans le rôle d'Arnolphe. On s'amuse pour de bon.\nMain-d'Or, 75011 Paris, 01-48-05-67-89. Jusqu'au 29 décembre. De 60 à 140 F.", "url": "https://www.lexpress.fr/informations/theatre-l-ecole-des-femmes_620065.html"}, {"title": "Le moral en berne de l'armée russe", "text": "Humiliées en Tchétchénie, mal payées, mal équipées, les forces russes sont en décomposition. Les suicides sont nombreux\nQu'est devenue la redoutable Armée rouge, fierté de l'URSS et fer de lance d'une politique impériale qui imposa son joug à une bonne partie de l'Europe? Nées le 7 mai 1992, et légataires, pour l'essentiel, de l'armada soviétique, les forces russes sont entrées en crise avant même d'avoir eu le temps de se réorganiser. Crise d'identité, crise morale, politique et budgétaire.\nDans toutes les casernes de Russie, l'atmosphère est morne. A peine tombé du lit, Boris, un vétéran de Tchétchénie, marine dans la vodka. A l'occasion, il tabasse les appelés pour oublier qu'il a les poches vides. Le paiement des soldes, soumis à des retards depuis 1994, s'est brutalement interrompu après le second tour de l'élection présidentielle, en juillet dernier. Conséquences: environ 30 000 officiers, parmi les meilleurs spécialistes, ont démissionné en quelques mois. Pour subvenir aux besoins de leur famille, un bon tiers des gradés déchargent les wagons dans les gares, coltinent des parpaings sur les chantiers ou s'improvisent gardes du corps. Mais, lorsqu'on est stationné aux confins du pays, dans des zones désolées ou sinistrées, c'est l'impasse. «J'en suis réduit à vivre aux crochets de mes parents, qui, eux, touchent leur retraite», avoue, mortifié, un lieutenant-colonel de l'aviation. Certains de ses pairs n'hésitent pas à écouler les stocks d'armement. Les déserteurs se lancent dans le cambriolage et le hold-up. Enfin, signe d'une détresse majeure, une vague de suicides fait des ravages dans les rangs: plus de mille gradés se sont donné la mort en 1996 - chiffre en augmentation de 26% par rapport à l'année passée - ainsi qu'un nombre inconnu de soldats. Ce phénomène frappe même les secteurs les plus sensibles.\nDans les premiers jours de novembre, Vladimir Netchaï, directeur de l'institut de recherche sur les armes nucléaires de Snejinsk, au sud de l'Oural, incapable de supporter l'angoisse de ses 3 000 chercheurs et techniciens sans ressources depuis l'été, se tirait une balle dans la tête. Pour compléter ce sombre tableau, à plusieurs reprises, depuis 1993, des conscrits sont morts de faim en Extrême-Orient. Ailleurs, d'autres tiennent en dévorant leurs rations de survie. En 1995, un tiers de ces réserves ont ainsi disparu.\nBeau gosse, la trentaine athlétique, le capitaine Andreï N... commande depuis six ans un régiment chargé de protéger l'un des plus grands entrepôts de munitions de Russie occidentale. Il a 300 hommes à nourrir, et voilà des mois qu'il ne reçoit pas un rouble de Moscou: «Si les militaires se révoltent, le pouvoir le regrettera, mais il sera trop tard.» En attendant, la garnison survit d'expédients. «On a aidé les gens du coin pour les récoltes. Ils nous ont cédé des choux à moitié prix.» La plupart des officiers et des soldats ne possèdent qu'un uniforme, celui qu'ils ont sur le dos, trop léger pour l'hiver. Quant aux locaux, ils datent des années 60, mais portent déjà les stigmates de la dégradation - murs noircis, jointures branlantes, éclairage pauvre, sanitaires hors d'âge. «Et je n'ai même pas de quoi payer la fourniture de mazout pour le chauffage, ajoute Andreï. Qu'est-ce qu'ils veulent, à Moscou? Qu'on fasse sauter l'arsenal? S'il faut en arriver là, l'explosion fera trembler les murs du Kremlin.»\nLa désastreuse campagne tchétchène a terni le prestige de l'uniforme et atteint aussi l'identité de l'armée: «Les gens nous accusent d'avoir tué des milliers de civils; mais qu'ils s'en prennent donc à ceux qui ont déclenché cette guerre inutile! s'insurge Guennadi, un commandant de tankistes. L'armée est faite pour protéger le pays contre l'ennemi extérieur, et non pour des opérations de police. Ce n'est pas sa mission de tirer sur le peuple.» Chargés par Gorbatchev de la répression à Tbilissi, Bakou, Vilnius, puis par Boris Eltsine de l'assaut contre la Maison blanche en 1993, les militaires en ont conçu une méfiance tenace à l'égard des politiques, qui les compromettent pour ensuite les transformer en boucs émissaires.\nLà-dessus, de brutales restrictions financières ont «engendré un processus de décomposition dont on a peu d'exemples historiques», souligne Jacques Sapir, l'un des chercheurs français les mieux informés sur Le Chaos russe (La Découverte). Avant son limogeage, Alexandre Lebed, alors secrétaire du Conseil de sécurité, taxait le financement de l'armée de «honte nationale». On l'accusera d'avoir inspiré une lettre ouverte, lourde de menaces, adressée au ministre de la Défense, Igor Rodionov, par une pléiade d'officiers de l'état-major: stigmatisant les «canailles du Kremlin», ils exigeaient les arriérés de traitement pour le 25 octobre. Mi- décembre, la quasi-totalité des soldes restaient en souffrance...\nCommuniste et vice-président de la commission de la Défense à la Douma, le général Mikhaïl Sourkov ne décolère pas. «Qu'on prélève donc 20% sur les bénéfices du grand capital, qu'on interdise les transferts de fonds à l'étranger. Et, s'il le faut, hypothéquons nos réserves d'or!» Il se souvient d'un temps où les gosses, extasiés, regardaient les militaires «comme des dieux»; d'un temps où on le conviait aux mariages en lui disant: «Micha, viens en uniforme!» Aujourd'hui, «les officiers vont travailler en civil, et tout est fait pour discréditer l'armée». Les jeunes fuient la conscription: cet automne, la moyenne nationale atteignait à grand-peine 13% des appelés...\nEn 1992, les commandes d'armements ont été réduites de 67%. Choc sans thérapie. Depuis lors, le gouvernement et la Douma ont systématiquement revu à la baisse, parfois de moitié, les exigences de la Défense. Au début de cette année, le colonel Vassili Vorobiov, chef du département central du budget de l'armée, ironisait, avant son éviction, sur les crédits vestimentaires: «Il y a tout juste de quoi payer les bottes. Les soldats iront donc nus, mais chaussés.»\nOfficiellement, le financement de la défense, qui représentait près de 8% du PNB en 1990, serait tombé à 3,7% cette année. Mais certains experts estiment qu'il atteint, en réalité, 20%. Reste à savoir à quoi ou à qui ces fonds sont alloués. Tandis que le complexe militaro-industriel multiplie les prototypes de haut niveau, tel le KA-52 dit «Alligator», un hélicoptère de combat capable de rivaliser avec l'Apache américain, le matériel hérité de l'Union soviétique vieillit mal. «Il faut sans cesse réparer, et les pièces de rechange sont introuvables», avoue un lieutenant-colonel du régiment Berlinski de Pskov, un prestigieux corps d'aviateurs qui a gagné ses titres de gloire en bombardant la capitale du Reich durant la Seconde Guerre mondiale. Pour l'heure, les techniciens pillent les vieux zincs afin d'en retaper d'à peine plus récents. L'entraînement n'est plus assuré. Faute de kérosène, les pilotes effectuent tout au plus le dixième des heures de vol réglementaires et nombre de bombardiers dorment dans les hangars. A ce régime, au bout de cinq ans, ils ne sont plus opérationnels. «A défaut de commander de nouveaux appareils, la Russie pourra dire adieu à ses forces aériennes avant dix ans!»\nDans la navale, le contre-amiral Valeri Alexine multiplie les signaux de détresse. «Si l'on n'agit pas, à l'aube du siècle prochain, les capacités de combat de l'US Navy seront vingt fois supérieures aux nôtres, et la marine de guerre suédoise, deux fois plus puissante que la flotte de la Baltique.»\nQuant au potentiel de l'armée de terre, il est d'ores et déjà enta-mé: «Faute de manoeuvres de divisions au cours des dernières années, les commandants de bataillon n'ont aucune expérience de coordination avec l'artillerie», explique un expert militaire. Au chapitre de l'équipement, de l'aveu même du général Vladimir Semionov, l'ex-chef des forces terrestres, récemment limogé, les batteries - indispensables au fonctionnement des chars - couvrent à peine la moitié des besoins. En 2005, si rien ne change, la Russie sera tout juste capable de déployer sur un théâtre extérieur deux divisions terrestres et une d'infanterie navale équipées d'armes modernes et de systèmes de communication.\nJusqu'ici, les forces stratégiques sont les seules à échapper au marasme. La Russie conserve 20 000 têtes nucléaires et une quarantaine de sous-marins lance-missiles balistiques. Une puissance d'autant plus dangereuse que la situation politique est propice à toutes les dérives. «Il ne faut pas grand monde pour s'emparer de ces engins, admet un ancien officier. Inconcevable autrefois, un détournement de ce genre n'est plus totalement à exclure.»\nAprès une âpre bataille, Igor Rodionov, qui demandait un budget de 270 000 milliards de roubles pour 1997, n'en a obtenu que 108 000, soit un peu plus de 100 milliards de francs. «Dans six mois, les caisses seront vides», prédit Vitali Schlykov (voir l'entretien page 54). Les responsables de l'armée sont incapables de fixer des priorités: donc les crédits ne suffiront jamais.»\nRodionov a pris les devants, protestant qu'il lui était impossible, dans ces conditions, de financer la fameuse réforme, mise sur orbite en 1992 et jamais réalisée. Hantise des militaires, elle prévoit, en particulier, une «optimisation» des effectifs. Le 1er janvier 1996, ils se situaient officiellement à 1,7 million d'hommes - chiffre devenu l'enjeu d'une véritable bataille d'experts, qui le contestent à la hausse ou à la baisse. L'objectif, d'ici à 1998, serait de rendre à la vie civile de 200 000 à 500 000 membres des forces armées. 500 généraux sur 1 700 devront ainsi prendre leur retraite. De belles bagarres en perspective, pour une opération fort onéreuse: les indemnités de départ se montent à environ 100 millions de roubles par officier...\nLa grogne, du coup, ne cesse de monter dans les rangs. L'armée est-elle pour autant au bord de la mutinerie, comme le clamait Alexandre Lebed au début de l'automne? «Pour l'instant, colonels et commandants se réunissent dans les cantines, boivent de la vodka et tapent sur le pouvoir, lance Pavel Felgenhauer, spécialiste de la défense au quotidien Sevodnya. Mais que l'argent tarde encore, et on se dirigera tout droit vers une explosion sociale dans les garnisons.» D'autant que les militaires, humiliés, ne manquent pas de comparer leur situation à celle des gardes-frontières ou encore à celle des forces du ministère de l'Intérieur (MVD), choyées et généreusement payées. «Les derniers hélicoptères sortis des usines ont été attribués aux troupes du MVD, car c'est la garde prétorienne du régime», annonce Viktor Kremenyuk, directeur adjoint de l'institut des Etats-Unis et du Canada à Moscou. Leurs effectifs, estimés à près de 300 000 hommes, auraient dépassé ceux de l'armée de terre. «En 1992, Boris Eltsine avait peur des militaires. Il a donc décidé de les affaiblir», avance Alexandre Belkine, un ancien officier devenu analyste civil. Ainsi a-t-il favorisé la montée en puissance d'armées rivales, rattachées aux multiples services de sécurité et d'espionnage, à différents ministères, dont celui des Situations d'urgence, aux douanes, au rail... Les crédits d'Etat s'y engouffrent, au détriment de la Défense.\nLa soumission ou l'insoumission des militaires est aujourd'hui l'une des inconnues majeures de l'avenir de la Russie. Cependant, leur répugnance à l'égard de la politique les amènera toujours à y regarder à deux fois avant de franchir le Rubicon. En outre, le contre-espionnage militaire - autrement dit le 3e département de l'ex-KGB - joue un rôle de frein: «Plus de 30% des gradés lui servent d'informateurs, pour le bénéfice de leur carrière», avance Felgenhauer. Reste que ces équilibres précaires peuvent être bouleversés par l'attitude nouvelle des gouverneurs. Plusieurs d'entre eux se sont en effet solidarisés avec les chefs des régions militaires et financent l'entretien des troupes basées dans leur oblast. Faut-il y voir le premier signe d'un possible éclatement régional de l'armée russe? Cette menace peut-elle déclencher une réaction autoritaire? «Si la dégradation se poursuit, conclut, laconique, un officier parachutiste, la Russie n'évitera pas un régime bonapartiste.»", "url": "https://www.lexpress.fr/informations/le-moral-en-berne-de-l-armee-russe_620060.html"}, {"title": "Sainte Thérèse trahie par sa soeur", "text": "Un prêtre franc-tireur accuse la soeur aînée de Thérèse, qui fut également sa prieure carmélite, d'avoir travesti la pensée de la sainte en passant sous silence le doute qui l'envahissait. Son réquisitoire met l'Eglise dans l'embarras\nC'est Thérèse de Lisieux qu'on assassine! Après Bernanos, qui avait fustigé en son temps Thérèse vendue par ses soeurs, un prêtre historien et chercheur, Jean-François Six, pousse aujourd'hui le même cri, dans un livre à paraître au début de janvier. Son titre est un brin provocateur: Thérèse par elle-même. Son contenu, lui, sonne comme un réquisitoire: «Les textes d'un auteur ont à être respectés radicalement, sinon on se retrouve devant une violation pure et simple. Et les textes de Thérèse, depuis sa mort, n'ont pas été respectés.»\nAlors que sera célébré en 1997 le centenaire de la mort de la carmélite normande, ce livre iconoclaste, qui révèle le doute de Thérèse, risque de rester en travers de la gorge de plus d'un responsable du sanctuaire de Lisieux. Et la polémique a toutes les chances de s'embraser si, comme le prétend la rumeur, le pape proclame la «petite» Thérèse docteur de l'Eglise devant les 400 000 participants attendus aux Journées mondiales de la jeunesse, à Paris, en août prochain.\nPour l'heure, le secret est bien gardé par la Congrégation des saints, qui épluche le dossier à Rome, loin du lobbying «thérésien» exercé par une quarantaine d'épiscopats dans le monde et par plus de 200 000 pétitionnaires. Thérèse sera de toute façon au rendez-vous des Journées mondiales, puisque la messe d'ouverture du cardinal Lustiger lui sera dédiée.\nAlors que s'annonce cette pluie de roses, le livre de Jean-François Six s'abat donc comme une volée de bois vert. Car «sa» Thérèse ne gît pas dans la châsse ciselée d'or qui a triomphalement voyagé l'an dernier en France, en Belgique et en Italie, avec, pour point d'orgue, le rassemblement à Rimini, dans la péninsule, d'environ 800 000 fidèles. En novembre prochain, les reliques de Thérèse s'envoleront même pour le Brésil, où plusieurs stades de 10 000 places ont été réservés. «Cette spiritualité fabriquée autour de Thérèse, déplore Jean-François Six, a besoin de processions, de reliques, de médias. Elle n'aime pas la simplicité inconditionnelle et silencieuse de la rencontre avec Dieu.» Les seules reliques qui vaillent, pour ce prêtre franc-tireur, ce sont les écrits authentiques de Thérèse.\nSon «J'accuse», qui s'appuie sur trente années de recherches et d'études d'archives, vise les principaux responsables de ce que l'auteur appelle le «travestissement» des écrits et de la pensée de Thérèse de Lisieux. Mère Agnès, autrement dit Pauline Martin, soeur aînée de Thérèse, qui remplaça leur mère défunte, puis devint sa prieure au carmel, est la première mise en cause. Avec un «sens étonnant du marketing», note l'auteur, elle a l'idée de rassembler les souvenirs que sa benjamine a consignés, à la demande de ses supérieures, dans des cahiers d'écolier, le soir, dans sa cellule. En 1898, un an après sa mort, les Mémoires de Thérèse sont tirés à 2 000 exemplaires, sous le titre confectionné par mère Agnès: Histoire d'une âme. La carrière du livre est fulgurante, racontant dans le monde entier la vie de cette carmélite morte à 24 ans de la tuberculose en gémissant «Mon Dieu, je vous aime». Traduit en plus de 60 langues et publié dans 89 éditions différentes, Histoire d'une âme est le livre religieux de langue française le plus répandu. Il décrit un mode simple de sanctification, par l'héroïsme quotidien: c'est la «petite voie».\nQue reproche Jean-François Six à mère Agnès? D'abord, d'avoir récrit une partie des textes originaux, sous prétexte que Thérèse l'y avait autorisée verbalement. Pas moins de 7 000 retouches! Ensuite, d'avoir réalisé deux livres, les Derniers Entretiens et les Dernières Paroles, en compilant les confidences de sa soeur durant les quatre derniers mois de sa vie. Propos jetés par Thérèse sur des feuilles volantes qui ont toutes été perdues, sauf une. Mère Agnès escroc? «Non, répond Jean-François Six, qui l'a rencontrée une fois au parloir du carmel de Lisieux, avant sa mort, en 1951. Mais il faut se demander si elle ne s'est pas persuadé elle-même que Thérèse lui avait donné tout pouvoir. Ce qu'expliquerait son opposition intraitable, jusqu'à sa mort, à une édition authentique des manuscrits thérésiens.»\n«Thérèse a été bâillonnée»\nLes éditeurs officiels de Thérèse - Le Cerf, dirigé par les dominicains - ont supprimé les retouches de mère Agnès. «Un texte rudement malmené», confesse Mgr Guy Gaucher, évêque auxiliaire de Lisieux, dans la préface des oeuvres complètes de Thérèse. Mais le même, dans l'introduction de la nouvelle édition du centenaire, parue en 1992, soutient qu' «il est indéniable que Thérèse a institué mère Agnès comme son éditeur». Ce que conteste absolument Jean-François Six. «Trois des huit volumes que comprend cette édition du centenaire sont inauthentiques. Allons, messieurs les Editeurs, encore un effort! Rendez à Agnès ce qui est à Agnès et à Thérèse ce qui est à Thérèse. La spiritualité janséniste et réparatrice qui imprègne ces textes n'est pas celle de Thérèse. Consciemment ou inconsciemment, la voix de liberté de Thérèse a été bâillonnée.»\nSix veut lui rendre la parole, «décrasser l'image de Thérèse», comme dit Jacques Deschanel, directeur littéraire de Desclée De Brouwer, qui coédite l'ouvrage avec Grasset. Thérèse par elle-même est un livre sobre, dépourvu d'images et présentant par ordre chronologique les seuls textes autobiographiques de Thérèse couvrant les dix-huit derniers mois de sa vie. Six s'est borné à cette période «parce qu'elle explique tout le reste. En expérimentant le doute, la ?nuit du néant?, comme elle dit, Thérèse a découvert que la foi est toujours celle d'un incroyant qui croit. Elle s'est retrouvée en profonde solidarité avec les athées et les agnostiques».\nJean-François Six a gagné la confiance de nombreuses personnalités agnostiques, d'Alain Cavalier, réalisateur du film Thérèse, à Yvette Roudy, maire socialiste de Lisieux. En revanche, il est banni par les siens. A Lisieux, le carmel ne lui pardonne pas ses critiques contre mère Agnès et sa curiosité pour la correspondance inédite de cette dernière avec Charles Maurras. Ses livres, eux, sont boycottés par les libraires religieux de la ville. Il y a fort à parier que son nouvel ouvrage subisse le même sort. A moins d'un miracle...\n>bio express\n2 janvier 1873: naissance de Thérèse Martin à Alençon (Orne). 9 avril 1888: entre à 15 ans au carmel de Lisieux, sous le nom de Thérèse de l'Enfant Jésus et de la Sainte Face. 30 septembre 1897: meurt de la tuberculose à l'infirmerie du carmel. 17 mai 1925: canonisée par Pie XI. 3 mai 1944: proclamée par Pie XII patronne de la France, à l'égal de Jeanne d'Arc.\nThérèse superstar\nA Lisieux, la traditionnelle batterie d'articles sulpiciens aguiche toujours le pèlerin. Mais des produits nouveaux surgissent.\n* Thérèse Songs: trois disques compacts, réunis en coffret, paraîtront au printemps prochain. L'interprète, Pierre Eliane, est un ancien de la bande à CharlElie Couture, devenu frère carme à Toulouse. Il chante les poèmes de Thérèse dans une ambiance folk.\n* La Vie en images de sainte Thérèse de Lisieux: tiré à 33 000 exemplaires, cet album de 500 pages, consacré aux images pieuses que la moniale fabriquait ou collectionnait dans son bréviaire, s'est vendu comme des petits pains.\n* Un écho du coeur de Dieu: c'est la cassette vidéo officielle du centenaire, coéditée par Le Cerf, la Direction des pèlerinages et Ame, société de production de la communauté charismatique du Chemin neuf. En vente le 15 février prochain, ce film a bénéficié d'une faveur exceptionnelle de la prieure du carmel: être tourné dans l'enceinte du couvent où vécut sainte Thérèse.", "url": "https://www.lexpress.fr/informations/sainte-therese-trahie-par-sa-soeur_620058.html"}, {"title": "La vie après la mort", "text": "«Maîtresse! maîtresse! j'ai mon idée! Quand on meurt, on devient quelqu'un d'autre, et puis on vit une deuxième fois...» Rémy, 10 ans, est élève de CM 2 à l'école Marcel-Cachin de Valenton, une banlieue de l'Est parisien. Sans connaître le mot, comme une majorité de ses copains, il croit à la métempsycose. «Tout dépend de la vie qu'on a menée. C'est Dieu qui juge. Si on a été gentil, on revit encore. On devient un animal ou un nouvel enfant qui naît», répond Lydie, sans l'ombre d'un doute. Mice, 11 ans, arrivée du Congo voilà deux ans, se demande à voix haute «si on change de couleur quand on change de vie»...\n«Il y a dix ans, les enfants conservaient encore des repères chrétiens assez classiques», observe Thérèse Demuer, leur institutrice. Aujourd'hui, chaque enfant se bricole sa vision de l'au-delà. Parfois très terre à terre. «Il n'y a rien après la mort», assène Alexandre, le scientifique de la bande. Patrice martèle: «Les gens morts, ils sont enfermés sous la terre, dans la pierre.» Lindsey précise: «On devient un squelette, et on ne bouge plus.» «Quand on meurt, on ne nous voit plus. On devient comme un fantôme. Mais on reste toujours vivant», assure Fahem. Son copain Jérôme, lui aussi, est persuadé que les fantômes existent. «Autrement on ne pourrait pas aller au ciel.» Mice, elle, est passionnée de cinéma. «Quand on meurt, Dieu nous ouvre la porte et ça fait une poussière blanche. C'est une lumière qui prend l'esprit et le deuxième corps. On le voit très bien dans Ghost», dit-elle. Et Ghost, c'est un film «vrai», bien sûr...", "url": "https://www.lexpress.fr/informations/la-vie-apres-la-mort_620053.html"}, {"title": "Le pont du soupirant", "text": "Mina, femme d'ouvrier, s'éprend d'un ingénieur bâtisseur de pont. Une dangereuse liaison narrée par Alain Leblanc\nTommy est témoin de la passion qui naît entre sa mère, Mina, et «l'ingénieur» venu superviser la construction d'un pont. Sans le vouloir, l'adolescent devient leur complice. Prisonnier du mensonge, il se sent coupable. Parce qu'il ne peut s'empêcher de comparer son père, l'ouvrier couvreur rendu taciturne par une vie de labeur, et l'ingénieur, aisé, beau parleur, qui introduit dans la monotonie du foyer, ce dont le premier est incapable, une touche de rêve et de fantaisie...\nAlain Leblanc aime explorer le théâtre des sentiments, révéler les différences sociales, les obstacles de classe. A sa façon, sans détour ni condescendance, il pénètre le quotidien des gens de peu, poussant dans ce cinquième roman la porte d'une modeste maison familiale, coincée entre un bout de jardin et un carré de cour, à laquelle cet amour précaire apporte le bonheur. Mais n'est-il pas trop tard? «Il est un âge où ce qu'on construit est derrière nous, dit Mina. L'eau ne remonte pas le courant.» A travers le prisme de l'adolescent, l'écrivain réactualise l'éternel scénario du ménage à trois. Le drame, dont on pressent l'issue, est celui des femmes qui, dans la France des années 60, se sont mariées trop jeunes, pressées de se libérer du joug parental. Comme Mina, à l'âme de midinette, qui rêve d'abandonner l'univers étriqué offert par un mari féru de pêche et de bricolage.\nAlain Leblanc décrit le formidable espoir que suscite pour elle la rencontre, dans une salle de cinéma, avec «l'ingénieur»: juste avant, elle avait déclaré «qu'elle avait de belles épaules et qu'elle vieillirait sans avoir pu les montrer». Mais il peint aussi le désarroi d'un adolescent propulsé dans le monde pathétique des adultes, découvrant que le coeur d'une femme peut se cacher «sous le sein aimant d'une mère» et assistant aux dérapages de la passion, «lorsque la raison ne gouverne plus». Que se passera-t-il quand, au terme des trois années programmées, viendra le moment fatidique de la fin du chantier?\nUn pont entre deux rives, par Alain Leblanc. Anne Carrière, 312 p., 110 F.", "url": "https://www.lexpress.fr/informations/le-pont-du-soupirant_620046.html"}, {"title": "Crèche de crise", "text": "Aux trois quarts du JT, le présentateur qui, jusque-là, ressemblait à un patient sous la roulette, s'ébroue et passe aux sujets de saison. Ainsi, toujours, en décembre, avons-nous droit au Cadeau de l'Année et au Système Enfin Commode Pour Ouvrir les Huîtres. Il s'agit, cette fois, l'huître bâillant, de lui recoller les valves avec une substance fluide, un peu comme le cheeseburger est un procédé breveté pour faire tenir ensemble les deux moitiés d'un pain avec un enduit désagréable mais comestible. Espérons que cela marche. Cette affaire d'huître devient cruciale. Nous sommes au bord de l'explosion. L'huître a un défaut que notre époque n'admet plus: elle n'est pas pratique. Depuis que l'Homo ostreicus a découvert que c'était meilleur sans la coquille, que ça gagnait en goût, la question n'a fait aucun progrès. Aujourd'hui, les tire-bouchons eux-mêmes sont utilisables. Les boîtes à sardines se dégoupillent. La mâche est toute lavée, la clémentine est sans pépins et les chercheurs de l'Inra s'efforcent de faire remonter les rivières à des saumons prétranchés. Reste l'huître.\nLe problème fut trop longtemps laissé aux bricoleurs. En croisant un sécateur, une perceuse et un ouvre-boîte papillon, des petits inventeurs vous vendent sur le trottoir, avant les fêtes, de prétendus Systèmes Enfin Commodes. Après quoi, ils disparaissent fissa de la circulation, poursuivis par des hordes ensanglantées. Le Français s'exile peu, l'inventeur du Système Enfin Commode Pour Ouvrir les Huîtres, si. Il tente de fourguer ses invendus à des guérilleros à travers le monde, lesquels préfèrent, comme nous, le bon vieux couteau.\nVoilà deux ans s'est produit un miracle: un chômeur inventa le fil à couper l'huître. On le vit sur toutes les chaînes, brandissant son engin, qui, pour un profane, ressemblait énormément à un fil à couper le beurre. Naissance d'une PMI innovante et réduction drastique des amputations: un vrai conte de Noël. Là-dessus, on nous dit qu'il y aurait des «problèmes de réalisation». Croisons nos doigts intacts pour qu'il en aille autrement du procédé sans fil. Son promoteur nous apprit, sur France 3, que l'animal ne souffre pas plus que nous quand nous coupons nos ongles. Ce qui suggère 1. qu'il ne m'a jamais vu me couper les ongles, 2. que le nouveau Système est sans danger pour les hommes, puisqu'on se soucie surtout de préserver les huîtres.\nLe coup de fil sans fil marche, lui, du feu de Dieu. Le portable est le Cadeau de l'Année, nous apprirent les JT. Tout le monde veut avoir l'air superoccupé, jusque dans les moments de loisir, où il y a comme un flottement dans la charge de travail. Déjà, vous croisez sur les trottoirs des passants qui parlent à une vitesse excessive sans regarder devant eux. Ou bien ils freinent brutalement du talon et se garent n'importe où, histoire de donner un coup de bigo. Des accidents de piéton sont à redouter. Le Français a envie de communiquer de la même façon qu'il a eu envie de conduire. On a remodelé l'espace pour sa voiture, on a planté des hypers dans les champs de betterave, si bien que le Français a maintenant besoin de conduire, et qu'il y a tant de voitures qu'on réinvente le tramway. Communiquera-t-on au point qu'il faudra réinventer la parole? On y songeait en voyant, chez Amar, la énième émission consacrée aux sans-abri. A cette saison, la télé va aux sans-abri comme on va aux champignons. Aux gens qui dorment dans la rue les plateaux sont aujourd'hui plus accessibles que les gens qui passent dans la rue et qui, le soir, les écouteront avec émotion parce qu'ils sont en gros plan derrière une vitre. Un gros plan, dehors, vous fait baisser les yeux. A la télé, c'est très prenant. C'est pareil à une crèche, la crèche de crise des communicants: un citoyen sur la paille et, autour, avec l'encens, la myrrhe et le RMI, les Rois mages, Emmanuelli en tête (Xavier, pas celui qui fait peur aux enfants). Faute de trouver à qui parler, le sans-abri communique. Quand il aura son site sur le Web, il sera encore plus près, encore plus loin. Le direct est aussi un détour.", "url": "https://www.lexpress.fr/informations/creche-de-crise_620039.html"}, {"title": "express économie: La Fondation de France investit contre l'exclusion", "text": "Après l'austérité du préfet Olivier Philip, Jean Dromer installe sa bonhomie à la présidence de la Fondation de France. Ancien conseiller technique à l'Elysée, du temps du général de Gaulle, il est aujourd'hui PDG de la Financière Agache et de Louis Vuitton. A lui de poursuivre l'action de la fondation dans la lutte contre l'exclusion. La Fondation de France (260 millions de francs distribués en 1995) a décidé de privilégier, en 1997, les projets dont l'initiative émane des personnes en difficulté elles-mêmes. On y trouve des femmes qui ont monté un restaurant associatif, des jeunes qui ont créé un club de foot, ou d'autres qui s'occupent du soutien scolaire des plus petits. L'affaire de l'ARC est-elle effacée dans l'esprit des donateurs? On le saura très vite. Près de la moitié des dons aux associations se réalisent lors des deux derniers mois de l'année.", "url": "https://www.lexpress.fr/informations/express-economie-la-fondation-de-france-investit-contre-l-exclusion_620034.html"}, {"title": "express société: les grands méchants loups du Mercantour", "text": "A force de croquer des brebis, les grands méchants loups du Mercantour vont se retrouver derrière les barreaux. C'est la solution envisagée par la préfecture des Alpes-Maritimes, laquelle préconise la capture des gros gourmands qui sévissent dans le parc naturel de l'arrière-pays niçois. Dans la seule région de l'Authion, les goulus ont occis, cette année, plus de 600 ovins. Une paille en regard des 700 000 bêtes liquidées en 1995 en France par des chiens errants...", "url": "https://www.lexpress.fr/informations/express-societe-les-grands-mechants-loups-du-mercantour_620027.html"}, {"title": "Cuba, si!", "text": "De La Coupole au Hot Brass, en passant par La Java, les Parisiens se déhanchent aux rythmes de chez Castro. Une mode\" Pas si sûr\nTout roule. La batterie de congas, les bouteilles sur les tablettes des alcôves, les oeillades charbonneuses des beautés métisses, les danseurs au corps à corps, jeunes fauves au débardeur trempé, ravageuses à la peau couleur de rhum et gominés tirés à quatre épingles... 3 heures du matin, à La Java. C'est l'heure du despelote, le tortillage sexy. Avec le groupe Klimax à la barre, la piste ne cesse de tanguer. Les 17 musiciens balancent leur salsa piquante. Le petit quota de branchés et de beaufs égarés a le mal de mer et demande grâce.\nKlimax est passé trois fois à Paris en trois mois. Et ils ne sont pas les seuls. Irakere, los Jovenes clasicos del Son, NG la Banda, la Charanga Habanera, El Medico de la salsa... Avec la glasnost cubaine, la nouvelle génération débarque en force. DJ Fusto, le maître de cérémonie, n'a aucun mal à programmer des groupes. Au point qu'il annonce une nouvelle fiesta, tous les troisièmes samedis du mois, à l'Elysée-Montmartre. Paris a déjà connu des poussées latinas à la Chapelle des Lombards (salsa portoricaine) ou sur Radio-Tchatche (vallenato, la musique des bals colombiens).\nMais, aujourd'hui, la folie est cubaine exclusivement. Le Hot Brass, parc de la Villette, a programmé des formations tout l'été (notamment, le légendaire Alfredo «Chocolate» Armenteros). On ne compte plus les guatéquès (fêtes privées) dans les lofts de la Bastille ou les descargas, les concerts improvisés. Les Cubains secouent la scène de la Chapelle des Lombards et du New Morning, mais aussi celle de la mairie du XIVe ou de l'Ecole d'archi. Paris, la nuit, prendrait des allures de petite Havane? Ou bien s'agit-il d'un feu de paille, comme la ville en a connu tant? Maintenant que l'on trouve la recette du mojito, le rhum à la menthe, dans les pages du journal 20 Ans, on peut s'interroger.\n«C'est plus qu'une mode, répond Emmanuel Baudry, considéré comme l'un des meilleurs maîtres de percussions. Le nombre de gens qui se sont mis aux rythmes afro-cubains, voire au djembé, le tambour d'Afrique de l'Ouest, est effarant.» Raphaël, 45 ans, écrivain, tape sur les congas depuis trois ans. Mais il écoutait Arsenio Rodriguez et les boléros suaves de Benny More bien auparavant. A Paris, puis lors de stages à Cuba, il s'est initié au salidor, le tambour qui sert de basse, avant, timidement, d'improviser sur le petit quinto. De plus en plus nombreux, les apprentis congaceiros s'offrent le voyage à La Havane ou bien accrochent les percussionnistes de passage.\nOn redécouvre les papys de la légende, Don Barretto, la Vieja Trova, cinq octogénaires au look impayable, ou Compay Segundo, 89 ans, chanteur et joueur d'harmonica qui, récemment encore, attirait 2 000 personnes au Bataclan. Attaché à la tradition du son, le public français a plus de mal avec les jeunots de la nueva generacion, qui affichent leur style disco et ont, à l'évidence, grandi l'oreille sur les radios yankees. Même s'ils sont éblouissants sur scène, leurs enregistrements laissent parfois à désirer.\nPour le moment, les maisons de disques, scotchées à leur obsession du tube ou de la compil', semblent avoir raté le coche. Mais les petits labels s'agitent. Tel Milan Latino, qui, en plus d'avoir importé le fonds immense des «modernes», s'est mis à produire. Avec succès, comme en témoignent le dernier disque de Pachito Alonso, opportunément intitulé Una salsa en Paris, ou cet épatant Barbarissimo, qui convoque la crème de l'île autour du pianiste Frank Emilio Flynn dans un exposé réjouissant des nouveaux rythmes, jusqu'au mambo et au danzon réactualisés.\nL'ouverture cubaine et le renouveau musical sont à l'origine de fusions inédites. Avec Cuba linda, son dernier album, Alfredo Rodriguez, pianiste virtuose, a fait entrer la musique de rue en studio, en mixant la musique savante avec une comparsa de carnaval. «J'ai utilisé des rythmes jusqu'alors inexploités, comme la tumba francesa, entre rigodon et menuet», explique ce métis de Chinois et de Yoruba, par ailleurs Cubain très parisien (on l'a vu dans un concert mémorable avec Carlos «Patato» Valdez). Importée au xixe par les esclaves haïtiens, la tumba se déclame dans les solares, les cours des habitations collectives de Santiago. Estupendo y divino!\nRoi du revalando (la godille arrière sur la pointe des pieds), Milvio «el Astro» enseigne le son montuno, la base de la salsa, deux fois par semaine, à des jeunes filles aussi appliquées qu'empotées. «La danse, c'est une façon de se faire des amis, dit-il. Un bon salsero reste rarement sans partenaire.» Parce qu'il y a aussi ça: salsa et rumba se dansent à deux. Essentiel.\n>à écouter\nLe plus jazz-rock\nIrakere: Grandes Momentos (BMG: Milan Latino).\nLe plus inventif\nFrank Emilio Flynn y sus Amigos: Barbarissimo (BMG/Milan Latino).\nLe plus crooner\nBenny More: Caricias cubana (Sonido/Night and Day).\nLe plus son\nCompay Segundo: Antologia (East-West).\nLe plus tumba\nLos Papines Sonido/Night and Day).\n>à voir\nC net spécial Cuba, dimanche 5 janvier 1997, en clair sur Canal +, à 12 h 30.\n>à savoir\nCours de percussions: Emmanuel Baudry, 01-45-38-92-73, et Orlando Poleo, 01-45-39-07-76; cours de danse (mambo, danzon et cha-cha) avec le Dominicain Milvio «el Astro», les mardis et vendredis, à 21heures, au Clair-Obscur, 62, rue de Charonne, 75011 paris; et le mercredi, au Studio Harmonic, 5, passage Taillandiers, 75011. Rens.: 01-42-01-06-40 et 01-43-57-46-12. Roots & Culture organise des séjours musicaux à La Havane: 85, rue de la Verrerie, 75004, 01-42-74-07-07.\n* La Havane à Paris\nOn dîne en bande au Montecristo, 75008 Paris, 01-45-62-30-86; en musique à Los Latinos, une cantina près de la République, 75011 Paris, 01-43-55-19-67; ou, encore, en tête à tête au Havanita, de picadillos ou de requin à la vapeur, dans un décor égayé de murales, 75011 Paris, 01-43-55-96-42.\nLe mardi, salsa muy caliente, «jusqu'au dernier soupir», à La Coupole, 75014 Paris, 01-43-20-14-20; Cuban Jam Sessions, les jeudis et vendredis, à La Java, 75010 Paris, 01-42-02-20-52. Le Clair-Obscur offre ses soirées salsa-merengue les mardis et vendredis, 75011 Paris, 01-43-57-46-12.\nLe 31 décembre: grand réveillon dansant Mambomania au New Morning.", "url": "https://www.lexpress.fr/informations/cuba-si_620015.html"}, {"title": "express france: Le chiffre", "text": "39,3%, tel est le score réalisé par la FSU, arrivée en tête des syndicats parmi les enseignants du premier degré, lors des élections professionnelles. Un sérieux revers est ainsi infligé à la FEN, dans un paysage syndical bouleversé, où la prime va à ceux qui défendent la base et ses revendications.\nFrançois Bayrou, qui a toujours soutenu la FSU, peut se réjouir, même si l'avancée de ce syndicat radical peut faire craindre des actions de terrain.", "url": "https://www.lexpress.fr/informations/express-france-le-chiffre_620090.html"}, {"title": "express france: Bayrou: entre franchise et lourdeur", "text": "Le Droit au sens: le titre relève du pensum, mais, dès les premières pages, François Bayrou réussit à capter l'attention. Son diagnostic de la société française sonne juste. Il dit les choses avec franchise, osant prendre le parti de ce libéralisme aujourd'hui si décrié par le RPR. Le patron de Force démocrate décrit une société blasée, analyse la solitude de l'individu dans un univers sans repère, dénonce le culte de l' «homme quelconque», démontre par quel engrenage pervers la quasi-totalité des intellectuels français s'est laissé entraîner dans le marxisme.\nEt puis, peu à peu, à trop vouloir remonter le fil identitaire, la «mémoire des liens perdus», le Béarnais sombre dans une nostalgie bucolique un peu ringarde. A trop vouloir codifier la laïcité, le discours du ministre de l'Education nationale tourne au cours d'instruction civique, indigeste. Entre Henri IV et Saint Louis, Bayrou réfléchit aux problèmes clefs de notre société: c'est louable, et ceux qui trouvent le ton un peu mièvre ne sont sans doute pas faits pour le centrisme.\nLe Droit au sens (Flammarion), 279 p.", "url": "https://www.lexpress.fr/informations/express-france-bayrou-entre-franchise-et-lourdeur_620088.html"}, {"title": "Le gourou de l'Elysée", "text": "Hier, il conseillait Mitterrand. Aujourd'hui, il conseille Chirac. Après avoir longtemps pratiqué l'ombre et le secret, Jacques Pilhan a pris le risque de la lumière. Portrait d'un homme paradoxal\nLe téléphone sonne. Assis devant une simple table de bois clair, dans son bureau de l'avenue Franklin-Roosevelt, qui donne sur le pont des Invalides, Jacques Pilhan, un faux air de Fabrice Luchini, décroche le combiné. C'est le président de la République. De sa voix affable, le consultant en image du chef de l'Etat - son titre officiel - demande à son visiteur l'autorisation de s'isoler...\nLe secret est la force de cet homme, son bouclier, son viatique. Longtemps, il l'a préservé des tempêtes médiatiques. Mais, maintenant, la loi du silence a volé en éclats. Et, face à la crise de confiance qui frappe Jacques Chirac et Alain Juppé, dont il est également conseil en communi-cation, le secret et la discrétion suffiront-ils à protéger Jacques Pilhan? Après avoir longtemps vécu en eau calme, le voici exposé. Et pour cause! Pilhan ne fait rien comme les autres. Ainsi l'a-t-on vu franchir, sans états d'âme, la frontière gauche-droite: hier, il conseillait Mitterrand; aujourd'hui, il s'occupe de Chirac. Il a délaissé brutalement une gauche défaite pour servir la droite victorieuse. Autre transgression, cet homme fait aussi du business. Bref, il ne sert pas des causes, mais il travaille en professionnel froid qui fait tourner une entreprise. Sa toile est si large qu'on lui prête une influence considérable. Ainsi, alors qu'il vient de signer un contrat avec Elf, on le soupçonne aussitôt de se prêter au jeu du président de la compagnie pétrolière, le balladurien Philippe Jaffré, qui tente de renouer avec le président de la République. A travers sa société de communication, Temps public, Pilhan a eu des clients aussi prestigieux que Christian Blanc, Didier Pineau-Valencienne, Bernard Arnault, Jean-Pierre Elkabbach. Certes, les professionnels sont unanimes: c'est le meilleur. Mais tous s'interrogent: peut-on être simple conseil en communication auprès du président de la République sans nécessairement empiéter sur la politique, c'est-à-dire sur les choix stratégiques? Fait-on appel à lui pour son incontournable professionnalisme ou ne recherche-t-on pas aussi son influence politique supposée à l'Elysée? Enfin, dans cette période difficile, la méthode de Pilhan, qui «désaffective» les tensions, n'est-elle pas un frein à l'action?\nLe Canard enchaîné, qui l'a surnommé «Pilhan catastrophique» et «Pilhan provisoire», en a fait sa tête de Turc. La droite le soupçonne de «gauchir» Chirac. Les socialistes l'accusent de faire du «sous-Mitterrand». Les politologues lui reprochent une communication obsolète. Karl Zéro lui a consacré un sujet dans son Vrai Journal, sur Canal +. Partout, on annonce sa fin prochaine, son «dépôt de Pilhan», pour reprendre le jeu de mots de Jean-Edern Hallier. Le jeu de massacre a commencé contre ce communicant d'un nouveau type, qui, depuis plus de dix ans, tient le rôle de gourou élyséen.\nUne carrière construite sur le mystère\nSi Jacques Pilhan a réussi à se maintenir au sommet durant deux septennats, c'est parce qu'il a toujours su rester dans l'ombre. Par calcul, car il est bien placé pour savoir avec quelle rapidité la surexposition médiatique use. Mais aussi par goût. «Pilhan est un homme de rigueur, explique son fidèle collaborateur, Jean-Luc Aubert, un psychanalyste passé par la pub. Pilhan est un minimaliste, un cistercien, un janséniste. Il ne se laisse pas distraire par les trucs secondaires. Il n'a jamais appartenu à la cour. Il faut, pour faire ce qu'il fait, garder un certain équilibre, une grande ascèse. Jacques et moi, nous méfions beaucoup du séculier, nous préférons les réguliers.» Pilhan n'est pas un engagé volontaire, un militant enfiévré, mais un pro, qui fait payer ses services à ses clients, fussent-ils présidents. Comme aux Etats-Unis. «J'ai toujours eu une approche intellectuelle de la politique, pas sentimentale», confie-t-il.\nSes week-ends, il les passe paisiblement, en compagnie de sa femme et de sa fille, dans un magnifique moulin de Seine-et-Marne qu'il a retapé. Il observe les cygnes qu'il élève, les hérons et les martins-pêcheurs qu'il protège. Les grands crus de Bordeaux et les plats cuisinés sont ses péchés mignons. Quand il est las, c'est en Afrique, dans sa propriété de Sierra Leone, loin de tout, qu'il recharge ses batteries. Etre secret, c'est préserver sa tranquillité et aussi entretenir un certain mystère. Les photos de lui sont rares. Sa biographie est vague. Tout juste sait-on qu'il est né en 1943 à Tarnos, une commune rouge près de Bayonne, où habitaient ses grands-parents. Il a vécu à Bordeaux, où sa mère était employée à la Banque de France. De son père il n'a jamais rien voulu livrer. «Tout cela n'a aucun intérêt», s'offusque-t-il. Il fut un élève brillant, surdoué, dit-on même, décrochant son baccalauréat à 15 ans. Ensuite, il a fréquenté l'université. Une année de droit, une année de lettres, une année d'économie... La fac l'ennuie. Il préfère la vie de café, au Rouge ou au café des Arts, et les discussions sur la guerre d'Algérie. Par curiosité, sans adhérer à l'organisation, il fréquente les étudiants de l'UEC, (Union des étudiants communistes). Il se passionne pour les textes situationnistes, un courant qui théorise «la construction de situations, c'est-à-dire la fabrication d'ambiances momentanées de la vie et leur transformation en une qualité passionnelle supérieure». Déjà, Pilhan baigne dans la manipulation du virtuel, il s'initie aux jeux de «dérive» et de «détournement»!\nEnsuite, on perd sa trace. On le retrouve en 1979, à RSCG, l'agence de Jacques Séguéla, installée dans une cave de la rue Bonaparte. Entre-temps? Mystère... On dit qu'il a beaucoup joué au poker, ou, simplement, galéré dans la pub. En 1965, il a posé sa plaque: «Pilhan, conseil en communication». Mais on en est encore à l'heure de la réclame. Surtout à Bordeaux. Il doit, le plus souvent, se contenter de concevoir des étiquettes pour les bouteilles de bordeaux! Alors, en 1976, il monte à Paris et décroche un job dans la société américaine d'emballage Graham. Puis on le retrouve, trois ans plus tard, en free-lance. Sa spécialité? Rattraper les budgets perdus. C'est lui qui sauve ainsi la campagne pour le fabricant d'informatique Nixdorf. Son talent? Déjà des analyses très percutantes sur les désirs des consommateurs, leurs attentes, leurs goûts.\nPourquoi la pub? «Par goût intellectuel! s'exclame-t-il, provocateur. Pas par envie soudaine de vendre des nouilles.» Et cet autodidacte d'expliquer: «J'ai toujours eu une fascination pour les comportements sociaux. Or les gens de la publicité ont investi des milliards dans des études sur le comportement, quand les chercheurs du CNRS, eux, n'avaient pas un rond.»\nLa passion de la politique et du marketing\nMais Pilhan n'a commencé à donner toute sa mesure que le jour où il a pu faire coïncider sa passion pour la politique et son savoir-faire en marketing. Le hasard fera bien les choses. Quand, à l'été de 1980, Jacques Séguéla est approché dans le plus grand secret par François Mitterrand pour réfléchir à une campagne, il réunit les spécialistes de la grande consommation. C'est un fiasco. Il n'en ressort que de piètres slogans pour lessives, un concept affligeant qui consistait à opposer Mitterrand, «rural authentique», à Giscard, «citadin poudré». Séguéla songe alors à faire venir Pilhan. N'a-t-il pas su faire référence, avec intelligence, à la peur des gens face aux nouvelles technologies dans sa campagne pour Nixdorf? Pilhan a du fond. Il se révèle brillant. Gérard Colé, qui est chargé de la communication au PS, le remarque. C'est avec lui qu'il va bâtir la campagne de Mitterrand, avec, comme concept de base, «L'homme qui veut, contre l'homme qui plaît». Ensemble, ils forgent le célèbre slogan qui contribue à la victoire: «La force tranquille». C'est le début de la gloire. Séguéla l'embauche. Il le propulsera même directeur stratégique.\nLe théoricien de l' «écriture médiatique»\nEn 1983, Mitterrand, usé, en baisse dans les sondages, demande à Pilhan de travailler pour lui à plein temps. Pendant dix ans, il va multiplier les coups, en un vrai festival: l'émission Hip hop, avec Yves Mourousi, qui redonne un coup de jeune à Mitterrand au printemps de 1985; le face-à-face avec Philippe Séguin à la veille du référendum sur Maastrich, en septembre 1992; la confession à Jean-Pierre Elkabbach pour éteindre l'incendie provoqué par les révélations de Pierre Péan sur Mitterrand et Bousquet, en septembre 1994...\nSur ses techniques, son savoir- faire, jamais un mot. Pilhan a blindé la porte de son mystère. Mais c'est lui qui va rompre la loi du silence. A l'automne de 1995, attaqué de toutes parts, il éprouve le besoin de se justifier. Il lui faut répliquer à ceux qui, à gauche, se gaussent et affirment: «Qui avait du talent: Mitterrand ou Pilhan?» Il veut s'imposer aux hiérarques du RPR, qui le méprisent et le traitent, comme Dominique de Villepin, de «nain de jardin». Pilhan trouve la parade: expliquer en quoi consiste son métier, montrer qu'il n'est pas un gourou doué d'un talent hypnotique ni une sorte de psychothérapeute, comme aime parfois à le décrire son ami Jacques Séguéla. Pour la première fois de sa vie, il donne une interview, et choisit la très prestigieuse revue Le Débat. Résultat: une vingtaine de pages brillantissimes, où il théorise sa conception de la communication et précise en quoi consiste ce qu'il appelle l' «écriture médiatique». Le but est atteint: tout le monde en parle, les portraits de lui se multiplient dans les journaux. Mais Pilhan est entré dans l'arène et se trouve maintenant à la merci de l'une de ces corridas médiatiques qu'il a si justement définies: «C'est Moloch, un rituel où les médias donnent quelqu'un de l'élite en pâture aux petits.»\nFrustrée de l'impuissance de Jacques Chirac, affamée de changement, la droite, qui a vu son chef de guerre s'installer, un peu trop rapidement à son goût, dans le rôle d'un «président de tous les Français», soupçonne Jacques Pilhan, d'en avoir fait un «galet lisse». Le chef de l'Etat baptise la Très Grande Bibliothèque du nom de son prédécesseur? C'est l'influence de Pilhan. Il prend la défense des acquis sociaux et se démarque des avocats de la flexibilité? C'est la faute à Pilhan.\nMême à l'Elysée, la contestation sourd. Mezza voce, car le meilleur allié de Pilhan, c'est Claude, la fille du président. On reproche néanmoins au consultant en image de privilégier la forme au détriment du fond, d'avoir une influence néfaste. «Il flatte la gauche? Résultat: elle se gausse de lui», grogne-t-on. «Ces reproches sont grotesques, répliquent ses partisans. Chirac a 64 ans. Il sait parfaitement ce qu'il veut. Il n'a jamais été libéral, ce n'est pas son truc. Il n'est plus le chef de guerre de la majorité. C'est le rôle du Premier ministre. Mitterrand a mis trois ans avant de prendre la mesure de la fonction présidentielle. Chirac l'a acquise d'emblée.»\nUne influence grandissante\n«Entre description et prescription, il y a un pas que je ne franchis pas», se défend Pilhan. Certes, Chirac n'est pas une marionnette manipulée. Et, quand Pilhan lui explique en long et en large que les Français sont très attachés aux grandes surfaces, que c'est un symbole de modernité, cela n'empêche pas le président de les vouer aux gémonies. Mais l'influence de Pilhan demeure grande, voire grandissante. Lors des réunions à l'Elysée, les conseillers s'expriment de manière très «techno». Leur approche des problèmes est, par définition, sectorielle. Discret, Pilhan assiste, silencieux, et le président finit toujours par lui demander son avis, quel que soit le sujet. A ce moment-là seulement, Pilhan prend la parole. Il expose alors son point de vue avec brio, sachant allier réflexions de bon sens et finesse stratégique. Chaque jour, Chirac apprécie un peu plus cet homme paradoxal. Ce qui suscite l'agacement des autres conseillers, vingt fois moins payés, surexploités et ignorés du grand patron! Or ce conseiller très spécial se méfie des élans libéraux de la droite, qui feraient le jeu de la gauche. Et son client lui a assigné comme mission de gagner les législatives, d'éviter une cohabitation.\nMais l'idée fait son chemin, à droite, qu'il faudrait plus d'audace pour gagner en 1998. Apparemment, ce n'est ni l'avis de Jacques Chirac, qui considère que les choses se font «au rythme qu'il est raisonnable d'envisager», ni celui de Pilhan, qui trouverait stupide de «réactiver le clivage droite-gauche».\nPour décrocher cette victoire, Pilhan se démène sur tous les fronts. Il tente de démêler les fils d'une opinion publique flouée, désemparée, qui a cru que le changement signifiait l'amélioration de son quotidien et découvre que le changement, ce sont des réformes qui font mal. Il essaie de sauver Juppé: afin de montrer qu'il peut être différent, plus proche des gens, il a déclenché une tornade médiatique autour d'un livre - Entre nous. Plus discrètement, il s'efforce également de modifier le mode de «gouvernance» de Juppé.\nUne thérapeutique insuffisante, mais Pilhan opère toujours par séquences. On peut donc imaginer que, après l'orchestration du show présidentiel du 12 décembre et de la publication du livre de confidences de Juppé, les voeux seront l'occasion d'un nouveau message, et que janvier sera le temps de l'initiative politique... Mais, si habile que soit le jeu imaginé par Pilhan, il est cousu de fil blanc. Sa communication est composée de coups et de déflagrations médiatiques. Une tactique que Mitterrand exploitait à merveille, mais qui fait apparaître le verbe chiraquien dans sa nudité crue. Certains suggèrent qu'une communication banalisée, plus moderne, plus fréquente, à la Clinton, serait mieux adaptée à Chirac. Pilhan se défend: «Aux Etats-Unis, il n'y a pas de Premier ministre! Je ne suis pas un théologien de la rareté, mais la parole du président ne doit pas se trivialiser.»\nCet esprit vif sait qu'il faut adapter le style aux circonstances: surprendre, enchaîner les effets pour écraser l'actualité. Il utilise les journalistes comme de simples marionnettes. Pour assurer au débat un maximum de vitalité, il prend toujours soin, dans son «casting», de distribuer les rôles en fonction d'une mise en scène médiatique minutieuse: un bonimenteur, un gentil, un méchant... Pour Pilhan, il n'y a pas de communication sans une part de manipulation.\nQuand on l'accuse de «mitterrandiser» Chirac, Pilhan s'offusque. «Il y a une structure imposée par les institutions», réplique-t-il. Sans doute, mais la politique est affaire de circonstances, et la lecture des institutions aussi. Le président peut, à sa guise, rester à l'écart de la compétition électorale - comme de Gaulle en 1958 - ou, au contraire, s'y impliquer fortement - comme de Gaulle en 1962.\nChirac a choisi l'ambiguïté, persuadé que c'est en restant impartial qu'il pourra, le jour venu, aider son camp à garder la majorité. Et, pour réussir cette délicate alchimie, le mystérieux professeur Pilhan demeure, selon lui, son meilleur laborantin.\nLa rencontre\nQuand Jacques Chirac a-t-il rencontré Jacques Pilhan pour la première fois? C'est du domaine du secret d'Etat. Officiellement, leur premier tête-à- tête a lieu le 18 mai 1995, à l'Elysée, lendemain de la cérémonie de transmission de pouvoirs.\nC'est le publicitaire Jean-Michel Goudard qui aurait recommandé Pilhan au président de la République. En réalité, Pilhan avait déjà rencontré Chirac à deux reprises. Une première fois en 1989, au lendemain de sa défaite. Chirac était curieux de voir de quel bois était fait l'artisan de son échec. Une deuxième fois, au lendemain de sa victoire du 7 mai 1995. C'est à ce moment- là qu'ont été discutées les conditions de sa collaboration.\nQuoi qu'il en soit, Pilhan, l'homme le mieux informé de Paris, connaît Claude Chirac de longue date. C'est leur ami commun, Goudard, qui les a présentés en 1989. Et, durant la campagne, ils ont dîné ensemble à plusieurs reprises.", "url": "https://www.lexpress.fr/informations/le-gourou-de-l-elysee_620083.html"}, {"title": "Télévision - Les émissions", "text": "* Rythmes caraïbes\nMettez un peu de soleil dans l'eau froide et le cap à l'ouest avec une série de portraits de ces îles traversées de courants en tout genre: reggae, salsa, calypso, zouk, merengue...\nDu lundi au vendredi, jusqu'au 3 janvier 1997, 13 heures. La Cinquième.\n* Quand l'amour déplace les montagnes\nPour finir l'année sur une note d'optimisme, le magazine 24 Heures nous invite à trois mariages détonnants à travers le monde. A Johannesburg (Afrique du Sud), Christian épouse Suzanne. Lui est blanc; elle, noire. C'est l'une des toutes premières unions mixtes du pays. A Reykjavik (Islande), Jacov épouse Gudnondor. Deux hommes que la loi du pays le plus progressiste du monde autorise à se marier. A Strasbourg, Nicole épouse Michel. Ils ont 60 ans passés: une nouvelle vie. L'amour, toujours...\nSamedi 28, 12 h 35 (en clair), et mardi 31, 15 h 5. Canal +.\n*Plus vite que la musique\nPour ceux qui se mélangent les pédales entre les différents types de musique, mais qui ne veulent pas paraître has been, voici la trépidante émission de Christophe Crénel, produite par Emmanuel Chain. Lancée en septembre, elle connaît un franc succès. Le jeune animateur dresse dans ce spécial un bilan de l'année musicale qui s'achève. Surprise: plus de vingt-cinq ans après leur séparation, ce sont les Beatles qui ont vendu le plus d'albums en 1996.\nSamedi 28, 20 heures. M 6.\n* Tous sur orbite\nAprès Insektors, la série d'animation en 3D aux innombrables prix, voici Tous sur orbite, toujours réalisé par la société Fantôme, qui nous transporte «à bord du vaisseau spatial la Terre» pour vivre l'actualité du système solaire à travers un voyage d'un an autour de notre étoile, en temps réel et en images de synthèse. D'une esthétique remarquable, cette promenade quotidienne de deux minutes dans le voisinage planétaire marque un tournant à la télé: celui de l'image assistée par ordinateur.\nDu lundi au vendredi, 8 h 15 à partir du mercredi 1er janvier 1997, puis 8 h 30 à partir du lundi 6. France 3.", "url": "https://www.lexpress.fr/informations/television-les-emissions_620076.html"}, {"title": "Musique - disques - Indochine", "text": "Convulsif et turbulent, Wax (BMG), nouvelle terre d'Indochine - quinze ans d'âge, quinze ans de tubes - s'imprègne de rimes d'Eluard, de chants guerriers indo-sociaux, d'histoires d'ils ou d'elles, de baisers, de peaux. Signé par Nicola et Stéphane Sirkis - les deux rescapés du groupe - et par Alexandre Azaria (guitariste du Cri de la mouche), Wax (cire, en anglais) milite pour l'efficacité, alternant les additions et les ruptures, les ballades et l'électricité. Je n'embrasse pas, Révolution et Mire-Live, trois titres forts, incarnent les symboles d'une mutation annoncée.", "url": "https://www.lexpress.fr/informations/musique-disques-indochine_620071.html"}, {"title": "Musique - disque- World - Africando", "text": "Le Malien Boncana Maïga a fait ses humanités musicales à La Havane, où, dans les années 60, il avait créé un orchestre de charanga, baptisé «Maravillas de Mali». Près de quarante ans plus tard, le plus Cubain des Africains redevient arrangeur de succès latinos pour Africando. Ce conjunto, dans lequel on croise le Zaïrois Seigneur Rochereau et le flûtiste cubain Jose Fajardo, vient d'enregistrer son quatrième album, à New York. Un magnifique Gombo Salsa (Mélodie) chanté en malinké, en lingala ou en créole sur les rythmes les plus fous, de l'île de Castro à la Colombie.", "url": "https://www.lexpress.fr/informations/musique-disque-world-africando_620069.html"}, {"title": "Notre ami Mobutu...", "text": "Une fois de plus, le despote du Zaïre remonte en selle, sous le contrôle résigné, mais actif, de la France. Symbole de l'incohérence de la politique française en Afrique, son retour ne devrait pas empêcher le chaos\nCe mardi-là, Mobutu Sese Seko, 66 ans, amaigri et olympien, consent au peuple zaïrois un privilège rarissime: sa présence. Le 17 décembre, armé des attributs de sa légende - la toque de léopard, la canne ouvragée et la Cadillac décapotée - il promène dans Kinshasa éperdue son meilleur profil. Celui du patriarche qui, opéré quatre mois plus tôt en Suisse d'un cancer de la prostate, surgit en sauveur au chevet d'une nation mortifiée par la rébellion du Kivu (est du pays). Image trompeuse d'un retour dont les dessous illustrent les travers incurables de la «politique africaine de la France».\nBref regard en arrière. Le 31 octobre, flanqué de Fernand Wibaux, Dominique de Villepin, secrétaire général de l'Elysée, se rend auprès de l'illustre convalescent, logé à l'hôtel Beau-Rivage, à Lausanne. Etrange duo: Wibaux n'est autre que l'adjoint du vénérable Jacques Foccart, rétabli dès mai 1995 dans les fonctions d'éminence grise qu'il exerça jadis sous de Gaulle; à la même époque, Villepin s'évertuait vainement, au côté d'Alain Juppé, à affranchir le continent noir de la tutelle des réseaux clientélistes. En clair, ça commence mal. La mission du tandem? Un check-up au jugé: vérifier si le maréchal-président est assez vaillant pour remonter en selle à l'heure où le pays de cocagne qu'il saigne depuis trente et un ans sombre dans le chaos et - qui sait? - mener le Zaïre aux scrutins législatif et présidentiel de 1997. Par chance, il l'est. On invitera donc Mobutu à s'installer dans son fastueux domaine de Roquebrune-Cap-Martin (Alpes-Maritimes), puis à abréger un séjour qu'il souhaitait prolonger jusqu'au 5 janvier. C'est d'ailleurs en accourant à la Villa del Mar au volant de sa voiture que l'ambassadeur du Zaïre en France a fauché le 23 novembre Raphaël et Ronald, 13 ans, sur un passage piéton de Menton. Pressé par les familles des deux adolescents tués, le Quai d'Orsay réclame la levée de l'immunité diplomatique de Baya Ramazani, rentré entre-temps à Kinshasa.\n«Ne cherchez pas de machiavélisme là où il n'y a que du désarroi, prévient un africaniste chevronné. A part Mobutu, Paris n'a guère de cartes en main.» Faute de mieux, la France pousse ses protégés. Pour preuve, la nomination, le 18 décembre, de Marc Mahele Lioko au poste de chef d'état-major général des Forces armées zaïroises (FAZ). Rang qu'il occupa naguère, jusqu'au jour de 1992 où Mobutu, enclin à voir en lui un rival téléguidé de l'Elysée, le congédia. De fait, les militaires français n'ignorent rien de cet officier respecté - une curiosité au Zaïre - qui, selon l'excellente Lettre du continent, a séjourné en novembre à Paris. Ils le croisent dès 1978 à Kolwezi, lorsque la Légion vole au secours d'un Mobutu de nouveau menacé par la sécession katangaise. Puis à l'Ecole de guerre, dont il fut l'élève en 1982-1983. De même, sept ans plus tard, Mahele commandera l'unité zaïroise expédiée au Rwanda voisin pour secourir, au côté d'instructeurs français et belges, un régime affolé par l'avancée des rebelles venus d'Ouganda. Cette fois, l'autorité du patron des FAZ s'étend aux corps d'élite confisqués jusqu'alors par les favoris du maréchal (Division spéciale présidentielle, garde civile, gendarmerie et renseignement militaire). Ces unités lui fourniraient l'ossature d'une force apte à lancer, depuis Kisangani (centre-est), la contre-offensive sur le Kivu, amorcée le 21 décembre. Avec l'aide de «conseillers», notamment français, ou de supplétifs étrangers. On citera ainsi tour à tour les mercenaires sud-africains d'Executive Outcomes, tel disciple de Bob Denard, des cadres de la guérilla angolaise, voire d'ex-officiers rwandais.\nIl est loin, le temps où, au lendemain de la mutinerie qui embrasa «Kin» en septembre 1991, la troïka franco-belgo-américaine traitait Mobutu en quasi-paria. L'ancien sergent de l'armée congolaise doit, bien sûr, sa rédemption à la tragédie du Rwanda. Qu'il s'agisse de l'accueil de 1 million de fuyards hutu, chefs d'orchestre du génocide en tête, ou de l'opération «Turquoise», rien n'eût été possible sans son aval. Mais nul doute que les errements d'une opposition arriviste et fragmentée ou l'indéfectible fidélité d'une poignée d'amis français ont hâté ce retour en grâce. D'autant que le spectre de l'éclatement de l'ex-Congo belge supplée celui, périmé, de la subversion communiste. Voilà comment le potentat dont on manigançait la chute redevient l' «incontournable sage des Grands lacs», l'irremplaçable garant de l'unité de l'immense Zaïre.\nGrossière martingale! Si, comme le Katanga et le Kasaï, les provinces du Kivu échappent depuis des lustres à l'autorité de Kinshasa, c'est que le maréchal l'a bien voulu. «Mobutu ou le chaos? Trop facile! s'insurge un analyste du Quai d'Orsay. En fait, c'est Mobutu et le chaos.» «Le nationalisme congolais existait avant lui et lui survivra, renchérit Jean-François Bayart, directeur du Centre d'études et de recherches internationales. Avoir résisté à trente et un ans de mobutisme, là est le miracle zaïrois.»\nLa réhabilitation du «papa» prodigue reflète aussi la permanence d'un fantasme géopolitique: le vaste complot ourdi par l'ennemi anglo-américain contre le pré carré francophone, par l'entremise de l'Ouganda et du Front patriotique rwandais (FPR), au pouvoir à Kigali. Qu'une âpre lutte d'influence, attisée notamment par les richesses du sous-sol, oppose en Afrique Washington et Paris, c'est l'évidence. De là à élever cette rivalité au rang de dogme unique, au point de témoigner, du côté français, une active bienveillance au régime islamiste soudanais... «Vision fausse et dépassée», admet-on à l'Elysée. Soit, mais, si la France est tellement attachée à préserver son ascendant culturel, pourquoi rechigne-t-elle tant à octroyer des visas, quitte à jeter les élites africaines dans les bras, bien plus hospitaliers, des Etats-Unis ou de l'Allemagne? «Un naufrage, soupire Jean-François Bayart. Je renonce à inviter chercheurs et enseignants pour leur épargner l'accueil humiliant de Roissy.»\nIl y a là plus qu'une simple incohérence: la rançon d'une absence de vision et de volonté. L'espace d'un printemps, on a cru au prodige. C'était le temps où Jacques Chirac, fraîchement élu, brandissait sous le nez de Jacques Foccart un rapport accablant sur la dérive criminelle de maints régimes amis; l'époque où Michel Dupuch, son conseiller pour les affaires africaines, se promettait d'en finir avec les émissaires occultes et les marchés opaques. Ce bel élan aura succombé à la raison d'Etat et à l'aura de Foccart, «fétiche gaulliste» de l'Elysée. Retour à la case routine. «Si guerre il y eut, ironise un expert, elle éclata non entre anciens et modernes, mais entre les anciens et le néant. Car le clan des vertueux n'avait aucun relais. Donc aucun pouvoir.» Providence des hommes de l'ombre, ce vide laisse les coudées franches aux vieux routiers des services secrets et aux réseaux affairistes, tel celui qu'ont tissé les compagnons corses de Charles Pasqua, solidement implantés sur le marché de la sécurité, dans les casinos ouest-africains ou le traitement des ordures ménagères au Cameroun. L'activisme de l'ancien ministre de l'Intérieur, reçu lui aussi par Mobutu à l'hôtel Beau-Rivage, irrite au plus haut point l'Elysée. «Il n'informe pas le président, admet un conseiller de Jacques Chirac. Pasqua a toujours su tirer parti - et profit - de ses ambiguïtés.» La France, elle, n'a pas fini de payer le prix des siennes.", "url": "https://www.lexpress.fr/informations/notre-ami-mobutu_620064.html"}, {"title": "Les génies d'Afrique", "text": "Les enfants de Dakar voient bien les «déguisés» à barbe blanche qui se promènent dans les supermarchés de la capitale. Mais ils savent que «le vrai père Noël, il est au pôle Nord!». En revanche, ils croient en Dieu et en Yalla, ferme, ah! oui, et aussi en Mahomet et en Jésus. Ils les craignent d'ailleurs, plus qu'ils ne les aiment.\nMais surtout, ils ont peur des rab, djinné et pangol, ces génies qui hantent les arbres, les carrefours, les cimetières, les ravines, la mer, les falaises, et se rencontrent même dans la rue. Aussi interdit-on aux enfants de sortir à midi, ou la nuit, car c'est l'heure des génies. D'abord, tous les chats errants sont des rab; c'est pourquoi, à Dakar, on ne les tue ni ne les chasse. Mais les djinné se transforment aussi en singes, et même en personnes dont le contact peut tuer ou rendre malade! Comment les reconnaître? A certains signes: les yeux trop brillants, les orteils «retournés», ou encore une tenue immaculée éblouissante. Et à leur propension à disparaître soudain, fwipp!\nMais il est une autre catégorie d'êtres qui effraient les enfants, ce sont les deum, entendez les sorciers et sorcières. Périodiquement, la rumeur court qu'une sorcière est à la recherche de sa fille. Toutes les fillettes s'attachent alors un cordon rouge au poignet afin de ne pas être prises pour la fille égarée! Etre volés ou mangés par les sorciers est un fantasme récurrent que l'urbanisation n'a pas éliminé.\nLes enfants croient aussi aux kouss, les petits elfes des buissons et des terrains vagues, qu'il ne faut «surtout pas provoquer» et «qui ressemblent aux nains de Blanche-Neige». Djinné, rab, deum et kouss sont, rappelons-le, les personnages merveilleux des contes oraux que répètent encore les grand-mères. La tradition nourrit l'imaginaire.\nMais les enfants de Dakar sont aussi enfants des villes: «Alors, les films à la télé, c'est vrai? - nôôôôn... c'est des histoires. - Et Lucky Luke, Petit Léo, les Schtroumpfs, Leuk le Lièvre? - Nôôôn, c'est pour rire.» Et les gens qu'on tue au cinéma, c'est aussi pour rire! Pourtant, ils n'aiment pas trop la violence, les meurtres, les monstres, même au cinéma. Ils ont peur aussi des bagarres, d'être agressés dans la rue. Mais ils disent n'avoir pas peur de la mort. Ils savent que leur âme «monte au ciel»; musulmans et chrétiens, là, tombent d'accord.\nC'est par la télé encore qu'ils connaissent les extraterrestres. Peu d'entre eux ont vu E.T. - mais des bandes dessinées ou des séries. Alors, qu'en pensent-ils? «Ah oui, ça existe, les extraterrestres, et on aimerait bien les connaître...»", "url": "https://www.lexpress.fr/informations/les-genies-d-afrique_620057.html"}, {"title": "La spiritualité enseignée aux jeunes esprits", "text": "Près de 1 million d'enfants catholiques de 8 à 11 ans fréquentent le «caté» chaque mercredi. Ils ne se privent pas de poser des questions aussi variées qu'embarrassantes: «Comment Jésus a-t-il fait pour ressusciter? La Bible est-elle une histoire vraie? Si Dieu a créé l'homme à son image, pourquoi sommes-nous tous un peu méchants?» Les enfants d'aujourd'hui «imaginent Jésus comme Superman ou comme un autre héros de science-fiction. Nous devons nous adapter à leur schéma mental, tout en expliquant que le mystère de la foi, c'est plus compliqué que cela», souligne Véronique de La Croix-Vaubois, catéchiste à Noisy-le-Roi (Yvelines).\nPour tenter de répondre à toutes les interrogations, les 150 000 catéchistes bénévoles - en majorité des femmes - sont formés dans le cadre des diocèses et disposent de manuels qui s'appuient souvent sur l'image. «On ne s'adresse pas de la même manière à des jeunes ruraux, à des enfants de cadres ou à des gamins de banlieues difficiles», explique Muriel du Souich, responsable de la revue Points de repère, éditée par le groupe Bayard à l'intention des catéchistes.\nFinis la récitation par coeur des prières et des leçons, et le dogme que les enfants doivent ingurgiter sans trop en comprendre le sens. La Genèse? «C'est le beau poème de la création», dit-on aujourd'hui, afin que le texte biblique ne s'oppose pas à la science. Un dimanche par mois, Anne-Marie Beaussot, qui anime le catéchisme pour des petits écoliers d'un quartier HLM d'Angers, organise chez elle une rencontre amicale, où parents et enfants se retrouvent autour d'un repas. «Lorsque les questions sont trop pointues, on n'hésite pas à dire qu'on ne sait pas», conclut-elle.\nL' «école de la Bible» des luthériens a, elle, régulièrement des allures de goûter d'enfants. «Jusqu'à la puberté, nous nous interdisons d'enseigner le dogme», explique le pasteur Pierre Jovy, à Nice. Un samedi après-midi par mois, il accueille une douzaine d'enfants de 5 à 12 ans. Ensemble, ils papotent, dessinent, chantent des cantiques et lisent des passages de la Bible. Etudes bibliques, cours d'instruction religieuse, d'hébreu et d'histoire juive sont au menu hebdomadaire des élèves des écoles confessionnelles juives. Et 10 000 enfants suivent également des cours de Talmud et de Torah, qui les préparent à la bar-mitsva. Quant aux petits musulmans, ils fréquentent des cours d'études coraniques dans les mosquées, mais il n'y a pas d'école sous contrat avec l'Etat.", "url": "https://www.lexpress.fr/informations/la-spiritualite-enseignee-aux-jeunes-esprits_620052.html"}, {"title": "Gastronomie: Le coup de coeur - L'or de la Vieille", "text": "Qui n'a pas connu la Vieille ne sait rien de la jeunesse de la capitale, éternelle. Cette cantine plus prisée encore depuis cinquante ans que Lipp ou Edgard fut longtemps en effet l'une de ces portes étroites par lesquelles on entre dans Paris. La Vieille n'était autre qu'Adrienne Biasini, une dame d'autorité, et pourtant bonne et généreuse, qui avait su faire de sa petite maison une salle à manger familiale où, célèbre ou inconnu, chacun de nous pouvait s'inviter pour goûter une cuisine d'une absolue vérité telle que partout ailleurs, saisi par l'imagination aux fourneaux, on avait tendance à l'oublier. Seulement voilà, ce bonheur du quotidien devait s'arrêter un jour. Celui où Adrienne, fatiguée de n'avoir pas pensé au sien, prit sa retraite. Jamais plus alors les choses ne seraient semblables. Nostalgie excessive, snobisme ou peine réelle, tous ses clients amis agitèrent leur mouchoir, certains qu'ils ne verraient plus d'aussi bonnes tomates farcies, servies avec tant de gentillesse. Rachetée par Gérard Besson, cette auberge du Vieux-Paris, avec murs pierreux, poutres sombres, bar années 60, est toujours ouverte à l'initié, tenue par une autre femme, faisant tout ce qu'elle peut pour prolonger le temps passé. Accueillante et douce, elle n'est cependant pas Adrienne. Le charme, même si l'atmosphère est aimable, est rompu, et le dîneur, s'il est convaincu d'être bien reçu comme on ne l'est hélas pas dans tous les restaurants de la ville, ne retrouve pas cette mère irremplaçable. La cuisine, en revanche, est à l'unisson d'antan. Amples terrines, quenelles de brochet, coq au vin, pot-au-feu, tarte, mousse au chocolat, crème caramel... tout a aujourd'hui encore cette belle et bonne générosité méprisant les modes chichiteuses. Et, pour le plaisir de chacun, si cette cuisine du coeur est un peu chère à la carte, elle nous est proposée depuis peu en un menu à prix d'ami... Peut-être que, le temps aidant, cette nouvelle Vieille le deviendra...\nChez la Vieille, 1, rue Bailleul, 75001 Paris, 01-42-60-15-78. A la carte: 350 F environ. Menu à 150 F.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-l-or-de-la-vieille_620045.html"}, {"title": "express économie: 1996 année noire pour les éleveurs", "text": "Comme prévu, cette année, les éleveurs de bovins auront été les grands perdants du monde agricole. Et, si leurs revenus n'ont chuté au final que de 3%, c'est grâce aux subventions européennes, qui ont permis d'adoucir les effets d'une baisse des cours de 12%. Dans le même temps, les éleveurs de porcs et de volaille ont, eux, vu leurs revenus bondir de 20%.", "url": "https://www.lexpress.fr/informations/express-economie-1996-annee-noire-pour-les-eleveurs_620038.html"}, {"title": "express économie: Singapour, un marché de dupes?", "text": "Pour la première fois depuis la conclusion des accords du Gatt, les signataires se sont réunis. A Singapour, on a retrouvé l'affrontement Europe-Etats-Unis. Explications de Philippe Chalmin, économiste à la Sfac.\n- L'EXPRESS: Quel bilan peut-on faire de la conférence de Singapour sur le commerce international?\n- PHILIPPE CHALMIN: On s'attendait à un affrontement Nord-Sud sur la clause sociale, et on a eu, comme d'habitude, une discussion de marchands de tapis entre Europe et Etats-Unis. Côté clause sociale, la déclaration est vague et botte en touche sur l'OIT (Organisation internationale du travail), qui n'a pas de pouvoir exécutif. L'avantage comparatif des pays à bas salaires n'est pas remis en question. Cette position est d'ailleurs relativement réaliste non pas par rapport aux attentes occidentales, et, singulièrement, de la France, mais par rapport à la réalité du monde.\n- Et sur les technologies de l'information?\n- Tel est l'apport essentiel. Les Etats-Unis voulaient une libération totale des échanges portant sur ces produits, qui vont pratiquement du semi-conducteur aux programmes de cinéma. La France a obtenu de préserver son exception culturelle, c'est-à-dire les CD-ROM et les CD. De plus, pour faire passer la pilule, les Etats-Unis ont accepté la suppression des droits de douane sur les alcools et les spiritueux.\n- L'Europe est-elle le dindon de la farce?\n- Disons que l'Europe a beaucoup lâché aux Etats-Unis, de loin le pays dominant en technologies de l'information, et que ce qu'elle a gagné dans d'autres domaines, comme l'agriculture, les alcools et la culture, ne représente pas le même potentiel de croissance pour le siècle prochain...", "url": "https://www.lexpress.fr/informations/express-economie-singapour-un-marche-de-dupes_620033.html"}, {"title": "express société: Retour de flamme", "text": "Marie-France Botte ne serait-elle qu'une baudruche médiatique? Cette blonde assistante sociale, qui, dans un livre encensé, Le Prix d'un enfant (Laffont, avec Jean-Paul Mari), racontait comment elle avait arraché des petites filles à l'enfer des bordels de Bangkok, serait-elle une sorte d'escroc intellectuel et moral, sinon davantage? Elle est l'objet de dénonciations très troublantes de la part de la presse belge, qui, la radio-télévision (RTB) en tête, déboulonne cette madone des médias. Non, le best-seller de Marie-France Botte ne retracerait pas ses propres aventures au pays des trafiquants d'enfants, mais plutôt celles d'une association humanitaire, le CPCR (Centre pour la protection des droits des enfants). Contrairement à son dire, Marie-France Botte n'a jamais été membre - et encore moins responsable dévouée - de cette association à qui elle a emprunté son identité pour, entre autres activités, collecter des fonds. Bien que promue femme de l'année en 1991 par le journal Elle, honorée du titre de baronne par le roi des Belges, récompensée par le prix des droits de l'homme en 1993, Marie-France Botte ne serait-elle qu'une Jeanne d'Arc de papier? Une information judiciaire est ouverte.", "url": "https://www.lexpress.fr/informations/express-societe-retour-de-flamme_620026.html"}, {"title": "Forum", "text": "Pharmacies\nLa lettre «Pharmacies», publiée dans vos pages Forum (L'Express n° 2366), m'inspire quelques réflexions dont je me permets de vous faire part. (...) Votre lecteur s'étonne de ce que les dépenses médicales en France soient cinq fois plus élevées que dans les pays à caractère anglo-saxon. C'est peut-être vrai, mais cela tient essentiellement à notre culture et à nos traditions latines, qui font que nous nous attachons en priorité aux malades et aux soins qui leur sont prodigués. Pour ce qui est de la distribution «au comprimé près», je me contenterai de l'informer que le Royaume-Uni est en train d'abandonner ce système, pratique désuète dont l'efficacité économique reste à démontrer et qui n'a d'autre avantage que de provoquer une rupture de qualité dans la chaîne du médicament, laissant ainsi la porte ouverte à nombre de contrefaçons aux provenances incertaines. On ne peut taxer la Grande-Bretagne d'un européanisme débordant; elle est néanmoins très respectueuse des directives européennes. La directive 92/27, qui tend à parfaire l'information du malade, rend obligatoire sur les emballages des médicaments la mention de certaines informations, ce qui, vous en conviendrez, est impossible dans la délivrance «au comprimé près». Quant au prix du médicament français, il est reconnu de tous qu'il est l'un des moins chers au monde. (...) Votre lecteur s'étonne du nombre pléthorique de pharmacies en France. C'est vrai, dans notre pays, on compte une pharmacie pour 2 560 habitants, alors qu'au Royaume-Uni il y en a une pour 5 000 personnes. (...) Enfin, je ne m'étendrai pas sur le problème de l'Alsace. Cette région bénéficie d'un statut particulier, héritage de l'Histoire. (...)\nJ.-E. Martineau, Fédération des syndicats pharmaceutiques de France.\nPapys\nA la suite de l'article «Elus: les papys résistent» (L'Express n° 2367). (...) Les médecins praticiens du service public ne peuvent prolonger leurs activités professionnelles dans le service public au-delà de 65 ou 66 ans. Le législateur, en la matière, a estimé - à juste titre certainement - que les capacités physiques et intellectuelles des personnes de cet âge ne sont plus compatibles avec les lourdes responsabilités exercées à l'hôpital public. Cette position est parfaitement défendable et en définitive pleine de bon sens. Il faut bien fixer une limite, même si cela est arbitraire. Les hommes politiques élus font également partie du secteur public, mais ne s'appliquent pas les mêmes contraintes en ce qui concerne la cessation de leurs activités professionnelles, qui comportent elles aussi de lourdes responsabilités. La preuve en est la présence de 87 députés de plus de 65 ans et de 70 sénateurs de plus de 70 ans. Y aurait-il des différences physiologiques conférées par les élections? (...)\nF. Brolly, Saverne.\nTWA\nA la suite de l'article «Le cas des familles françaises» (L'Express n° 2369). (...) Je tiens à apporter quelques rectificatifs. En ce qui concerne les funérailles, s'il est vrai que la TWA a pris en charge les frais de rapatriement des corps jusqu'à leur dernière demeure, les frais de funérailles ont été traités de manière discriminatoire. Malgré les promesses qui nous ont été faites - tant aux Etats-Unis, par l'assureur, qui avait promis que la totalité des frais serait prise en charge, qu'en France, par le responsable parisien, qui avait parlé d'un forfait de 45 000 francs - nous n'avons à ce jour rien reçu, malgré une lettre recommandée adressée au président américain et au responsable parisien de la TWA le 17 septembre 1996. En ce qui concerne l'accompagnement des familles, vous dites «une équipe spécialisée assure un suivi permanent...». Depuis le 12 août 1996, jour de l'enterrement de mon frère Pascal, nous n'avons plus aucune nouvelle d'eux, tant au niveau des responsables que de l'escorte mise à notre disposition. En ce qui concerne les avocats, je vous rappelle qu'ils furent invités par le comité organisateur, dont je faisais partie, convaincu après de nombreuses recherches, en France et aux Etats-Unis, qu'ils étaient les plus aptes à défendre les intérêts des familles; même s'il est vrai que l'un des cabinets a promis des millions, il n'a fait que s'attirer l'antipathie d'un grand nombre de familles. Quel que soit mon malheur, j'ai une pensée particulière pour les familles qui n'ont pas retrouvé leur être cher.\nO. Michel, Montpellier.\nCarnet de santé\nA propos du carnet de santé et du secret professionnel. Pourrons-nous garder la confiance des adolescents ou des jeunes adultes avec ce droit de regard qu'ont les parents? Oserons-nous écrire sur le carnet: dépistage du sida, contraception, test de grossesse, pilule du lendemain, etc.? Pour les couples, en cas de divorce, un des deux conjoints aura pu faire une photocopie du carnet, où nous aurons écrit: dépression, alcoolisme, le nombre de points de suture ou d'ecchymoses, dépistage du sida, traitement d'une maladie «honteuse»... Serons-nous reconnus comme responsables dans le divorce? Pour les personnes âgées, le carnet de santé ne pourra-t-il pas servir de prétexte aux enfants pour mettre leurs parents en maison de retraite pour la prétendue bonne cause? Ne permettra-t-il pas de supputer la durée de vie pour se faire porter sur le testament ou influencer au moment voulu par une dotation? Serons-nous coupables ou complices d'un détournement au fisc? Ce carnet de santé obligatoire nous permettra de ne plus avoir d'états d'âme lors de l'annonce à une personne qu'elle a un cancer, le sida, etc. Il suffira de l'écrire et de tendre le carnet. (...)\nJ. Hvostoff, Les Molières.\nSkoda\nA la suite des Pages rouges Monde (L'Express n° 2370) ces quelques lignes laissent supposer que la Skoda Octavia a fait sa première victime, comme si ce véhicule était dangereux. Notre président, M. Kalma, a malheureusement été la victime d'un accident de la route dont la responsabilité incombe à un poids lourd.\nHervé de Labriffe, directeur de Skoda France.", "url": "https://www.lexpress.fr/informations/forum_620021.html"}, {"title": "Bas les masques!", "text": "John Dortmunder parviendra-t-il à faucher le fémur de sainte Ferghana\" A 63 ans, le romancier Donald Westlake n'a pas renoncé à délirer\nLe goût du papier vient assez vite. Dès l'âge de 9 ans, Donald Westlake (mère dactylo) savait taper à la machine. A 25, après un passage à l'armée un peu chahuté, il est lecteur dans une agence littéraire. A force de voir passer les manuscrits les plus médiocres, il finit par se demander: pourquoi pas moi? Et s'y colle. Nouvelles sentimentales, science-fiction, westerns, polars: tout est bon. Mais, très vite, son éditeur se trouve noyé dans un océan de prose westlakienne. «Ils m'avaient dit, se souvient Westlake, 63 ans: ?Pas plus d'un livre par an. Au-delà, il y a saturation. Sauf si vous vous appelez Stephen King, bien entendu, mais lui, il est déjà dans la quatrième dimension.?»\nDeux ans à peine après la sortie de son premier roman, Le Zèbre, en 1960, Westlake s'invente un pseudonyme, Richard Stark. Sous ce nom, il écrira la série des aventures de Parker, truand impitoyable et solitaire qui lutte contre les grosses organisations du crime. Lee Marvin le rendra célèbre dans Le Point de non-retour. Pendant quatre ans, Westlake et Stark vont ainsi squatter à tour de rôle les rayons des libraires. «Avec moi, les types du marketing étaient au comble de la félicité. Selon leurs théories, les hommes achètent des livres de poche plutôt sanglants. Pour eux, j'écrivais les Stark. Les femmes s'offrent plutôt des dos cartonnés, avec moins de sang et plus d'émotion. Pour elles, j'avais les Westlake.»\nEn 1966, pourtant, le vibrionnant romancier à deux faces n'y tient plus: il lâche dans la nature un nouveau personnage, Mitch Tobin, un flic cassé pour faute grave et rongé par la culpabilité. Pseudonyme: Tucker Coe. Mitch Tobin connaîtra cinq aventures avant que Westlake décide de lui couper la chique, en 1976. «Il était trop dépressif. Il allait finir par emmerder tout le monde.» Entre-temps, Westlake s'était quand même autorisé quelques infidélités masquées: science-fiction (Curt Clark), politique-fiction (Timothy J. Culver), roman parodique (J. Morgan Cunningham). Au total, l'auteur (père comptable) affiche 65 romans et plus de 5 millions de lecteurs.\nHéros fataliste et associés foireux\nMais c'est sous son véritable nom que Westlake inventa, en 1970, l'inénarrable John Dortmunder, voyou fataliste à la tête d'une clique de bras cassés, ses potes Kelp, Murch et Tiny Bulcher. Avec ses associés foireux, Dortmunder monte les coups les plus invraisemblables, qui ont ceci en commun qu'ils échouent tous lamentablement malgré le déploiement de créativité et de moyens mis en oeuvre. Pour donner une idée des guignols, c'est le genre à déplacer la banque plutôt que d'enlever le coffre! Et quand ils kidnappent un gosse, c'est un surdoué, qui vendra l'histoire de son rapt à un producteur de ciné!\nCette fois, c'est d'un os qu'il s'agit, mais pas n'importe lequel: le fémur de sainte Ferghana, canonisée après qu'elle eut été tuée et dévorée par sa propre famille. L'histoire s'est déroulée au xiiie siècle, mais elle rebondit au xxe. A cause de l'os. Que se disputent deux minuscules pays d'Europe de l'Est, la Tsergovie et le Votskojek. L'enjeu? Celui des deux qui pourra produire la précieuse relique obtiendra le dernier siège encore disponible à l'ONU. Comment Dortmunder en est-il venu à monter une expédition pour s'introduire dans l'ambassade du Votskojek afin de piquer le fémur? Tout est la faute de Tiny Bulcher et de son cousin de Tsergovie, Grijk Krugnk. Grijk Krugnk? «Afec an accent, précise ledit cousin, sur le ?ccchhh?.» Après une telle entrée en matière, tout est possible. Bienvenue en Westlakie!\nHistoire d'os, par Donald Westlake, trad. par Jean Esch. Rivages/Thriller, 345 p., 129 F.\nDonald Westlake, 65 romans et plus de 5 millions de lecteurs.", "url": "https://www.lexpress.fr/informations/bas-les-masques_620019.html"}, {"title": "Sondage: pessimistes patrons", "text": "Notre 5e baromètre, établi avec l'ordre des experts-comptables, le prouve: malgré les mesures gouvernementales en leur faveur, les petits chefs d'entreprise ne s'attendent pas à une relance de l'activité\nRoutes barrées, stations-service à sec... Ils étaient nombreux à pousser un ouf de soulagement, début décembre, après la fin du conflit des transporteurs routiers. Mais si beaucoup reconnaissent que «le pire a été évité», une forte majorité de petits patrons aborde les fêtes avec le moral en berne. Sur les six derniers mois de 1996, leur «mal-être» s'est même plutôt aggravé. En mai, près de la moitié des chefs de très petites entreprises (TPE) interrogés pour le 5e baromètre exclusif L'Express-Conseil supérieur de l'ordre des experts-comptables se disaient encore optimistes sur l'évolution de la situation économique dans les trois mois à venir.\nAujourd'hui, un tiers seulement de ces entrepreneurs réalisant moins de 50 millions de chiffre d'affaires osent y croire. «Rien dans la conjoncture actuelle ne les incite à penser que l'activité va repartir», déplore René Ricol, président de l'ordre des experts-comptables.\nCette morosité se traduit tout naturellement dans les anticipations de chiffre d'affaires. Ils sont moins de 20% à tabler sur un gonflement de leur carnet de commandes début 1997. Pis: 13% des sondés envisagent de licencier dans le trimestre à venir et 7% seulement pensent embaucher. Pas étonnant, donc, que l'Insee prévoie une dégradation de l'emploi au premier semestre, malgré une reprise modérée de la croissance: le taux de chômage pourrait même culminer à 13% au printemps prochain.\nLa seule petite lueur d'espoir concerne les investissements: près d'un quart des sondés envisagent d'en réaliser de nouveaux dans les mois qui viennent. La baisse de l'impôt sur les bénéfices réinvestis en 1997, pour les PME de 50 millions de chiffre d'affaires, porterait-elle déjà ses fruits? Plus de 100 000 entreprises sont concernées par cette bonne nouvelle.\nN'empêche, le regain d'optimisme constaté, après l'annonce par le gouvernement, cet été, du plan en faveur des PME, a bel et bien vécu. «Les décisions sont bonnes. Mais, sur le terrain, c'est parfois le grand désordre», estime René Ricol. Autrement dit, ministères, collectivités locales et chambres de commerce se marchent sur les pieds.... quand ils ne s'ignorent pas! Pendant ce temps, les problèmes de fond demeurent. Les deux tiers des jeunes entreprises mettent toujours la clef sous la porte dans les premières années de leur création. Ce n'est pas tout. Les PME doivent patienter plus de deux mois et demi, en moyenne, avant d'être payées par leurs clients.\nDu coup, le crédit interentreprises explose (plus de 2 200 milliards de francs, soit 2,5 fois le montant des prêts à court terme accordés par les banques). Ce qui multiplie d'autant le risque de faillites en cascade. Même si la banque des PME doit ouvrir ses portes au début de l'année 1997, les petits entrepreneurs n'ont décidément pas envie de croire au père Noël!", "url": "https://www.lexpress.fr/informations/sondage-pessimistes-patrons_620014.html"}, {"title": "E Marcello va...", "text": "Noël est une fête en larmes. Marcello, l'ami italien, est parti... rejoindre Fellini. Fin du film\nVingt mille Romains sont venus lui dire au revoir au Capitole; salut spontané, populaire, laïque à un homme beau qui était un homme bien. La veille, à Paris, où il est mort jeudi dernier à l'âge de 72 ans, c'était la même tristesse calme, le même élan tendre et unanime, les fleurs posées comme des baisers sur la porte verte de sa maison, rue de Seine, les mots tremblants d'une jeune fille sur un registre: «Marcello, ti voglio bene»...\nMarcello Mastroianni se glorifiait de n'être «ni un mythe, ni une idole, ni une star». C'est vrai, il était mieux que cela, il était l'ami italien, la voix de velours froissée par le tabac aussi désirable, aussi reconnaissable en VO qu'en français, le visage que l'âge et les gourmandises marquaient sans parvenir à en altérer la bienveillante séduction, la triomphante mélancolie.\nChez Fellini, bien sûr, mais aussi chez Ferreri, Scola, Antonioni, Monicelli et tant d'autres, chez Louis Malle, chez Bertrand Blier, chez Raoul Ruiz ou Theo Angelopoulos, arpenteur d'Europe et de rôles, infatigable et las, le jeu au corps comme d'autres ont le diable.\nEn près de cinquante ans, il aura tourné environ 160 films, dont il avait la sagesse et l'habileté de dire qu'il aimait au moins la moitié; cet automne encore, il avait été du Voyage au début du monde, de Manoel de Oliveira, selon lui «un formidable gamin de 87 ans», et il se refusait à l'idée de ne pas rejoindre une nouvelle fois Angelopoulos à Salonique, le 26 janvier prochain, pour L'Eternité et un jour, l'histoire d'un homme condamné par la maladie.\nFaut-il revenir sur ce que Mastroianni appelait «ce stéréotype de merde de latin lover»? Uniquement pour goûter les contre-feux réjouissants que celui que le magazine Time avait baptisé «le Cary Grant continental» allumait. D'abord, les yeux au ciel, le soupir, la litanie du préambule: «Je n'ai jamais incarné que des hommes sans certitudes, des impuissants, des névrosés, des pédés, des cocus», puis venait le grand numéro d'autodénigrement, si peu convaincant: «Moi, un séducteur? Vous plaisantez! Les vrais séducteurs ont un grand nez; moi, je l'ai petit.»\nLorsqu'il a joué en 1958 dans La Principessa delle Canarie (en français La Conquête héroïque), film oubliable de Paolo Moffa, il a fallu lui rembourrer les jambes avec de la paille, tellement ses mollets étaient maigres, Fellini ne l'a choisi pour La Dolce Vita, contre l'avis du producteur qui voulait Paul Newman, que parce qu'il cherchait «un visage quelconque», s'il a encore un rôle à désirer ce serait celui d'un vieux Tarzan chauve avec un petit ventre, oublié dans sa jungle et espérant toujours, aux côtés d'une guenon gâteuse, la venue d'une Jane qui ne viendrait jamais...\nQuand on avait fini de l'ennuyer - et de le distraire - avec l'incontournable couplet du latin lover, Mastroianni offrait souvent un petit salut drôle et poignant à ses parents, racontant qu'à la fin de leur vie, son père devenu aveugle et sa mère sourde, ils allaient tout de même au cinéma quand un de ses films y était projeté. «Mais ils dérangeaient toute la salle. Dès que j'apparaissais, lui criait: ?Qu'est-ce qu'il fait? ? et elle répliquait: ?Qu'est-ce qu'il dit? ? C'était comme un couple de comiques.» Ou bien il évoquait la mort de sa mère pendant le tournage de La Cité des femmes. «Tu te rends compte, elle avait mis 300 000 lires de côté pour ses funérailles. Il faut dire que lorsque je lui demandais si elle était heureuse de ma réussite, elle répondait toujours: ?Si tu avais travaillé aux chemins de fer, on aurait eu des billets gratuits.?»\nIl fallait voir Mastroianni sur un plateau de Fellini, qui saluait «son caractère mouvant, moelleux, fluide, malléable, incertain». D'une passivité ostentatoire, d'une disponibilité militante, il était assis, un peu tassé, dans le fauteuil marqué à son nom, dans la pénombre, l'oeil mi-clos, fumant méthodiquement, statue vivante de la confiance et de l'attente. De temps en temps, Fellini s'approchait de lui, lui glissait dans la main un papier plié en quatre comme un mot doux, des bribes de dialogues de la scène à venir, puis s'éclipsait, pudique, en murmurant: «Mais tu diras ce que tu voudras, Marcellino.» Alors Marcellino enfouissait le papier dans sa poche et disait: «L'amitié qui existe entre Federico et moi devrait être homosexuelle... pour être normale.»\nMarcello aimait ses amis, jouer la comédie. Il aimait par-dessus tout la vie, dont il disait qu'elle l'avait payé de retour. Il aimait le poisson à l'acqua pazza, l'eau folle, comme on le prépare à Naples. Et il aimait Paris. A sa compagne depuis vingt-deux ans, la réalisatrice Anna Maria Tato, il avait juré que c'était ici, nulle part ailleurs, qu'il se résignerait à partir. Mais pas avant Noël, et elle avait décoré un sapin avec des boules rouges, sa couleur préférée, pour l'aider à tenir.\nLorsque les dernières heures sont venues, Anna Maria Tato a fait résonner dans la chambre les musiques des films de Fellini. Marcello a plissé les yeux pour faire comprendre qu'il entendait, que ces musiques l'accompagneraient. Ne peut-on, alors, imaginer un conte de saison qui siérait à l'ami en allé? Mastroianni arriverait dans un au-delà familier, un immense teatro 5, le plateau n° 5 de Cinecittà, qui était dévolu au maestro. Fellini l'accueille, lui tend les bras: «Ah! Marcellino, te voilà, nous allons enfin pouvoir tourner notre Voyage de Mastorna [contraction de Mastroianni retorna, Mastroianni revient], ce film tant de fois mis en chantier et que je n'ai jamais pu réaliser pour des causes mystérieuses, des accidents inexplicables... Tu sais, Marcellino, je suis vraiment heureux que tu sois venu. Mais, tout de même, était-ce si pressé?»", "url": "https://www.lexpress.fr/informations/e-marcello-va_620094.html"}, {"title": "Terrorisme: la filière bosniaque", "text": "Neuf mois après la fusillade de Roubaix, les enquêteurs de la PJ ont interpellé dix militants islamistes. Entre eux, le lien passe toujours par la Bosnie\nL'équipe d' «islamo-braqueurs» impliquée dans la sanglante fusillade de Roubaix, le 29 mars dernier, était bien en relation avec les réseaux intégristes bosniaques. C'est l'une des conclusions de l'enquête qui a abouti à l'interpellation des dix militants islamistes déférés, le lundi 23 décembre, devant le juge antiterroriste Jean-Louis Bruguière. Si cette filière ne paraît pas, pour l'heure, avoir de lien avec l'attentat de Port-Royal, elle a, en revanche, un rapport direct avec l'arrestation en juillet 1995, en Italie, d'un Marocain qui possédait des informations sur la fabrication d'engins explosifs et la façon de polluer les réserves d'eau.\nL'affaire débute avec l'interpellation à Tourcoing, le 1er août dernier, d'un certain Hocine Bendaoui. Les enquêteurs ont retrouvé sa trace en épluchant les carnets d'adresses codées découverts sur les «islamo-braqueurs» tués à Roubaix (quatre morts et deux policiers du Raid blessés). Interrogé, Bendaoui déclare qu'il a convoyé vers la Belgique une partie des fonds récoltés lors des braquages du commando roubaisien. Ce butin aurait ensuite pris le chemin de la Yougoslavie. Bendaoui raconte ensuite aux policiers comment l'un des membres de ce réseau roubaisien, Lionel Dumont, un Français converti, a réussi à échapper aux filets lancés par la police. Dumont se serait tout d'abord réfugié à Nice, puis aurait gagné Paris, où il serait entré en possession de faux papiers que lui aurait procurés un certain «Salah». Il aurait ainsi pu filer en Turquie, puis en Bosnie.\nC'est au cours d'une réunion de l'Unité de coordination de la lutte antiterroriste (Uclat) que les policiers ont pu identifier ce «Salah». Il s'agit en fait de Salah Achour, hébergé par un complice à Saint-Ouen (Seine-Saint-Denis), déjà placé sous étroite surveillance par les Renseignements généraux de la préfecture de police. Agissant sur commission rogatoire du juge Jean-Louis Bruguière, les hommes de la 6e division de la Direction centrale de la police judiciaire ont donc interpellé, le 19 décembre, dix personnes, dont Salah Achour, mais aussi Fabrice Farid Pinson, un Français converti.\nLes enquêteurs ont également arrêté Rachid Mezzou, de nationalité française, qui a combattu en Bosnie. Blessé durant ce conflit, Mezzou a été soigné par Christophe Caze, étudiant en médecine, l'un des Français convertis à l'islam, tué en Belgique alors qu'il prenait la fuite à la suite de la fusillade de Roubaix.\nCe coup de chalut ramène aussi un certain Abdelaziz Mohamed, dont le passeport avait été retrouvé sur un ressortissant marocain interpellé le 29 juillet 1995 à la frontière entre l'Italie et la Yougoslavie. Ce dernier, qui venait de Zagreb, était alors en possession de disquettes informatiques édifiantes: elles indiquaient la procédure à suivre pour fabriquer des engins explosifs et contenaient des «recettes» pour empoisonner les aliments ou les réserves d'eau...\nAu cours de leurs dernières perquisitions, les enquêteurs ont découvert de multiples faux documents, dont des attestations de réussite au baccalauréat qui devaient permettre à des militants islamistes de s'inscrire en faculté. Il s'agit là de l'un des nombreux «services» que rendait ce réseau. Son activité principale consistait à former des combattants pour la Bosnie. Toutefois, à l'occasion, ceux-ci pouvaient aussi passer à l'action en France...", "url": "https://www.lexpress.fr/informations/terrorisme-la-filiere-bosniaque_620087.html"}, {"title": "Pages rouges - Monde", "text": "Satisfaits du démantèlement des camps du Kivu et du retour des réfugiés au Rwanda, les Américains ne souhaitent pas que les rebelles zaïrois poursuivent plus avant leur offensive. Washington a pris contact avec le chef de la rébellion, Laurent Kabila (photo), pour lui demander de négocier une nouvelle Constitution démocratique avec les autorités de Kinshasa.\nOfficiellement, 66 des 75 criminels de guerre inculpés par le Tribunal pénal international sont toujours en fuite... Pourtant, 37 d'entre eux ont été localisés par la Coalition pour la justice internationale (CJI), une association américaine. Ainsi, Dario Kordic, l'un des trois criminels de guerre les plus recherchés, habite au troisième étage d'un immeuble de Zagreb. Les frères Kupreskic, Mirjan et Zoran, ainsi que leur cousin Vlatko, accusés de meurtre, tiennent une épicerie à Vitez. Quant à Stevan Todorovic, il habite le village de Donja Slatine, à trois minutes en voiture d'un camp de l'Ifor tenu par des troupes américaines. La CJI tient ses dossiers à la disposition de Carl Bildt (photo), le haut représentant civil en Bosnie chargé de l'application des accords de Dayton.\nL'Egypte veut réunir au début de 1997, au Caire, des experts en déminage français, britanniques, allemands et américains. Quelque 22,7 millions de mines infestent toujours les déserts égyptiens, bloquant le développement du tourisme et de l'agriculture. Une partie de ces engins ont été posés lors des guerres israélo-arabes, mais l'immense majorité remonte à la Seconde Guerre mondiale. Les Egyptiens souhaitent donc l'assistance financière des anciens belligérants. Coût estimé de l'opération: au moins 5 milliards de dollars!\nLes négociations européennes sur la libéralisation des services postaux étant complètement bloquées, la Commission de Bruxelles annoncera au début de 1997 dans une «notice» - une procédure assez rare - les dispositions qu'elle compte prendre pour faire respecter les règles de la concurrence dans ce secteur. Le commissaire européen chargé du dossier, Karel Van Miert, assure toutefois qu'il ne lancera aucune action judiciaire contre le service public français.\nPour la deuxième fois en quelques mois, l'un des officiers de la police vietnamienne responsables de la section antinarcotique a été arrêté pour trafic d'héroïne. La drogue, en provenance du Triangle d'or, fait de plus en plus de ravages dans la population vietnamienne.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_620082.html"}, {"title": "Cinéma: Quand les étoiles rencontrent la mer", "text": "Quand les étoiles rencontrent la mer de Raymond Rajaonarivelo\nA Madagascar, la légende dit qu'un enfant né le jour d'une éclipse de Soleil porte la malédiction. Alors, on lui fait subir l'épreuve du parc à boeufs: mourir piétiné ou vivre et redevenir un être comme les autres. L'histoire de Kapira, le survivant maudit, rejoint le cercle de ces petits films qui existent grâce à la poésie et au charme qui s'en dégagent, malgré la faiblesse de la mise en scène.", "url": "https://www.lexpress.fr/informations/cinema-quand-les-etoiles-rencontrent-la-mer_620075.html"}, {"title": "Musique - disque - Mikis Theodorakis", "text": "Les mots crépusculaires du poète Dionisis Karatzas, la musique pensive de Theodorakis (Canto general, Romancera gitano, Cantate de Mauthausen, etc.) et la voix solaire, grave et poignante de Maria Farantouri, la complice de toujours, c'est Poetica (Peregrina Music/ CLEmusic), la première production hors de Grèce depuis vingt ans du compositeur grec Mikis Theodorakis. Le septuagénaire revient à la chanson avec ces hymnes magnifiques à la lumière grecque, celle, impitoyable, de juillet, celle, languissante, de la lune, aux reflets de la mer et à l'éblouissement de la mort.", "url": "https://www.lexpress.fr/informations/musique-disque-mikis-theodorakis_620070.html"}, {"title": "musique - disques - Classiques", "text": "Zemlinski\nEMI publie, à l'occasion du 125e anniversaire de Zemlinski, deux ouvrages oubliés de ce compositeur autrichien postromantique, qui fut le maître de Schönberg: Die Seejungfrau (La Sirène), poème symphonique d'après le conte d'Andersen, et Der Zwerg (Le Nain), opéra inspiré par une nouvelle d'Oscar Wilde, L'Anniversaire de l'infante. Pour ses 18 ans, l'infante a reçu un nain en cadeau. Celui-ci, qui se croit un beau chevalier, tombe amoureux de sa maîtresse. Mais, un jour, il découvre, horrifié, sa laideur dans un miroir. L'infante se moque alors de lui et le nain en meurt. Le Nain est une oeuvre émouvante, à l'orchestration colorée évoquant celle de Richard Strauss, et servie par de magnifiques solistes (David Kuebler, Soile Isokoski), dirigés par James Conlon.\nQuatuor Juilliard\nFondé en 1946, le quatuor Juilliard (composé, comme son nom l'indique, de professeurs de la célèbre Juilliard School de New York) fête ses 50 ans. En un demi-siècle, il a vu passer 2 altistes, 3 violoncellistes et 4 seconds violons, mais son fondateur et premier violon, Robert Mann, est toujours là. Sony ressort en 6 CD le meilleur de ce demi-siècle d'interprétation musicale exemplaire. Les Juilliard se sont particulièrement illustrés dans les quatuors de Bartok, qu'ils firent découvrir à une Amérique stupéfiée, en 1948, lors de deux concerts au festival de Tanglewood. Ils furent aussi de fervents défenseurs des compositeurs américains (Copland, Carter).\nRouslan et Ludmila\nValery Gergiev, à la tête de sa troupe du Kirov/ Mariinsky, continue son exploration des chefs- d'oeuvre du répertoire russe. Voici le second opéra de Mikhaïl Glinka, créé à Saint-Pétersbourg, en 1842, et inspiré du poème de Pouchkine qui fit d'un conte populaire un récit épique et fabuleux. La belle princesse Ludmila est enlevée le jour de ses noces par un nain magicien. Après avoir affronté de terribles monstres, de méchantes fées et d'aguichantes nymphes, son époux, Rouslan, finira par la délivrer. Glinka fut considéré comme le père de l'opéra russe, même si cet ouvrage intègre des éléments slaves et orientaux dans une structure héritée des ouvrages italiens de Bellini et de Donizetti.", "url": "https://www.lexpress.fr/informations/musique-disques-classiques_620068.html"}, {"title": "Interview - \"Il faut démilitariser l'économie\"", "text": "Colonel de l'Armée rouge et membre, durant trente ans, des services de renseignement militaire de l'Union soviétique, Vitali Schlykov fut vice-président du Comité de défense de la Fédération de Russie au temps de Gorbatchev.\n- L'EXPRESS: Estimez-vous justifiée la réforme de l'armée?\n- VITALI SCHLYKOV: On attribue d'ordinaire les succès économiques du Japon et de l'Allemagne à la faiblesse de leurs dépenses militaires. Nos brillants penseurs se sont emparés de cet axiome sans comprendre qu'ils ont affaire à un système aux antipodes du modèle occidental. Tant qu'on n'aura pas démilitarisé l'économie, on ne pourra ni améliorer le niveau de vie de la population ni financer correctement la défense du pays. Aujourd'hui, si la Russie dépensait autant pour ses soldats que les Etats-Unis, elle pourrait, au plus, entretenir 100 000 hommes.\n- Qu'entendez-vous par là?\n- Au temps de l'URSS, il n'y avait aucune séparation entre le secteur civil et le secteur militaire. Pourquoi le pays produisait-il quarante ou cinquante fois plus de tracteurs que les Etats-Unis? Pas pour développer son agriculture, mais pour permettre à des usines conçues pour produire des chars de maintenir leurs capacités de production. La Russie, à l'époque, fabriquait 3 000 chars par an. En cas de guerre, ce chiffre pouvait être multiplié par dix. De même, les cigarettes et les bouchons sortent de machines destinées à tourner des balles. Tous les appareils de l'aviation civile étaient et restent conçus selon les plans des bombardiers. Comme autrefois, la Russie s'obstine à produire, à perte, 3 millions de tonnes d'aluminium par an, alors que ses besoins intérieurs n'excèdent pas les 200 000 à 300 000 tonnes: en cas de guerre, ce métal est indispensable à la fabrication des avions de combat.\n- La réforme de l'armée ne va-t-elle pas changer la donne?\n- En aucun cas. J'ajoute que l'armée russe ne connaît pas ses effectifs réels. Certaines divisions n'ont que la moitié de leurs troupes. A l'inverse, à Baïkonour, dans le Kazakhstan, il y a 16 000 soldats russes qui ne figurent sur aucune liste. Il faut savoir aussi qu'une vingtaine de ministères et d'agences fédérales disposent de forces armées, soit au total près de 4 millions d'hommes. Avec une économie qui reste militarisée, même si le budget de la Défense, stricto sensu, est minime, ce système conduira le pays à la ruine.", "url": "https://www.lexpress.fr/informations/interview-il-faut-demilitariser-l-economie_620063.html"}, {"title": "Spectres et vampires", "text": "Ici règnent les créatures de l'au-delà. Elles hantent les classes de CM 1 et de CM 2 de cette école populaire, à l'ouest de Nice. Les élèves y lisent peu, à l'exception des romans fantastiques, où l'on croise spectres et vampires à chaque coin de page. Des fantômes, donc? «Mais non, c'est pas pareil!» s'agacent-ils. La plupart des enfants avouent qu'ils croient dur comme fer à l'existence d' «âmes invisibles» qui «sortent des cendres», d' «êtres blancs» ou «en noir, avec une tête transparente qui laisse voir un énôôôrme cerveau». Ils réfutent le mythe du revenant drapé dans son linceul. «C'est des inventions pour nous faire peur!» lâche Gwenaëlle, péremptoire. Pour Angèle, les ectoplasmes existent «seulement si on habite près d'un cimetière». L'information vaut son pesant de tagada... Réincarnation et religion font souvent bon ménage: Alicia croit aux revenants, «sinon Jésus n'aurait pas ressuscité»; Noëlla explique posément que le don de sa soeur pour la langue anglaise résulte d'une vie antérieure. Si Linda estime que sans la réincarnation «les fleurs ne pousseraient pas», Xavier rétorque que «personne ne peut entrer dans une fleur ou un animal». Logique. Et puis il y a la fameuse Dame blanche, qui fait du stop la nuit en rase campagne. Sébastien connaît cette Dame blanche: il l'a vue à la télé. «Mais c'est truqué!» répond Christophe. «N'empêche, moi, j'y crois...»", "url": "https://www.lexpress.fr/informations/spectres-et-vampires_620056.html"}, {"title": "Le Père Noël: j'y crois, j'y crois pas", "text": "Entre les faux et les vrais, ceux des comités d'entreprise et ceux qui passent par les cheminées, ceux qui lisent les lettres et ceux qui se trompent de cadeau, les chers petits ont bien du mal à s'y retrouver. Le Père Noël a alimenté les conversations, lors de la récréation, des CP de l'école de la rue La Fontaine, à Paris, pendant le mois de décembre. Charles, 6 ans: «J'en ai vu un au bureau de maman, avec son habit rouge et sa barbe blanche. Il m'a juste apporté la voiture de pompiers que j'avais réclamée: c'est vraiment un magicien.» Pour sa part, Armelle émet des doutes: «J'y crois.\nSeulement on en voit plein de faux, qui sont même pas bien déguisés. L'autre jour, j'en ai vu un qui avait des chaussettes bleues et sa barbe se décollait!» «Oui, c'est ça. Y en a des faux», renchérissent Antoine et Jérémie, perturbés par cette invasion de barbus qui se laissent prendre en photo devant les grands magasins. Lindsay, elle, a découvert le pot aux roses: «Avant-hier, quand maman préparait le dîner, je suis allée fouiller dans le cagibi derrière la planche à repasser. Dans un paquet, y avait le petit piano que j'ai demandé au père Noël. Mais je ferai semblant d'y croire encore, pour faire plaisir à mes parents.» Claire conclut: «Le père Noël, c'est comme la petite souris qui dépose une pièce pour une dent qui est tombée. On sait que ce n'est pas vrai, mais il faut garder le secret pour que les petits y croient. Parce qu'après on devient grand trop vite.»", "url": "https://www.lexpress.fr/informations/le-pere-noel-j-y-crois-j-y-crois-pas_620051.html"}, {"title": "France 2: quand Juppé s'énerve", "text": "Du reportage sur l'évacuation des sans-papiers de Saint-Bernard à la couverture des conflits sociaux, rien de ce que produit la chaîne publique ne trouve grâce aux yeux du Premier ministre. Qui le dit de plus en plus fort. Récit\nA la fin des traditionnelles réunions de cabinet, à Matignon, Alain Juppé s'attarde souvent avec les membres de son équipe. L'exercice achevé, le propos est généralement badin. Mais, ce lundi 2 septembre, le Premier ministre laisse éclater une colère qui, depuis, n'est pas retombée et qui illustre la relation passionnelle, en France, du pouvoir et de la télévision. La cible de Juppé, ce jour-là, est France 2. Le mercredi précédent, jour du premier Conseil des ministres de la rentrée, la chaîne a diffusé au journal de 20 heures un long sujet sur les conflits sociaux. Ont défilé à l'antenne une longue liste d'entreprises en crise et des cortèges de salariés licenciés.\nA l'instar de millions de téléspectateurs, le Premier ministre regarde régulièrement le 20 Heures de la 2 et y trouve continuellement matière à critiques. Mais, là, c'en est assez: «C'est un brûlot! démarre Juppé. Comment se fait-il que l'on confie de tel sujets à des journalistes hostiles?» Puis il explose, littéralement, sur le thème: qu'est-ce que c'est que cette rédaction? Une officine trotskiste? Une annexe de la Rue de Solferino? Et Juppé, selon des sources concordantes, de conclure, d'un ton blême: «Est-ce une bande de gauchistes qui va décider de la politique économique de la France?»\nLe courroux du Premier ministre n'a pas éclaté, ce jour-là, dans un ciel serein. Voilà des mois que le gouvernement mène contre France 2 un combat qui, pour être discret, n'en est pas moins acharné. Tout a commencé devant le triptyque d'une paroisse parisienne. La diffusion des images et les commentaires sur l'évacuation, par les CRS, des sans-papiers de l'église Saint-Bernard, le 23 août, voilà le péché originel. Le traitement «fallacieux» de ces événements est insupportable au gouvernement. Au point que ce dernier reste sourd aux remarques apaisantes du CSA, lequel, après s'être penché sur la question, fait remarquer à Matignon, étude à l'appui, que le gouvernement s'est, en vérité, surexprimé à la télévision, et notamment sur France 2, durant toute cette période...\nPeine perdue. Les bons offices du CSA font un flop. Aux yeux d'Alain Juppé, les choses sont claires. Pour le Premier ministre, qui a confié, depuis cette date, à son directeur du cabinet, Maurice Gourdault-Montagne, le soin de tancer sévèrement les dirigeants de France Télévision et son PDG, Xavier Gouyou Beauchamps, au moindre faux pas, France 2 est une chaîne irresponsable qui met en péril sa politique!\nPlus qu'un simple fossé, c'est un véritable abîme qui sépare aujourd'hui Matignon du navire amiral de l'audiovisuel public. «Nous sommes revenus aux plus belles heures de l'ère Fabius», résume un journaliste du service politique de la chaîne, évoquant le temps où les oukases de l'ancien Premier ministre socialiste faisaient trembler le siège d'Antenne 2, avenue Montaigne... Stars du PAF et leaders politiques avaient, autrefois, des relations claires: la carrière des premiers dépendait du bon vouloir des seconds. Aujourd'hui s'est instauré entre eux un jeu plus complexe, dont l'indépendance des chaînes ne sort pas grandie. D'une manière moins flagrante, mais réelle, le poids du politique continue d'accabler les chaînes publiques. Le conflit Matignon-France Télévision commence d'ailleurs à inquiéter dans les rangs de la majorité, que l'horizon des législatives de 1998 rend pragmatique. Comment sortir de cette guerre de tranchées? Le député RPR du Finistère Bertrand Cousin estime que «plus le pouvoir se raidira, plus France 2 se verrouillera». Une analyse que la multiplication des incidents tend à confirmer. Un jour, c'est Jacques Toubon qui refuse de participer à l'émission La France en direct, au soir de l'attentat de Port-Royal. Un autre, c'est le cabinet de Juppé qui enrage, à nouveau, devant le sort réservé, dans le journal de 20 heures, à la baisse de l'impôt décrétée le jour même. Et qui grogne face au traitement réservé à la politique du gouvernement en Corse dans le magazine Envoyé spécial.\n«Méthodes de paparazzi»\nEngrenage fatal? Une chose est sûre, la seule présence sur le terrain d'une équipe de France 2 suffit parfois à déclencher chez Juppé des réactions vives. Ce fut le cas, au mois d'octobre dernier, lorsque, visitant une exposition de peinture à la halle Saint-Pierre, à Paris, le Premier ministre tombe nez à nez avec un groupe de sans-papiers, le tout sous les caméras de France 2, qui filment la scène. C'est aussitôt le clash. Sur un ton glacé, Alain Juppé s'en prend à l'équipe de tournage, dont il dénonce les «méthodes de paparazzi». Sitôt rentré à Matignon, il somme son directeur du cabinet de régler l'affaire. Un coup de fil à Xavier Gouyou Beauchamps permet alors de déprogrammer, in extremis, le reportage prévu pour le journal de 20 heures. Mais, ironie du sort, le sujet en question refait surface dès le lendemain!\nDiffusées dans le journal de 13 heures, ces deux minutes trente valent au PDG de France Télévision un nouveau coup de fil de Matignon. Tonitruant, celui-ci. La suite est plus connue. Quand il s'agit de désigner, le 9 décembre, les cinq journalistes conviés à la grand-messe de Jacques Chirac, sur TF 1, la sanction tombe: l'Elysée a décidé d'en exclure les journalistes du service public. «Tout va bien»: avec sa réserve coutumière, le PDG de France Télévision s'emploie à désamorcer la grogne, le jour même, devant la rédaction de France 2. Il n'est pourtant pratiquement pas un journaliste pour penser, à cet instant, que la liste du Château puisse être la conséquence d'un malheureux concours de circonstances. Mais Xavier Gouyou Beauchamps a-t-il le choix? Pouvait-il tenir un autre discours? Depuis son installation à la tête de France Télévision, l'homme serre les dents. Des parlementaires de la majorité qui ruent dans les brancards; un budget négocié au coup par coup; l'héritage de Jean-Pierre Elkabbach et les questions qu'il soulève; les rumeurs de privatisation qui repartent de plus belle, avec les groupes Hachette ou LVMH que l'on dit à l'affût... Xavier Gouyou Beauchamps découvre, jour après jour, ce qu'il pressentait: France Télévision est un laminoir. D'autres y ont déjà été écrabouillés: Jean-Claude Héberlé ou Philippe Guilhaume, autrefois, Jean-Pierre Elkabbach, récemment...\nEt pourtant: couleur de muraille, l'homme est parvenu jusqu'ici, non sans talent, à éviter les chausse-trapes, à se faufiler entre les difficultés. Le pilote n'a pas tremblé, malgré la brusquerie des embardées. Impressionné par l'ampleur des coupes claires décrétées par Matignon, «Gouyou», à qui l'Etat impose un plan drastique pour 1997- ce sont près de 350 millions de francs d'économies que devra faire France 2 - n'a pas vacillé. Mieux, et c'est le paradoxe, la chaîne bat depuis quelques semaines des records d'audience et a, pour la première fois depuis dix ans, terrassé la Une à plusieurs reprises. Avenue Montaigne, on sourit de la «lente dégringolade» de TF 1. «Chapeau! On lui dégonfle les pneus, on lui démonte le moteur et on lui attache les mains dans le dos, mais, en vieux briscard, salue Michel Drucker, Gouyou pilote habilement.» Hervé Bourges excellait dans cet exercice acrobatique. «JPE», quant à lui, était plus doué pour le sprint que pour l'endurance. Tennisman de fond de court, Gouyou espère bien épuiser, à la longue, tous ses adversaires. Y compris les politiques.", "url": "https://www.lexpress.fr/informations/france-2-quand-juppe-s-enerve_620049.html"}, {"title": "Gastronomie: produits - La fête au quotidien", "text": "Pourquoi ne prendrions-nous du plaisir à table que lors de ces festivités carillonnées pendant lesquelles la langouste et le caviar deviendraient contrainte indigeste? Certains producteurs, comme les Ateliers de fumaison Safa, proposent toute l'année, à des prix ne condamnant pas à l'exception, d'aimables produits réputés rares. Saumon fumé ou anguille, bien sûr, harengs marinés de toutes manières, mais aussi poutargue et tarama classique ou, plus amusant et bon, au corail d'oursin. De quoi fêter Noël toute l'année...\n* Tarama brut (15,50 F le pot), au corail d'oursin (16,60 F), à Lafayette Gourmet.\nNous pouvons tous rêver de truffe et nous contenter de nos songes. Grâce à la Compagnie française d'eaux-de-vie et spiritueux de Collonges-la-Rouge, on peut humer le parfum du fameux tubercule sans courir à la ruine, en s'offrant ce nouveau vinaigre aromatisé à la truffe, meilleur encore pour déglacer une sauce ou parfumer des oeufs brouillés que dans une salade.\n* De 30 à 35 F la bouteille de 25 cl, dans les épiceries fines et certains grands magasins.", "url": "https://www.lexpress.fr/informations/gastronomie-produits-la-fete-au-quotidien_620044.html"}, {"title": "express économie: Premier comptage des accords Robien", "text": "La loi Robien commence à remporter des succès et s'applique dans 160 entreprises. Ces accords prévoient à la fois: une baisse des charges, la réduction de la durée du travail et des embauches (volet dit «offensif») ou la sauvegarde d'emplois menacés (volet «défensif»). Dans la première catégorie, on trouve surtout des PME, preuve qu'elles sont bien créatrices d'emploi; dans la seconde, des grandes entreprises qui se servent de cette loi, surtout, pour limiter les licenciements.", "url": "https://www.lexpress.fr/informations/express-economie-premier-comptage-des-accords-robien_620037.html"}, {"title": "La bible des Prs Cosinus", "text": "Pince à asperges, carburateur à air, lunette de WC lumineuse... Des plus folles aux plus sérieuses, Le Livre mondial des inventions recense les découvertes depuis 1982. Et ça marche: l'édition 1996 s'est vendue à plus de 100 000 exemplaires\nVous qui depuis Fantômas vous entêtez - en vain - à faire décoller votre voiture; vous qui rêvez de posséder un couvercle de toilettes lumineux (pour ne pas vous tromper la nuit) ou un scooter qui se range au fond d'un cabas; vous qui pensez que le monde serait meilleur si tous les véhicules s'équipaient de pneus parfumés à la rose; vous que votre entourage considère comme un dangereux Pr Tournesol, rassurez-vous: Le Livre mondial des inventions 1997, dirigé par Valérie-Anne Giscard d'Estaing, vous prouvera que vous n'êtes pas fou. Car non seulement toutes ces inventions existent, mais - si loufoques que paraissent certaines - elles s'inscrivent dans la vaste histoire de la science et de ses progrès.\nEn 1982, Valérie-Anne Giscard d'Estaing, jeune diplômée de Sciences po, crée, avec la complicité des éditions Fixot, la bible du savant Cosinus: «La science n'est pas une grande idée sans chair, explique-t-elle. La science est faite d'inventions, petites et grandes, certaines sérieuses, d'autres folles, toutes nécessaires. Pour nos sociétés, une histoire des inventions est aussi importante qu'une histoire politique.»\nDéjà des biographies d'inventeurs, des précis très savants existaient, mais aucun ouvrage dit «grand public» sur les inventions. D'abord acheté par les adolescents (près de la moitié de ses lecteurs), Le Livre mondial des inventions est rapidement plébiscité par toute la famille: 70 000 exemplaires vendus dès sa première édition, plus de 100 000 pour le cru 96.\nLa forme de l'ouvrage, très didactique, n'exclut personne, pas même les allergiques aux sciences physiques ou mécaniques. «Au lieu d'écrire un article fastidieux sur l'électricité, nous avons décomposé ce chapitre en courtes notices sur les inventions qui ont mené à l'apparition de la fée Electricité: les piles, la batterie, le moteur pendulaire, le premier éclairage... jusqu'à la supraconductivité.» Tout est clair, y compris le volet «Informatique et communication». Ce qui n'est pas peu dire.\nPour la première édition, 60 spécialistes d'agronomie, de génétique, voire d'armement, ont travaillé, deux ans durant, à l'établissement du corpus. Aujourd'hui, la réactualisation est plus facile; deux personnes pour chaque matière dressent la liste des avancées de l'année, quand ce ne sont pas les inventeurs eux-mêmes qui écrivent pour faire part de leurs trouvailles.\nCertains ont fait fortune grâce à la publicité apportée par l'encyclopédie. Ainsi, le Zaïrois Kabasele Muamba, inventeur de la liqueur de café, a ouvert de nombreuses usines dans son pays... avant de mettre au point des parfums de fruits exotiques, un autre succès. La plupart des inventeurs, en effet, sont des récidivistes. Ces nouveaux aventuriers du quotidien, confrontés à un problème apparemment simple - pourquoi n'existe-t-il pas de pince à asperges? pourquoi les gants pour la vaisselle ne sont-ils pas anti-transpirants? - ne renoncent jamais.\nSi peu d'inventeurs s'enrichissent grâce à leur idée - de l'aveu même de Valérie-Anne Giscard d'Estaing - les éditions Fixot s'enrichissent, elles, des propositions les plus farfelues. Au hasard: des moteurs qui carburent à l'air, des radios télépathiques pour pilotes d'avion ou même des parapluies-réservoirs d'eau. L'inventeur le plus tenace: un vieux monsieur très sérieux, scientifique et néanmoins émérite créateur du rasoir-laser, qui était convaincu de révolutionner le monde du poil. Unique inconvénient: son rasoir prenait la place de deux lave-linge.\nLe Livre mondial des inventions 1997, Fixot, 316 p., 159 F.", "url": "https://www.lexpress.fr/informations/la-bible-des-prs-cosinus_620032.html"}, {"title": "express société: Les bus qui glissent", "text": "Les bus de Paris vont bientôt voler sur la chaussée. Ou du moins en donner l'illusion, grâce à des enjoliveurs spéciaux qui restent fixes lorsque la roue tourne. On a alors l'impression que le bus glisse sur l'asphalte au lieu de rouler. Ces disques, fixés à la jante, ne se contenteront pas d'être bêtement décoratifs: ils supporteront des messages publicitaires.", "url": "https://www.lexpress.fr/informations/express-societe-les-bus-qui-glissent_620025.html"}, {"title": "Parole de Mahfouz", "text": "Ne pouvant plus écrire, le Cairote dialogue avec son ami Salmawy\nLes deux mains croisées sur sa canne, Naguib Mahfouz, 85 ans, pose comme un vieux sage. C'est, bien sûr, au Caire qu'il nous donne rendez-vous, une ville qu'il n'a jamais quittée. Elle est l'héroïne d'une oeuvre niagaresque qui, en 1988, fut couronnée d'un Nobel avant de servir d'étendard aux démocrates égyptiens. Car Naguib le sulfureux ne se fait jamais prier pour fustiger l'intégrisme. Ce combat lui a coûté très cher: en octobre 1994, les islamistes ont lancé à ses trousses un exalté, lequel l'a grièvement blessé d'un coup de poignard. «Le jeune homme qui m'a agressé était dans la fleur de l'âge. Il aurait pu être un champion sportif. Pourquoi a-t-il choisi cette voie?»\nCes mots sont extraits d'un livre d'entretiens avec l'écrivain Mohamed Salmawy. Dans les marges, Gilles Perrin a glissé des belles photos, qui pourraient aussi illustrer les romans de Mahfouz: tout le petit peuple égyptien est là, des anonymes qui appartiennent à ce que l'auteur du Palais du désir appelle «son» Egypte. C'est à cette oasis miraculeuse qu'il s'est abreuvé. Pour écrire des milliers de pages qui, toutes, convergent vers un modeste quartier du Caire, devenu mythique: el-Gamalia, fourmilière babélienne dont notre rhapsode ranime inlassablement les sortilèges.\nDepuis la tentative d'assassinat, le «maître» ne peut plus se promener librement dans les ruelles de sa ville natale. Il serait une proie trop facile. Restent les rêves. Ils traversent ces entretiens où Mahfouz, au passage, fulmine contre la dérive intégriste - au nom de la tradition islamique - et ajoute de longues digressions sur la mentalité égyptienne: capacité à supporter le malheur, sens de la fidélité, goût de l'ironie... Autant de vertus dont le Zola des médinas continue de s'émerveiller, sans la moindre rancoeur. Sa main paralysée, désormais, lui interdit d'écrire? Qu'importe, il parle, avec sa voix de muezzin qui domine la mêlée. De très haut.\nMon Egypte, par Naguib Mahfouz. Dialogues avec Mohamed Salmawy. Photographies de Gilles Perrin. Lattès, 155 p., 160F.\nA lire aussi, chez Denoël, un roman écrit en 1949, Vienne la nuit.", "url": "https://www.lexpress.fr/informations/parole-de-mahfouz_620020.html"}, {"title": "Sur le toit des rêves", "text": "En relisant Peer Gynt, Stéphane Braunschweig ne semble pas avoir été touché par la fantaisie d'Ibsen.\nPoème de bric et de broc écrit en 1867, Peer Gynt est la fois conte norvégien peuplé de trolls, drame paysan, aventures africaines, dialogues faustiens... Conçue pour la lecture, la pièce constitue un défi de choix pour tout metteur en scène. Après Patrice Chéreau en 1981 et les exercices récents de Ronconi aux Bouffes-du-Nord, Stéphane Braunschweig prend son tour. Dans un décor parquet de bois bleu nuit, tout commence par une engueulade maison piquée de quelques notes au piano. Peer Gynt est un fanfaron qui fait enrager sa mère et n'a qu'un but: être soi-même. Cela l'entraînera au bout du monde et à sa perte. Dans la première partie, enlèvement d'une mariée et concile de trolls, Claude Duparfait interprète Peer avec une grâce toute poétique. On est dans un rêve un peu austère, illuminé par le beau visage d'Evelyne Istria, la mère.\nBraunschweig est là tel qu'en lui-même, grave, sans fioritures, attentif au travail de ses comédiens. Le rocambolesque et le farfelu qui suivent sont moins de son ressort.\nOn sent l'intellectuel cabré devant les enfantillages d'Ibsen et qui se met un nez rouge pour la forme. Cette raideur, Philippe Girard, grande carcasse dégingandée qui joue Peer devenu homme d'affaires, puis vieillard, à qui le destin demande des comptes, ne parvient pas à la casser. Même si les dernières scènes renouent avec la poésie des commencements.\nThéâtre de Gennevilliers, 01-41-32-26-26. Du 2 au 19 janvier 1997.", "url": "https://www.lexpress.fr/informations/sur-le-toit-des-reves_620018.html"}]