[{"title": "L'Europe piégée par l'Otan", "text": "Le débat sur l'ouverture de l'Otan aux pays de l'Est met à nu l'implacable volonté des Etats-Unis de contrôler la sécurité de l'Europe et de l'empêcher de devenir une puissance. Nous sous-estimons la continuité de la politique américaine à ce sujet. Clinton poursuit fidèlement le choix de Bush, qui se résume simplement: il ne doit y avoir de puissance qu'américaine, et cela justifie tous les moyens, y compris la plus grande malhonnêteté intellectuelle.\nL'Alliance atlantique en est une, en raison de l'article 5 de son traité fondateur, qui dit que ses membres sont militairement solidaires en cas d'agression contre l'un d'eux. L'Otan sert à coordonner leurs réactions. Donc, de deux choses l'une: soit les pays de l'Est bénéficient de cet article, soit ils n'en bénéficient pas. Dans le premier cas, l'élargissement est irresponsable. S'il ne profite qu'à certains (Pologne, République tchèque, Hongrie), il accroît l'isolement des autres, qui sont déjà les plus fragiles. La Roumanie, par exemple, est politiquement instable, économiquement délabrée, entourée de zones à risque et riche en contentieux de frontières ou de minorités, notamment avec la Hongrie. Si l'élargissement profite à tous, cela revient, en revanche, a recréer le Pacte de Varsovie au sein de l'Otan, ce qui est encore plus irresponsable. L'instabilité de certains nouveaux membres et de leur environnement mettra l'Otan dans une situation politique à haut risque - pour les Européens, du moins. Dans les deux cas, l'Otan s'étendra jusqu'à proximité des parties les plus sensibles de l' «étranger proche» de la Russie que sont l'Ukraine et les pays Baltes. Ces régions seront alors sous double influence, ce qui exacerbera leurs vives tensions intérieures entre pro et anti-Russes. Ces tensions, combinées avec la paranoïa nationaliste de Moscou, pourraient l'amener à reprendre en main les Etats baltes et l'Ukraine. Coïncidence, les Etats-Unis encouragent l'ouverture des négociations d'association commerciale entre l'Union européenne et les pays Baltes, dessinant ainsi leur conception des rôles.\nDans le second cas, l'élargissement est une escroquerie. Dépourvue d'une solidarité militaire garantie, l'Alliance n'en est plus une; elle devient une organisation de sécurité collective. Or les alliances et les organisations de sécurité collective sont de natures opposées. Les membres des premières partagent des enjeux de sécurité, ceux des secondes partagent des principes. Il y a donc tromperie sur la marchandise. Mais l'escroquerie va plus loin, car il existe déjà une telle organisation, l'OSCE (Organisation pour la sécurité et la coopération en Europe), qui rassemble les pays européens et toutes les ex-républiques soviétiques. Les Etats-Unis ne l'aiment pas, car ils n'y sont que 1 parmi 52. Parée du prestige de l'Otan, la nouvelle alliance affaiblirait sérieusement l'OSCE au profit d'un système européen de sécurité collective entièrement sous contrôle américain. Incidemment, au sein de l'OSCE, cela laisserait sur la touche... les pays de l'ex-URSS, Russie en tête.\nAinsi, dans un cas comme dans l'autre, l'élargissement est une histoire de dupes dont le seul effet garanti sera de nourrir les plus dangereux penchants de Moscou.\nLes Américains, dira-t-on, le savent. Certes, et cela montre que leur objectif réel est le contrôle de la sécurité européenne; le reste est tactique. Le récent discours du secrétaire d'Etat, Warren Christopher, à Stuttgart sur l'élargissement était un exposé de voyageur de commerce, combinant le scintillant et le vague. Il reflétait une volonté tactique de pilotage à vue et un choix stratégique de décider seul, selon le calendrier et les critères américains. De même, la réforme de l'Otan célébrée à Berlin se révèle, comme prévu, un marché de dupes. Les diplomates américains ont tout promis avant, les militaires américains n'ont rien cédé après; au point que le ministre français de la Défense a dû menacer, il y a quelques jours, de se retirer de l'exercice. Jacques Chirac, qui mesure à présent la duplicité et la détermination des Etats-Unis, est intervenu dans le même sens. Enfin la mission principale d'une Otan élargie sera de maintenir la paix aux alentours de l'Europe, comme l'a récemment déclaré son secrétaire général (1). Une fois contrôlée, l'Europe pourra servir de supplétif. Le patron - américain - de l'Otan n'en fait pas mystère. A la suite de l'accord de Berlin sur la réforme de l'Otan, il rendit visite au siège de l'UEO, le supposé noyau de la défense européenne, et déclara: «Alors, je suis le boss ici aussi maintenant.» C'était une plaisanterie, paraît-il...\nQue faire pour éviter ce piège? La demande de nos voisins est plus politique que militaire. Leur besoin d'identité politique est tel qu'ils sont prêts à accepter l'offre américaine d'une alliance au rabais. Qu'il en soit ainsi prouve non pas un excès de volonté de puissance de la part des Etats-Unis, mais un défaut de la part de l'Europe. Comme dans les autres domaines, celle-ci doit ouvrir une vraie perspective d'intégration à ses voisins, mais se renforcer, y compris au sein de l'Otan, avant de s'élargir: sa cohérence intérieure est la base de son efficacité extérieure. Ce n'est que rééquilibrée en faveur de l'Europe que l'Alliance pourra s'ouvrir sans confisquer notre indépendance ni menacer Moscou. C'est pourquoi les Etats-Unis tâchent d'imposer leur solution. Ils savent qu'une ouverture précoce de l'Otan déséquilibrera le processus d'élargissement de l'Europe en le limitant à l'économie et au commerce. L'Europe, alors, ne sera plus un sujet mais un objet de l'Histoire. Nous devons l'empêcher, le reste est secondaire.", "url": "https://www.lexpress.fr/actualite/monde/l-europe-piegee-par-l-otan_497565.html"}, {"title": "Modes de vie: agenda", "text": "- Du 5 au 11 novembre\nLudoland: toute la ville d'Angoulême (Charente) à l'heure du jouet. Débats avec des spécialistes de la petite enfance. Une grande fête, et des milliers de jouets mis à la disposition des enfants.\n- Jusqu'au 11 novembre\nMains et merveilles: une exposition dédiée aux Grands Ateliers de France. 46 artisans présentent leur savoir-faire dans le domaine des arts décoratifs. Animations pour les petits visiteurs pendant les vacances de la Toussaint. Couvent des Cordeliers, 15, rue de l'Ecole-de-Médecine, 75006 Paris, 01-43-29-39-64.\n- Jusqu'au 1er février 1997\nTout ce que vous avez toujours voulu savoir sur le skate: l'univers de la petite planche à roulettes et de ses accros. Exposition à l'écomusée de Saint-Quentin-en-Yvelines, 01-34-52-28-80.", "url": "https://www.lexpress.fr/informations/modes-de-vie-agenda_619140.html"}, {"title": "Modes de vie: Apprentis couturiers", "text": "L'Atelier des enfants du Centre Georges-Pompidou propose aux 7-12 ans de créer des costumes inspirés de l'univers d'artistes exposés au musée (Delaunay, Calder, Dubuffet, etc.). Sous la houlette de Philippe Guillotel, costumier de la cérémonie d'ouverture des JO d'Albertville, ils apprendront à dessiner, tailler, sculpter et... danser! Car ces parures seront portées lors d'un grand défilé-parade, les 1er et 2 février 1997. Cycle de six séances (70 F l'une), le mercredi ou le samedi, de 14 h 15 à 16 h 30. Inscriptions (date limite le 27 novembre): 01-44-78-49-20 (le matin) et 01-44-78-49-17 (l'après-midi).", "url": "https://www.lexpress.fr/informations/modes-de-vie-apprentis-couturiers_619138.html"}, {"title": "Modes de vie: Tapis d'artiste", "text": "Pourquoi un spécialiste de l'ameublement grand public ne se lancerait-il pas dans l'édition limitée de créations d'artistes? C'est chose faite, avec les tapis 100% laine tuftés main et tirés à 700 exemplaires que présente Ikea, sous la signature d'Ana Efverlund. Mammen (160 x 160 centimètres), qui représente une grande roue solaire, et Kattrup (140 x 200 centimètres), avec ses deux chasseurs et ses femmes agenouillées, s'inspirent tous deux des dessins réalisés à l'âge de bronze sur les parois granitiques de Tanum in Bohuslän, en Suède (1 499 F chacun).\n* Points de vente: 01-39-10-20-20.", "url": "https://www.lexpress.fr/informations/modes-de-vie-tapis-d-artiste_619133.html"}, {"title": "vidéo", "text": "Wallace et Gromit de Nick Park\nWallace - l'inventeur dingo - et Gromit - le chien intello - deux créatures britanniques en pâte à modeler, déjà trois fois oscarisées, s'affirment désormais en nouveaux héros internationaux de l'animation. Après Un mauvais pantalon, qui a révélé Wallace et Gromit en France, voici A Close Shave, un plaisir garanti pour ceux qui raffolent du flegme british, du cheddar, du ressort comique tendance Tex Avery et des james-bonderies..\nBMG Video. 89 F. Coffret de deux cassettes (Un mauvais pantalon et Une grande excursion), 145 F.\nCrossing Guard\nde Sean Penn\nCauchemar crépusculaire et deuxième film de Sean Penn après le très rageur Indian Runner, Crossing Guard confronte Freddy Gale (Jack Nicholson, fracassé) au chauffard meurtrier de sa fille. Un film sur la perte, douloureux, étouffant, éclairé par Anjelica Huston, baigné de whisky, que Penn dédie à Eric Clapton et Charles Bukowski.\nPolyGram Video, 150 F.\nLes Apprentis\nde Pierre Salvadori\nOu les galères et les amours d'Antoine, trentenaire flippé (le toujours juste François Cluzet), et de Fred (Guillaume Depardieu, désopilant: un césar), dépourvus de fiches de paie et contraints de partager un appartement. Pierre Salvadori (Cible émouvante) signe une fable sur le métier de vivre marrante, futée et complètement dans l'air du temps.\nPolyGram Video, 110 F.\nPocahontas\nde Mike Gabriel et Eric Goldberg\nInspirée d'une légende, cette 33e production Disney au succès relatif - 5,6 millions d'entrées, tout de même - se noue autour de la love story impossible entre Pocahontas, princesse indienne, et le capitaine John Smith, dans la future Virginie, au xviie siècle. Le message, avec relecture contemporaine, est lourdingue, mais l'ensemble reste cartoonement correct.\nWalt Disney Home Video, 150 F.\nLes Trois Frères\nde Didier Bourdon et Bernard Campan\nUn héritage soudain réunit trois inconnus - devinez qui? - tous frères, bien entendu. Assis sur leur fonds de commerce abondamment cité (les beaufs, la culture télé, la pub, etc.), les Inconnus inventent des formules et déroulent des gags et quelques emprunts au cinéma comique consensuel (de Marche à l'ombre à Un Indien dans la ville) absolument tout public. Bilan: 7 millions d'entrées..\nTF 1 Vidéo, 159 F.", "url": "https://www.lexpress.fr/informations/video_619126.html"}, {"title": "Exposition: Le coup de coeur - Georg Baselitz", "text": "La première oeuvre donne le ton: La Grande Nuit foutue, qui fut interdite à Berlin en 1963 pour pornographie et insulte à l'Allemagne. Viennent ensuite, fondés sur le principe de la déconstruction, les Tableaux-fractures, qui mettent à mal les corps. Suivis, dès 1969, des fameuses figures renversées, affirmant une rupture définitive avec toute convention narrative. Depuis, Baselitz peint ses personnages la tête en bas. Seules les sculptures échappent à la règle, silhouettes brutales taillées à la hache et à la scie dans du bois souvent centenaire, à l'imaginaire puisé dans l'art africain, dont il est friand. En ces années 90, le néoexpressionniste tente un nouveau défi, avec de grandes toiles qu'il déploie sur le sol et martèle de ses pas. Selon Baselitz, qui avait quitté l'Allemagne de l'Est pour se réfugier à l'Ouest, l'artiste est un asocial. Comme en témoignent la violence et la rage qui entourent son oeuvre.\n* Musée d'Art moderne de la ville de Paris, 75116 Paris, 01-53-67-40-00. Jusqu'au 5 janvier 1997. 35 et 40 F.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-georg-baselitz_619121.html"}, {"title": "Exposition: Musée de Radio France", "text": "Le 17 octobre 1966, l'ORTF ouvrait son musée, avec, dans un premier temps, les dons d'auditeurs sollicités par Armand Jammot et son «opération greniers». Trente ans plus tard, le musée s'est agrandi (1 000 mètres carrés), a embelli et s'est enrichi. Il renferme désormais l'une des plus belles collections mondiales d'équipements de radio et de télévision, datant de 1898 à nos jours. La présentation de plus de 500 objets (bobine de Ruhmkorff et cohéreur de Branly, récepteur radio Berrens [1925], récepteur radio Philips 1931, dit «boîte à jambon», etc.), de documents d'archives sonores, de photographies, de films, dont celui de la première émission publique à l'Ecole supérieure d'électricité de Montrouge, en 1935, ou la reconstitution fidèle de studios (par exemple, celui de la rue de Grenelle) constituent une chaleureuse saga de la «communication à distance». Un témoignage de l'évolution des techniques du xxe siècle, une invitation au rêve, aussi.\n* Maison de Radio France, 75016 Paris, 01-42-30-15-16. Visite guidée exclusivement. 18 F. A lire: le catalogue des plus beaux objets du musée de Radio France, 100 F.", "url": "https://www.lexpress.fr/informations/exposition-musee-de-radio-france_619119.html"}, {"title": "Musique: Techno - Compilations", "text": "La musique techno commence à s'infiltrer peu à peu sur les ondes du grand public, et c'est tant mieux. Voici donc, pour les curieux à la culture encore un peu incertaine, deux compilations à classer dans le tiroir «Top Futur plus»: N° 1 Techno (Omnisonus/PolyGram), avec les DJ Seepdy J, Robert Miles, Lunatic Asylum, Carl Cox, etc., et Ultra Techno, volume 2 (Labels), un double CD donnant un aperçu assez exhaustif du BPM mondial. Aux platines, Laurent Garnier, The Prodigy, Underworld (celui de Trainspotting), et autres superstars.", "url": "https://www.lexpress.fr/informations/musique-techno-compilations_619114.html"}, {"title": "Musique: Maghreb", "text": "Pour fêter son 15e anniversaire, Beur FM organise une grande soirée au Zénith afin de se déhancher sur les rythmes sensuels et frénétiques des musiques du Maghreb. Outre le raï, avec la voix lumineuse de Cheb Mami et le timbre sulfureux de Chaba Zahouania, ne manquez pas les envoûtantes mélopées berbères d'Idir (A Vava Inouva) et de Malika Domrane ni les sonorités modernes de Takfarinas.\n* Zénith, 75019 Paris. Le 2 novembre. Renseignements: 08-36-68-10-67. 140 et 170 F.", "url": "https://www.lexpress.fr/informations/musique-maghreb_619107.html"}, {"title": "Musique: Le coup de coeur - Richard Galliano", "text": "Il enlace son accordéon et la «boîte à frissons» chante sans démonstration tapageuse. Il y a du feu dans le jeu de ce jazzman; il y a de la flamme dans son âme. A la fin des années 80, Astor Piazzolla lui conseille de revisiter le musette comme lui l'avait fait avec le tango argentin. Richard invente alors le new musette. En contrebandier qui aime à défricher les chemins de traverse, il fait flirter le blues français avec des influences plus fortes: celles de John Coltrane, de Bill Evans, de Piazzolla ou de Claude Debussy. Avec New York Tango (Dreyfus Jazz), Galliano signe un «traité de paix entre le jazz et la java», un album d'émotions et de souvenirs où le drive rigoureux d'Al Foster - il fut le batteur de Miles Davis - courtise la sensibilité manouche du guitariste Bireli Lagrene et la contrebasse inventive de George Mraz. Voici un album à s'offrir - ou à écouter live - comme un livre d'images pour retrouver le spleen de Paris cher à Baudelaire.\n* Auditorium des Halles, 75001 Paris, 01-42-36-13-90. Les 6 et 7 novembre. 154 F. Béthune, le 9; Rennes, le 18.", "url": "https://www.lexpress.fr/informations/musique-le-coup-de-coeur-richard-galliano_619102.html"}, {"title": "Théâtre: Le Roman de Lulu", "text": "Ils s'adorent, s'amusent ensemble, prennent du plaisir l'un avec l'autre: un beau couple. Mais Roman a le double de l'âge de Lulu, et croit qu'à l'aimer il lui fait du mal. Pourtant, pour Lulu, la vie est un Roman. Une situation imaginée par un quinquagénaire nommé David Decca, qui donne tout loisir à Sandrine Kiberlain de montrer l'étendue de son talent naissant et de confirmer celui de Gérard Darmon. Et, dans des rôles mineurs, Laurent Bateau et Roger Van Hool n'ont pas à rougir. On rit, on sourit, on s'émeut, et la soirée passe à toute allure.\n* Petit Théâtre de Paris, 75009 Paris, 01-42-80-01-81. 170 et 220 F.", "url": "https://www.lexpress.fr/informations/theatre-le-roman-de-lulu_619099.html"}, {"title": "Danse - Meredith Monk", "text": "Depuis trente ans, cette étonnante Américaine explore les rapports de l'image, du mouvement et de la musique. Elle est à la fois cinéaste, chorégraphe et compositrice. Grâce au festival d'Automne, Paris va pouvoir découvrir Volcano Songs, spectacle qui se décompose en un solo et une installation vidéo.\n* Théâtre de la Bastille, 75012 Paris, 01-43-57-42-14. Du 4 au 10 novembre. 70 et 100 F.", "url": "https://www.lexpress.fr/informations/danse-meredith-monk_619094.html"}, {"title": "Cinéma: le coup de coeur - Intégrale Rozier", "text": "Sa courte mais espiègle filmographie fait d'abord de la géographie. Chez Jacques Rozier, on rit aux larmes Du côté d'Orouet (un film invisible depuis vingt ans, qui sort aujourd'hui en copie rénovée). On oscille une samba à l'île d'Yeu (cf. Maine Océan). On part pour un ailleurs que la censure empêche d'appeler guerre d'Algérie (Adieu Philippine). Remarqué par Jean-Luc Godard, alors critique à Arts, Rozier a élevé l'indépendance au premier rang de tous les principes, côtoyé la Nouvelle Vague, découvert Bernard Menez. C'est dire son immensité. Après des années de silence, il prépare Fifi Martingale, avec Jean Lefebvre et Alfredo Arias. Et l'on attend le financier qui lui permettra d'achever, en compagnie de Pascal Thomas, Nono Nénesse, resté «en carafe». Cette intégrale permet, en tout cas, de revoir jusqu'aux courts-métrages de Rozier, et de retrouver un cinéma qui se balade en liberté, quelque part vers la grâce.\n* Espace Saint-Michel, 75005 Paris, 01-44-07-20-49, Action Ecoles, 75005 Paris, 01-43-54-47-62, et Action Christine, 75006 Paris, 01-43-29-11-30.", "url": "https://www.lexpress.fr/informations/cinema-le-coup-de-coeur-integrale-rozier_619087.html"}, {"title": "express monde: Zaïre: état d'urgence", "text": "La région des Grands Lacs est de nouveau en ébullition. Des dizaines de milliers de réfugiés du Rwanda et du Burundi, en majorité hutu, ont repris le chemin de l'exode, fuyant les combats qui font rage entre l'armée zaïroise et les Banyamulenge - des Tutsi d'origine rwandaise, installés depuis près de deux siècles au Zaïre. Les autorités de Kinshasa, qui ont décrété l'état d'urgence, accusent le Rwanda et le Burundi, dont les gouvernements sont dominés par les Tutsi, d'avoir envoyé des troupes combattre au côté des Banyamulenge. Kigali reproche pour sa part aux forces zaïroises de ne pas contrôler les camps de réfugiés hutu, où les mouvements extrémistes responsables du génocide de 1994 restent très actifs. Aux Nations unies, on évoque déjà une nouvelle «catastrophe humanitaire», tandis que, dans les chancelleries, on redoute un conflit ouvert entre le Zaïre et ses deux voisins.", "url": "https://www.lexpress.fr/informations/express-monde-zaire-etat-d-urgence_619082.html"}, {"title": "express société: Les Français pas mariés, mais amoureux", "text": "Ils se marient de moins en moins, mais ils sont de plus en plus amoureux. C'est l'un des constats de la dernière édition de Francoscopie, élaborée par Gérard Mermet (Larousse). D'après cette étude sociologique, la France est l'un des pays européens où l'on se marie le moins. Près de 2 millions de couples y vivent en union libre: 6 fois plus qu'en 1968. Interrogés sur leur comportement amoureux, les Français déclarent, en moyenne, 8 rapports sexuels au cours des quatre dernières semaines et une douzaine de partenaires dans leur vie. Apparemment plus fidèles, les Françaises disent avoir eu 7 rapports au cours du dernier mois, mais elles n'ont, tout au long de leur existence, que 3 ou 4 partenaires. Rien d'étonnant, donc, à ce que les hommes soient plus souvent amoureux: 4 à 5 fois, disent-ils, alors que les femmes ne succombent que 3 fois aux tentations de Cupidon. Tous et toutes, dans 9 cas sur 10, se déclarent heureux.", "url": "https://www.lexpress.fr/informations/express-societe-les-francais-pas-maries-mais-amoureux_619075.html"}, {"title": "express économie: La Provence à la conquête du monde", "text": "Savons, shampooings, parfums, les magasins L'Occitane, qui vendent la Provence en sachets, essaiment dans le monde entier. Un excellent point d'observation de l'activité économique pour leur PDG, Olivier Ruth. Alors qu'il vient d'ouvrir une boutique sur Madison Avenue, il remarque: «Il y a cinq ans, à New York, on trouvait n'importe quoi à louer. Aujourd'hui, c'est l'horreur.» Si à Paris un loyer annuel de moins de 200 000 F suffit pour un espace de 50 mètres carrés, il faut compter 1 million de francs à New York ou à Hongkong. A Tokyo, Olivier Ruth n'a toujours pas trouvé d'emplacement.", "url": "https://www.lexpress.fr/informations/express-economie-la-provence-a-la-conquete-du-monde_619070.html"}, {"title": "express économie: le chiffre", "text": "690 milliards de francs: c'est ce que l'Etat devra emprunter l'an prochain auprès des marchés financiers pour financer le déficit budgétaire de 1997 et rembourser les emprunts qui viennent à échéance. La hausse est de 30% par rapport à 1996 (530 milliards), en raison du remboursement de l'emprunt Balladur de 1993 (environ 100 milliards).", "url": "https://www.lexpress.fr/informations/express-economie-le-chiffre_619068.html"}, {"title": "Sigma dernière?", "text": "La ville dont le Premier ministre est maire réduit ses aides au plus dérangeant de nos festivals. 1996 a pourtant des chances d'être un bon millésime\nUn jour de novembre 1965, un petit groupe d'amis bordelais décida de «remuer la cuillère». Histoire de faire mentir Henri Bergson: «Nous vivons dans un monde où il faut attendre que le sucre fonde.» Ainsi naquit le Sigma de Bordeaux. Pour sa 32e édition, il est toujours dirigé par l'un de ses fondateurs, Roger Lafosse. Une longévité record qui a eu le temps de susciter bien des jalousies et des inimitiés, depuis que ce «bon bourgeois excité», comme il se définit lui-même, vint en Solex à l'hôtel de ville, convaincre Jacques Chaban-Delmas de financer «une semaine de recherche et d'actions culturelles». Monsieur le Maire, avec son côté Fanfan la Tulipe, s'amusa des provocations artistiques savamment orchestrées par son protégé et servit de rempart contre la vindicte des édiles locaux et des esprits bien-pensants.\nChaban retiré, la nouvelle municipalité d'Alain Juppé n'a pas la même prévenance: pour 1996, elle a réduit sa subvention de 3,3 à 2,5 millions de francs, tandis que l'Etat revenait sur sa promesse - verbale - d'une rallonge de 250 000 francs, au motif que Sigma ne serait plus qu' «un petit festival local». Le directeur de la Drac Aquitaine a ensuite démenti avoir tenu ces propos, tout en réaffirmant que le festival de Roger Lafosse «ne proposait plus d'exclusivités». A la mairie de Bordeaux et au ministère de la Culture, les griefs contre Sigma sont identiques: trop court, trop cher, moins percutant.\nSes détracteurs ne pourront donc pas lui reprocher d'avoir invité, pour la première fois en France, la compagnie californienne Ron Athey. Les spectacles sadomasochistes de cet homosexuel séropositif, mêlant saleté et paillettes, colliers de perles et déjections, pour une éprouvante théâtralisation de la douleur, ont déclenché les foudres des ligues puritaines américaines. Après Londres, Amsterdam, Bruxelles et Hambourg, c'est à Bordeaux, et non à Paris, que l'on pourra découvrir sa dernière création, Deliverance. Roger Lafosse souhaite éviter le voyeurisme: chacune des deux (peut-être trois) représentations est programmée à minuit, interdite aux mineurs, déconseillée aux personnes sensibles et limitée à 300 places.\nIl ne craint pas le scandale, qui fit les beaux jours de Sigma. En 1967, les Bordelais furent aussi les premiers Français à découvrir le Living Theater. La pièce de et avec Sylvano Bussotti, Après la passion selon Sade, provoqua la fureur d'un petit groupe de spectateurs qui détruisit les décors, déchira les costumes et molesta son auteur. A la sortie, un conseiller municipal cracha à la figure d'un Roger Lafosse réjoui, qui mettra en exergue du Sigma 1991 cette phrase de Berlioz: «Il faut collectionner les pierres qu'on vous jette, c'est le commencement d'un piédestal.»\nImpossible de citer tous ceux qui entamèrent ici leur carrière française: le Grand Magic Circus de Jérôme Savary, The Bread and Puppet, Bartabas avec le cirque Aligre puis Zingaro, Pink Floyd, déniché dans un garage londonien, qui joua, en 1969, pour 1 500 francs, La Fura dels Baus... Chaque année, pendant une ou deux semaines, Sigma (du nom de la 18e lettre de l'alphabet grec, symbole de la somme mathématique et de la connaissance) fut une bouillonnante fête de la création contemporaine, associant toutes les disciplines artistiques. Dans un monde à l'avant-garde anémiée, où les produits culturels n'ont jamais autant circulé, Sigma a malheureusement peu de chances de perdurer. Mais, s'il doit finalement jeter l'éponge, Roger Lafosse aura eu au moins l'immense joie de contredire pendant trente et un ans le Bordelais François Mauriac: «Ici, nul réfractaire ne saurait vivre. Il faut accepter d'être une pierre grise du gris édifice.»\nSigma 1996\nLa 32e édition a pour titre Extremus ou l'Autre Proximité.\nAu programme: la compagnie espagnole Vicente Saez, avec Regina Mater, chorégraphie sur le Requiem de Mozart. Le groupe théâtral brésilien De La Guarda. Trois concerts du compositeur Jean-Claude Eloy. Les clowns russes de Licedei IV, avec Docteur Pirogoff et Catastrophe. Les compagnies Ron Athey, Plan K, Migrations culturelles, Ouvre le chien. Le Néerlandais Jan Fabre. Le théâtre des Egregores et le théâtre Job, avec Falstaff.\nRens.: 05-56-50-39-85. Du 4 au 11 novembre.", "url": "https://www.lexpress.fr/informations/sigma-derniere_619063.html"}, {"title": "Le bric-à-brac des rapports parlementaires", "text": "Les rapports qui suivent sont remarquables par la personnalité du parlementaire, l'intérêt du dossier et par l'intitulé insolite de la mission.\nJacques Soustelle: Problèmes de recherche française dans les domaines de l'archéologie (1974).\nMaurice Arreckx: Personnes très âgées (1978).\nJean Valroff: Pluies acides (1984).\nVictor Sablé: Plan commercial aux Antilles (1985).\nPatrick Balkany: Polices municipales (1993).\nJean-François Deniau: Préparation de la participation de la France à la Coupe de l'America (1995).\nNicolas Forissier: Etude des procédures d'information et de sensibilisation prévues pour les entreprises qui n'exportent encore qu'occasionnellement et vérification que les procédures d'appui au développement de la présence de nos entreprises sur les marchés des pays de l'Union européenne sont bien adaptées (1996).\nProchaine mission: sur le poids des cartables.", "url": "https://www.lexpress.fr/informations/le-bric-a-brac-des-rapports-parlementaires_619056.html"}, {"title": "Espagne - De faibles différences", "text": "Au sud comme au nord des Pyrénées, le même style de vente prévaut. Avec, dans la péninsule, plus de convivialité et des horaires de travail tardifs.\n«Les Espagnols et les Français sont très semblables. Ce sont sûrement ceux dont les habitudes commerciales sont les plus proches.» José Morales Fernandez est formel. Cet agent commercial madrilène représente plusieurs sociétés françaises de papeterie et connaît bien les deux cultures. Et les autres. «J'ai travaillé avec des Allemands, beaucoup plus lents et trop rigides. Même les Italiens du Nord paraissent plus lointains, car eux aussi semblent avoir adopté des méthodes de travail un peu germaniques.»\nConvivialité, importance du relationnel, rapidité, souplesse, autant de qualités que José Morales Fernandez attribue volontiers au professionnel, qu'il exerce d'un côté ou de l'autre des Pyrénées. Avec, tout de même, une petite différence: pour convaincre un client espagnol, le facteur coût est fondamental. Alors qu'en France l'aspect qualité du produit et des services peut parfois faire la différence.\nMême constat de similitude pour Dimitri Gouten, directeur commercial des montres Baume et Mercier et Piaget (groupe Cartier). A une nuance près: «La mentalité latine des Espagnols rend le contact plus amical et plus rapide avec l'acheteur.» C'est également l'importance du relationnel qui a frappé Joël Maestri, 25 ans, à Madrid depuis trois mois, dans le cadre du Self Trainee Program de Philip Morris, destiné à former une nouvelle génération de vendeurs ouverts au multiculturel. Plusieurs semaines passées sur le terrain, en compagnie des commerciaux chargés de visiter les débitants de tabac, l'ont convaincu que les ressemblances l'emportaient largement sur les différences. Seul sujet d'étonnement: les horaires. Toutefois, la coupure entre 15 et 17 heures, causée par la fermeture des commerces, n'est pas - loin s'en faut - réservée à la sieste. «Les commerciaux espagnols consacrent ces deux heures au traitement administratif de leurs ventes et à la préparation de leurs prochains rendez-vous, ordinateurs et téléphones portables à l'appui», note Joël Maestri. Roger Padois, directeur commercial et du marketing de Philip Morris, confirme: «Leurs techniques de vente sont les mêmes que les nôtres, quoique un peu moins sophistiquées, mais un nouvel outil informatique leur permettra de communiquer dans les deux sens et leur donnera plus d'autonomie.»\n«Les seules différences notables entre les Français et les Espagnols tiennent avant tout au retard dans le niveau de développement. Elles concernent essentiellement la logistique et l'informatique. Mais l'écart se réduit», constate de son côté Juan Andres Santoyo, directeur exécutif de Prica, filiale ibérique de Carrefour.\nAutre particularisme en train de s'estomper: l'absence de formation spécifique à la vente. Mais la multiplication récente d'écoles privées et la création de diplômes universitaires professionnels de niveau bac + 3, les diplomaturas, sont en train de combler cette lacune. «Jusqu'ici, il était difficile de trouver des candidats bien formés dans les métiers de la vente et de la distribution, mais, du fait de la montée du chômage des jeunes, tout change rapidement», précise Santoyo.", "url": "https://www.lexpress.fr/informations/espagne-de-faibles-differences_619051.html"}, {"title": "Allemagne - Le triomphe de la méthode", "text": "L'habituelle efficacité germanique ne se laisse pas prendre en défaut dans la fonction commerciale. Maturité, minutie, technicité et salaires élevés caractérisent ce métier outre-Rhin.\n«Vendre est la chose la plus excitante qu'on puisse faire habillé.» La formule comble d'aise Gerd Kreusslein. Lui, le responsable du département marketing et actions marchandes de l'ESC Troyes, retrouve dans cette expression les accents de vérité qui ont fait son quotidien lorsqu'il officiait pour Siemens du côté de Düsseldorf. Et dire qu'elle lui a été soufflée par un étudiant français! Wunderbar!\nEt pourtant... «J'ai du mal à convaincre un entrepreneur allemand d'engager un jeune commercial français», reconnaît le consultant Klaus Walter Herterich, chasseur de têtes à Paris. Traduction: le französisch serait trop volage et surtout pas assez mûr. Un détail souligné par la Chambre de commerce française en Allemagne. «Ici, la fonction n'est confiée qu'à des individus ayant intégré l'expertise de la société», rappelle son directeur général, Gilles Untereiner. Un comportement aux antipodes des envolées stratégiques que les Allemands observent - souvent avec effroi - chez les vendeurs français.\nDélaissant le registre vitrine de l'entreprise, le commercial allemand se cantonne volontiers dans un rôle d'interface entre un marché et le savoir-faire de sa société. Moins brillant, moins démonstratif, mais plus conforme à un environnement où l'expertise technique est appréciée et fait d'autant mieux vendre qu'on s'y emploie. En Allemagne plus qu'ailleurs les directeurs des ventes accompagnent régulièrement leurs équipiers sur le terrain. Logique, dans la mesure où «leur intérêt personnel se confond avec celui de l'entreprise», observe Kreusslein. Qui plus est, le salaire suit. «Le niveau de rémunération et des compléments matériels est en Allemagne d'un standard bien plus élevé qu'en France», analyse Gilles Untereiner.\nMature, expert, technicien, le commercial version allemande se veut plus proche du géomètre que du saltimbanque. Inconnue, la vente à l'arraché, au feeling? Apparemment. «Si le registre relationnel n'est pas trop dans sa fibre, il excelle dans la rigueur et le formalisme, même dans la vente en boutique», reconnaît Nathalie Schwartz, directrice de Pronuptia à Stuttgart.\nPréparation méticuleuse des visites à la clientèle, passage à l'acte méthodique, argumentaire technique béton, après une quinzaine d'années passées entre Hambourg et Sarrebruck dans l'industrie pharmaceutique, Jean-François Chomard a vu à l'oeuvre ce que les Français qualifient de rouleau compresseur. Pour lui, qu'ils soient simples visiteurs médicaux ou l'un des 60 000 agents commerciaux locaux, les opérationnels allemands répondent au même schéma: «Ils ont un autre rapport au temps et sont fidèles à leur employeur.» Le turnover est d'autant plus faible que le parcours commercial est valorisé - et valorisant. «Avant d'être de grands noms, Robert Bosch et Max Grundig ont été leurs propres démarcheurs», rappelle Herterich.\nDu coup, c'est aussi une autre efficacité au travail qui s'ensuit. Souvent sans pause-déjeuner, avec une demi-heure casse-croûte, à midi, dans la voiture. «Parce qu'on démarre plus tôt et que tout ferme à 18 heures!» s'excuse presque Jean-Pierre Boyer (voir l'encadré). Affaire d'organisation? De culture, surtout. «Nos vendeurs ont intégré le rôle stratégique de la fonction achat chez leurs interlocuteurs, ils lui consacrent toute leur attention», souligne le consultant Wolfran Reiser. Outre-Rhin, avoir 80% de réussite chez ses prospects, c'est insuffisant.\nMembre du conseil de direction de la société Wurth, à Stuttgart, Dieter Krämer reprend le scénario à son compte: faire le plus de contacts clients possible en un minimum de temps, c'est bien ce qu'il attend des 2 800 vendeurs de la firme. «Un bon commercial, c'est 90% de transpiration», résume-t-il. Pour 10% d'inspiration?", "url": "https://www.lexpress.fr/informations/allemagne-le-triomphe-de-la-methode_619049.html"}, {"title": "Pologne: un comparatif des vendeurs", "text": "Chargée de l'exportation pour une PME spécialisée dans le chauffage urbain, Dominique Joutard est ravie: elle vient de gagner deux appels d'offres enlevés à la barbe de sociétés allemandes et scandinaves. L'affaire n'est pas si fréquente en Pologne pour que de «petits Français» ne se réjouissent pas.\nLa fin d'une certaine frilosité à l'égard des pays de l'Est? Voire. A la chambre de commerce française de Varsovie, on se veut circonspect. «Les Français ont longtemps été réservés», se risque un officiel. Parce que moins affûtés? Silence pesant. Mais les chiffres de l'Agence polonaise pour l'investissement étranger sont là: avec, cette année, 34 opérations recensées et 657 millions de dollars investis, la France est largement distancée par les Etats-Unis et l'Allemagne, mais aussi par l'Italie et les Pays-Bas.\nAntienne connue et répétée de Prague à Budapest: les Français sont trop nomades, ils ne font que passer. En touristes. Et ils se découragent souvent face aux évolutions imprévisibles des lois et règlements locaux, aux lenteurs administratives.\nC'est sans doute là que le bât blesse. A mots couverts, on reproche aux commerciaux «venus de France» un certain manque de souplesse face à des situations instables. Les précédents ne manquent pas. Du retrait d'Air France de la compagnie aérienne CSA aux mésaventures de Renault, devancé, chez Skoda, par Volkswagen, certains ratés entretiennent l'image d'un Français impatient. Il est dur, ensuite, dans un climat de méfiance, de remonter le courant. D'autant que les concurrents enfoncent le clou. Avec, parfois, des arguments qui ne sont pas strictement commerciaux. Lobbying, présence de conseillers ou de consultants aux postes clefs des ministères et des agences chargées des privatisations, l'ombre portée du voisin allemand est régulièrement évoquée comme un avantage concurrentiel. Jusqu'aux subventions octroyées par le ministère des Affaires étrangères de Bonn aux programmes linguistiques allemands. «Dans la mécanique et l'automobile, c'est déjà devenu la langue de référence», remarque un consultant français. Une référence qui peut se révéler être un handicap pour nos opérationnels.\n«Pourtant, quand on s'accroche, cela paie», sourit Dominique Joutard, de retour de Silésie. «Nous profitons alors d'une bonne image», reconnaît Bruno Solari. Directeur des laboratoires Fournier à Varsovie, l'intéressé, en butte à une concurrence exacerbée, a réussi à étoffer son équipe de visiteurs médicaux. En marquant sa différence par rapport aux confrères: un management portes ouvertes à la française. Une piste à cultiver.", "url": "https://www.lexpress.fr/informations/pologne-un-comparatif-des-vendeurs_619044.html"}, {"title": "Les tentations putschistes du FN", "text": "Depuis plusieurs mois, le parti lepéniste a durci son discours. Sous la protection d'un service d'ordre musclé et chauffé par Bruno Gollnisch, il passe aux actes\nJusqu'ici, dans sa stratégie de conquête du pouvoir, le Front national semblait surtout miser sur les élections. Depuis quelque temps, il entretient ses militants dans une ambiance de simili-putsch, qui le conduit à multiplier déclarations incendiaires et actions musclées contre le gouvernement et les pouvoirs publics. Prophétisant le «désastre» et la «guerre civile», le FN prépare ses troupes à la «révolution». Rien de moins.\nLundi 21 octobre, salle Wagram, à Paris. «Aux armes, citoyens/ Formez vos bataillons!» hurle Bruno Gollnisch, avant d'inviter ses militants à le suivre. A l'issue du meeting, organisé par la fédération de Paris contre le projet de loi Toubon sur le racisme, le secrétaire général du parti d'extrême droite entend déposer une gerbe sur la tombe du soldat inconnu, sous l'Arc de triomphe. Devant cette foule chauffée à blanc, un policier tente bien de s'interposer, en faisant remarquer au leader du FN qu'il est interdit de déposer une gerbe sans autorisation. Sur ordre de Gollnisch, deux membres du département protection-sécurité (DPS), le service d'ordre du mouvement, l'écartent sans ménagement. «C'est comme cela que se font les révolutions, justifie Gollnisch. Et La Marseillaise est un hymne révolutionnaire.»\nVendredi 25 octobre, Montceau-les-Mines (Saône-et-Loire). Une poignée de manifestants venus s'opposer à la venue de Gollnisch sont immédiatement dispersés par le DPS, à coups de bombes lacrymogènes. Plus tard dans la soirée, ce sont des jeunes, issus des quartiers voisins, qui se heurtent aux membres du DPS, transformé, cette fois, en «équipe d'intervention». Le service d'ordre du FN paraît en effet fortement «outillé», à l'instar des CRS: matraques, casques et boucliers antiémeute! Aucune force de l'ordre public ne s'interpose. «Le commissaire de police m'a dit qu'il avait reçu l'ordre de ne pas déployer de forces à l'entrée. Alors nous avons pris l'initiative de faire le nettoyage nous-mêmes», déclare Gollnisch à France 2.\nSamedi 26 octobre, à Paris. A l'issue du conseil national du FN, Jean-Marie Le Pen et une centaine d'élus frontistes se rendent, sans incident, devant l'Assemblée nationale pour y déposer une motion contre le projet de loi Toubon, avant d'entonner La Marseillaise.\nCes faits marquent incontestablement un durcissement des positions du FN, qui passe de la parole (voir l'encadré ci-contre) aux actes. La filiation avec les ligues factieuses d'avant guerre est d'ailleurs revendiquée par l'entourage de Bruno Gollnisch, qui voit en lui un héritier de l'extrême droite française, et organise ces mini-coups de force. «Sommes-nous conscients qu'il n'y a pas de place dans cette affaire pour les tièdes, les hésitants, les versatiles, les indisciplinés?» avait lancé le secrétaire général, le 30 août, à La Grande-Motte (Hérault), lors de l'université d'été du FN. Puis, faisant allusion aux fascistes espagnols: «Sommes-nous la phalange héroïque des passionnés, des résolus, des persévérants et des inflexibles?»\nSous l'influence de Gollnisch, le FN semble renouer avec cette tradition agressive. Il espère ainsi précipiter son succès. Mais court également le risque de sortir de la légalité.\nLes menaces du Front national\nJean-Marie Le Pen\n«Si les structures de l'Etat ne permettent plus l'expression de la volonté réelle du peuple, il appartient à celui-ci d'invoquer le droit à l'insurrection, prévu dans le préambule de la Constitution.»\n22 mars 1996\n«Députés et politiciens [peuvent] partir pacifiquement tant qu'il en est encore temps. (...) je ne suis pas certain que, en des temps futurs, ils en auront le loisir tant la colère légitime du peuple sera exigeante.»\n13 avril 1996\n«Il y a un moment où tout cela va s'arrêter, et là, ce sera la révolution. (...) vous aussi, vous devez vous y préparer, parce que, à un moment donné, les structures vermoulues de notre système vont s'écrouler (...).»\n14 septembre 1996\n«Je prends l'engagement solennel devant le peuple français que, quand nous serons au pouvoir, tous ces malfrats, tous ces escrocs, tous ces bandits devront non seulement rendre compte mais rendre gorge.»\n29 septembre 1996\nBruno Gollnisch\n«Que les auteurs de cette loi et ceux qui seraient tentés de les suivre réfléchissent, législateurs, plumitifs, magistrats à la botte des sections spéciales de la police de la pensée. Un jour, plus proche qu'on ne le croit, nous accéderons aux responsabilités du pouvoir (...). Ce jour-là, on fera les comptes, non pas par esprit de vengeance, mais par esprit de justice. Ce jour-là, leurs biens répondront de nos amendes, leur liberté répondra de nos prisons (...). Ils parlent du peuple. Qu'ils craignent la colère du peuple! (...) Ceux qui auront voté ou fait appliquer ces lois se définiront comme les collaborateurs de la nouvelle occupation. Ils rejoindront les judas et les traîtres dans les poubelles de l'Histoire.»\n21 octobre 1996", "url": "https://www.lexpress.fr/informations/les-tentations-putschistes-du-fn_619037.html"}, {"title": "Pages Rouges - Monde", "text": "Le président philippin, Fidel Ramos, a refusé l'entrée dans son pays à José Ramos-Horta, colauréat du prix Nobel de la paix 1996, qui souhaite se rendre au prochain sommet du Forum de coopération économique Asie-Pacifique (Apec), qui se déroulera aux Philippines en novembre. Ramos-Horta, qui a obtenu le Nobel pour son combat pacifique en faveur de Timor-Oriental, partie de l'île annexée par l'Indonésie, est considéré comme un danger potentiel par le président philippin.\nSérieux motif d'inquiétude pour Hosni Moubarak (photo): les hommes d'affaires les plus puissants de son pays, réunis au sein de l'influente Chambre de commerce égypto-américaine, viennent de demander publiquement la privatisation de la télévision égyptienne, qui, aujourd'hui encore, reste totalement inféodée au régime.\nLes officiers kabyles de l'armée algérienne (photo) protestent contre la mise à la retraite, annoncée en principe pour le début du mois de novembre, de deux des leurs: le général Mohamed Touati, qui est considéré, au sein de l'armée, comme le chef de file du «clan» kabyle, et le général Abdelamadjid Taghit. Initialement, ces mises à la retraite devaient avoir lieu en juillet. Mais, devant la grogne des officiers kabyles et les protestations du leader du RCD (Rassemblement pour la culture et la démocratie), Saïd Sadi, la décision avait été ajournée. En sera-t-il de même cette fois-ci? La plupart des postes clefs de l'armée sont détenus par des officiers originaires de l'est du pays, et cette domination provoque une irritation croissante dans les rangs du pouvoir.\nEn Chine, le général He Ping a démissionné de ses fonctions de directeur de l'armement au sein de l'Armée populaire de libération. La disgrâce de He, époux de la fille cadette de Deng Xiaoping, est révélatrice de l'influence grandissante du secrétaire général du Parti communiste, Jiang Zemin.\nLa droite espagnole et le leader de l'opposition cubaine, Jorge Mas Canosa, font bon ménage: ils viennent de créer à Madrid la Fondation hispano-cubaine, sous le patronage de l'écrivain Mario Vargas Llosa et de plusieurs chefs d'entreprise espagnols. Si le gouvernement conservateur de Madrid tourne le dos à Cuba, ce n'est pas le cas en effet des entreprises de la péninsule: les exportations vers La Havane ont doublé cette année.\nUn colon juif de Cisjordanie affirme avoir reçu par erreur des télécopies confidentielles destinées au président de l'Autorité palestinienne, Yasser Arafat. Certaines portent la signature du redouté Mohammed Dahlan, chef de la «police préventive» des territoires autonomes. Dans l'un des fax, daté du 16 octobre et publié par le quotidien Yediot Aharonot, les émissaires d'Arafat jugent vain d'espérer des Etats-Unis qu'ils contraignent Israël à des concessions, fût-ce après une réélection de Bill Clinton. D'autant que, selon ce document, le médiateur américain, Dennis Ross, s'alignerait sur les positions de l'Etat hébreu.\nLes quelques animaux rescapés du zoo de Kaboul font les frais de la curiosité des taliban, installés par dizaines dans l'enceinte du parc animalier en ruine. Le couple de lions et les singes sont ainsi harcelés sans répit par des miliciens islamistes fascinés.\nDésavouant ainsi de nombreux mouvements religieux et féministes, le leader extrémiste hindou Bal Thackeray (photo) se dit favorable à la tenue, le mois prochain, à Bangalore, de l'élection de Miss Monde. Il est vrai que le spectacle est organisé par l'un de ses amis. Au même instant, un influent leader paysan suggérait aux femmes les plus hostiles à l'événement d'incendier le site du concours plutôt que de mettre à exécution leur menace: s'immoler par le feu.\nPresque quatre-vingts ans après l'assassinat du tsar Nicolas II, de sa femme, Alexandra, et de leurs cinq enfants, l'Eglise orthodoxe russe vient de recommander que tous les membres de l'ex-famille impériale soient canonisés.\nAeroflot, la compagnie nationale russe d'aviation, réputée pour son service déplorable, a créé un nouveau stage de formation pour son personnel de bord. Les hôtesses y apprennent notamment qu'il faut «se déplacer lentement après avoir versé du vin, afin de ne pas éclabousser les passagers».\nL'ambassadeur américain en Russie, Thomas Pickering, a confié, peu avant de quitter son poste, qu'il était certain que d'ici à trois ans la partie orientale de la Russie serait aussi prospère économiquement que Silicon Valley, en Californie.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_619032.html"}, {"title": "La mort est leur métier", "text": "Depuis quatre générations, les Marette ont construit leur fortune sur les à-côtés de la mort. Ils sont aujourd'hui thanatopracteurs et leaders de cette profession\nJacques Marette n'est pas un PDG ordinaire. En bon père de famille, il dirige une entreprise florissante dont simplement évoquer le catalogue flanque la chair de poule: matériel d'autopsie, chambres froides, urnes funéraires, cercueils, thanatopraxie... Tout un savoir-faire qui fait d'Hygéco, son entreprise, le leader mondial de la profession. Mais derrière cette vitrine économique se cache une épopée familiale, qui, en quatre générations, aura permis à cette PME de passer du stade artisanal à l'ère industrielle.\n1887. Un certain Louis Marette, blanchisseur de son état, se lance dans les affaires. Astucieux et entreprenant, il se spécialise très vite dans le nettoyage et la désinfection des literies et des chambres de défunts, beaucoup plus rentables que l'amidonnage des chemises de nuit. L'entreprise prospère. Toute la famille s'installe dans la nouvelle usine de Saint-Ouen, et Louis ouvre bientôt trois autres teintureries dans la capitale. «J'ai vécu toute ma jeunesse dans cet univers», raconte son petit-fils Jacques Marette. «On habitait au premier étage de l'usine où je suis né. Chaque jour, même le samedi et le dimanche, je voyais arriver des chargements de matelas et de sommiers complètement imbibés des liquides provenant des cadavres en décomposition...» Il n'était pas question alors de conserver les corps. Ce n'est qu'après la Seconde Guerre mondiale que l'on a commencé à utiliser la neige carbonique. Première révolution dans le monde des pompes funèbres. Chez les Marette, c'est à cette époque que Jacques fait son entrée dans la société en qualité de représentant. «Je me souviens encore de ma première journée de travail, c'était le 2 janvier 1946. Ce jour-là, j'ai visité 66 familles pour leur offrir nos services. Un boulot ingrat et délicat. A la fin de la journée, j'étais épuisé... mais j'avais conclu six affaires.»\n500 praticiens en France\n1960: coup de théâtre et coup de chance. Un groupe de professionnels canadiens, qui visitent l'entreprise familiale, s'étonnent qu'en France l'on ne conserve pas les corps par embaumement. Une règle élémentaire d'hygiène, selon eux. «Chez nous, à part les religieuses, parce qu'on ne peut pas toucher aux corps, disent-ils, tous les morts sont traités.» Jacques, digne héritier de la lignée Marette, flairant le bon filon, fait sa valise et traverse l'Atlantique. «Je suis parti pour le Canada et les Etats-Unis afin d'apprendre la technique. Mais, quand je suis revenu avec un diplôme en poche, personne ne m'a pris au sérieux. On me disait que c'était un truc d'anglo-saxons et que ça ne prendrait jamais en France. Alors, j'ai commencé de façon artisanale.» Obstiné, il réussit d'abord à convaincre quelques clients: «les gens étaient tellement ébahis quand ils voyaient le corps de leurs parents garder un bel aspect, avec des couleurs naturelles, sans aucune odeur, que le bouche-à-oreille a fait notre publicité. Et puis j'ai eu de la chance au début de ma carrière... En octobre 1963, j'ai traité, dans la même journée, les corps de Jean Cocteau et d'Edith Piaf, décédés le même jour. Evidemment, on a commencé à parler de moi.»\nDès 1968, l'entreprise franchit le cap des 365 corps traités. Une étape décisive. La thanatopraxie vient de devenir une activité économique à part entière. L'année suivante, Jacques Marette doit même créer la première école de thanatopraxie française. La demande est en augmentation constante et les professionnels font défaut. En 1976, le terme «thanatopracteur», plus approprié, remplace officiellement celui d'embaumeur et «thanatopraxie» fait une entrée discrète dans le Larousse. La même année, les thanatopracteurs, qui ont traité 40 000 corps, réussissent à faire évoluer la législation sur la mort. Désormais plus souple, elle permet enfin la pratique pour le grand public, en supprimant notamment la présence obligatoire de deux médecins et l'analyse systématique des produits.\nAujourd'hui, il y a en France plus de 500 praticiens. En 1995, sur 530 000 décès, 30% des corps ont été traités. Signe des temps... La thanatopraxie semble, en l'espace de trente années, s'être imposée durablement dans l'univers très confiné des pompes funèbres.\nUltime étape, au mois de juin dernier, Jacques Marette a vu se concrétiser un vieux rêve: la première promotion de thanatopracteurs diplômés d'Etat. «J'ai lutté vingt-cinq ans, dit-il, pour qu'il y ait un diplôme reconnu par l'Etat, afin d'assurer aux familles des défunts un service minimal. Je trouvais anormal que n'importe qui puisse faire n'importe quoi... acheter une seringue dans une pharmacie, un litre de formol, poser une plaque et se prétendre thanatopracteur. Il s'agit tout de même d'un corps humain, même si c'est un cadavre.»\nC'est que la mort n'est plus ce qu'elle était. Avant, cet avant de nos grands-parents, elle faisait partie de la famille. Un événement dans l'ordre des choses, comme la naissance ou le mariage. Une tragédie domestique. Aujourd'hui, elle est devenue un accident... insupportable. La société industrielle, qui glorifie la jeunesse et la science, claironne sa toute-puissance. Mourir, c'est désormais déroger au nouvel ordre des choses. On refuse d'y penser. On refuse d'en parler. Et l'on meurt de plus en plus vieux, de plus en plus seul... loin de chez soi, le plus souvent à l'hôpital, à l'abri des regards, loin de sa famille, souvent dispersée, loin de son village natal, où l'on voudrait être enterré.\n«Il y a trente ans, nous confie Jacques Marette, les pompes funèbres s'occupaient d'avoir un corbillard, de l'heure du service religieux, de choisir un cercueil et on s'avisait ensuite du corps. C'était presque accessoire. Aujourd'hui, c'est le contraire. Le cadavre fait peur. La première chose qui préoccupe la famille est: qu'est-ce qu'on va faire du corps?»\nPlus personne ne fait la toilette du défunt ni ne l'habille. On fait appel à un spécialiste. Un cadavre, c'est évidemment aussi des odeurs, des écoulements... ça n'a rien d'agréable. «Ceux qui nous critiquent, déplore Jacques Marette, en disant: ?A quoi ça sert? ?, sont ceux qui n'ont jamais été confrontés à un cadavre qui, au bout de quelques heures, est en train de se décomposer... C'est toujours urgent pour ceux qui doivent affronter cette réalité.»\nPour Christian de Cacqueray, directeur de la communication aux Pompes funèbres générales (PFG), «la thanatopraxie et le funérarium sont devenus aujourd'hui indissociables du métier des pompes funèbres... En 1964, 63% des décès avaient lieu à domicile; en 1992, 66% étaient enregistrés en milieu hospitalier... C'est une véritable révolution. Nous nous sommes donc adaptés, les morgues des hôpitaux n'étant pas vraiment conçues pour le recueillement des familles... Tous ces services permettent à nos clients de revoir le défunt une dernière fois dans des conditions qui ne soient pas traumatisantes.»\nEn général, le mort est méconnaissable. Le sang s'est retiré par gravité dans les parties basses du corps. Les traits du visage se sont creusés, le nez s'est allongé, la peau a collé aux os du crâne. La tâche du thanatopracteur sera de donner une dernière image apaisée et apaisante du défunt: faire disparaître les lividités, effectuer la toilette mortuaire, habiller le corps et restaurer les traits en cas de lésions (à l'aide de cire et de silicone). Ce qui rendra plus facile le travail de deuil. «Une fois qu'il est traité, on retrouve l'être que l'on a connu et aimé. C'est un soulagement. Si on voit un corps défiguré, c'est cette image que l'on gardera quand on ira se recueillir sur sa tombe.»\nLa thanatopraxie - ou, plus prosaïquement, les soins de conservation - consiste à maintenir toute l'humidité du corps, en injectant des produits dans le sang, ce qui permettra de conserver les traits du défunt de une à trois semaines en évitant la putréfaction. Le cadavre se déshydratera, se desséchera et deviendra poussière... sans pourrir. Rien à voir avec l'antique embaumement, qui, lui, était destiné à l'éternité... ou presque. La composition des liquides, gardée secrète, est à base de formol, de méthanol et de glycérine. Chaque solution étant adaptée à la pathologie ou à la corpulence du défunt.\nQuand Jacques Marette a repris la société, en 1968, elle comptait 18 employés pour un chiffre d'affaires de 1 million de francs. Aujourd'hui, ils sont plus de 300, pour un chiffre d'affaires de 150 millions. En quatre générations, l'entreprise familiale est passée de la blanchisserie funéraire à la thanatopraxie et à la fabrication industrielle de matériels pour les hôpitaux, les pompes funèbres, les instituts de médecine légale. Une activité qui représente aujourd'hui plus de 50% du total de l'activité du groupe.\nHygéco vient d'ailleurs, dans ce domaine, de remporter le «marché du siècle», en signant avec l'Arabie Saoudite, après cinq années d'efforts, un contrat de 6,5 millions de francs pour la fourniture de 1000 chambres froides. Chaque année, à l'occasion du pèlerinage à la Mecque, les saoudiens doivent en effet conserver des centaines de cadavres, parfois pendant plus d'un an, avant de retrouver les familles.\nPremier groupe mondial dans son secteur, Hygéco se démarque de ses concurrents par sa capacité à intervenir dans tous les domaines touchant à la mort. «On a même dû inventer, précise Jacques Marette, du matériel pour les catastrophes.» Ainsi Hygéco a-t-il conçu une immense tente gonflable réfrigérée, avec des cases amovibles, capable d'accueillir 40 corps. Le tout pour une installation record d'à peine une heure. Il faut, en effet, permettre aux experts de travailler et aux familles de reconnaître les corps. «L'idée m'est venue en 1985-1986, lors de la vague d'accidents ferroviaires. On nous avait appelés en urgence pour conserver des corps en train de se décomposer.»\nAujourd'hui, Jacques Marette, expert reconnu et installé, sillonne le monde, de conférence en conférence, prospecte de nouveaux marchés, notamment les pays de l'Est, très en retard sur la conservation des corps. Après l'Allemagne, la Grande-Bretagne, le Benelux et l'Espagne, le groupe vient d'ouvrir en Pologne une nouvelle filiale. Prochains horizons, pour cette dynastie décidément très industrieuse, l'ex-Tchécoslovaquie, la Chine et la Russie. L'histoire de la famille Marette n'est pas près de se terminer. D'autant que la quatrième génération semble prometteuse. Francis, lui aussi thanatopracteur, est directeur d'une des plus importantes filiales du groupe Hygéco et Michelle, la fille de la maison, dirige la succursale britannique.\nEmbaumeur de stars\nJacques Marette n'aime pas parler des célébrités qu'il a embaumées. Prudent et sans doute aussi méfiant devant les appétits nécrophiles de ses contemporains. Certaines morts ont trop bonne presse. Tous les grands de ce monde se font en général embaumer, pour que la foule puisse se recueillir devant leur dépouille, ou parce qu'ils souhaitent secrètement que l'on garde d'eux l'image inaltérable de leur beauté ou de leur puissance. «On ne peut pas se recueillir sur un cercueil, précise Jacques Marette, car, si beau soit-il, on considère toujours que c'est quatre bouts de bois.»\nMaurice Chevalier, Martine Carol, qui l'avait noté dans son testament, Gaby Morlay, Claude François, Marlène Dietrich, le président Vincent Auriol ou, plus récemment, François Mitterrand... des dizaines de stars de la chanson, d'acteurs, d'hommes politiques ont été, en trente-cinq ans de carrière, embaumés par Jacques Marette. Quelques-uns de ces moments seront à jamais gravés dans sa mémoire. «Je suis le dernier à avoir vu Marlène Dietrich sans maquillage, raconte-t-il. Je ne l'avais vue qu'au cinéma, et j'avais devant moi une vieille dame de 91 ans. Elle souhaitait être maquillée comme sur l'une des photos de L'Ange bleu. Je lui ai redessiné son célèbre sourire énigmatique. C'était très impressionnant.»\nLe prix du repos éternel\n-15,7 milliards de francs, c'est ce qu'ont dépensé les Français en 1994 pour leurs morts: 5,2 milliards dans les pompes funèbres, 3,7 dans le «granit» (monuments et caveaux), autant dans les fleurs naturelles et 3 dans la décoration funéraire. Prix moyen d'un enterrement: 18 000 F (5 775 F en Grande-Bretagne, 10 200 F en Allemagne); d'une crémation: 9 000 F.\n- une concession perpétuelle coûte 49 000 F à Marseille, entre 38 000 (Père-Lachaise) et 40 000 F (Passy) à Paris, 18 000 F à Bagneux, 17 000 F à Pantin et 10 000 F à Thiais, en région parisienne.\nE Une case au colombarium est facturée 9 000 F pour cinquante ans, 6 000 F pour trente ans et 2 000 F pour dix ans (prix au Père-lachaise).\n- Donner son corps à la science coûte entre 1 500 et 4 000 F, soit le prix de la carte de donateur délivrée par les facultés de médecine, auquel il faut ajouter 600 F de frais de dossier", "url": "https://www.lexpress.fr/informations/la-mort-est-leur-metier_619025.html"}, {"title": "De Couscousville à Belleville", "text": "La prose luxuriante de Calixthe Beyala a séduit l'Académie française. Grand prix du roman\nSans voyeurisme ni condescendance, Calixthe Beyala dit la misère avec la dignité de ceux qui l'ont vécue. Comme ses précédents romans, Les Honneurs perdus sont imprégnés de son enfance qui l'obsède. De Couscousville, en périphérie de Douala, à Belleville, la romancière camerounaise entraîne le lecteur sur les pas de Saïda, que le mauvais oeil a faite fille, prétend son père. Dans la «ville bidon» aux maisons «construites avec les vomissures de la civilisation» règne la débrouillardise. Les enfants apprennent «Nos ancêtres les Gaulois». Et lorsque déferle une épidémie de choléra, prédicateurs et sorciers vaudous électrisent la foule désespérée. Dans ce malheur permanent, on s'attend à voir Saïda rejoindre le bordel de Mme Kimoto, mais elle reste sage, en quête d'amour: «C'est bon comme quoi? s'interroge-t-elle. Le mafé? Le couscous sauce n'gombo? Le maïs grillé ou bouilli?» Jusqu'au jour où, comme le fit Calixthe Beyala à l'âge de 17 ans, elle s'envolera pour la France, la tête pleine de rêves. Mais on ne se débarrasse pas d'un destin qui vous colle à la peau. Surtout lorsque, comme Saïda, on ne possède pour toute richesse qu'un certificat de virginité, établi par le pharmacien du village. A Belleville, de bars glauques en repaires de guérisseurs, la vierge qui avait promis d'envoyer à Couscousville réfrigérateurs et vêtements de chez Dior se retrouvera sans papiers, engagée comme nounou «nourrie logée», chez Ngaremba, une fantasque Sénégalaise, écrivain public, qui ambitionne de sauver l'Afrique.\nSous la plume de Calixthe Beyala jaillit une prose luxuriante. A l'image de Couscousville, son récit est constitué d'un enchevêtrement de couleurs, de bruits et d'odeurs. La romancière à l'humour prononcé peuple son récit de personnages croustilleux, comme le pharmacien qui expérimente potions et décoctions sur ses concitoyens, le menuisier toujours prêt à vendre un cercueil «à prix d'ami» ou encore, à Paris, Marcel Pignon Marcel, le clochard au grand coeur. Mais sous l'exubérance grondent désespoir et révolte.\nLes Honneurs perdus, par Calixthe Beyala. Albin Michel, 405 p., 120 F.", "url": "https://www.lexpress.fr/informations/de-couscousville-a-belleville_619018.html"}, {"title": "La mère au loin", "text": "Geneviève Brisac raconte une mère - Nouk - et un fils, Eugenio. Insaisissable profondeur des êtres\nGeneviève Brisac écrit comme un sourire dérape. Comme brillent des larmes venues on ne sait d'où. Avec une invention laconique. A coups de scalpel doux. Week-End de chasse à la mère - mauvais titre, bon roman - est un souffle sur un miroir. Une éphéméride lancinante. Un drôle de petit récit qui, implacable, fuit vers son dénouement.\nOn peut discuter avec tout sauf avec ses chromosomes. Eugenio rêve d'une mère mélodieuse et prévisible. Il a hérité de Nouk (l'anorexique de Petite), fantasque, vulnérable, anarchique. Geneviève Brisac les cueille, la veille de Noël, entre l'achat d'un couple de canaris et une folle virée à l'épicerie, alors qu'une fois encore ils seront seuls.\nSeuls avec l'imagination de Nouk, qui, dans l'espoir d'arracher un sourire au «vampire de ses jours», abolit les normes pour rendre ce monde moins lourd. Chez eux, Brad Pitt envoie des fleurs livrées par Anton Tchekhov. Les reines perdent leur culotte et leurs clefs. Et les expéditions à l'Aquaboulevard - dont on connaît la décadence depuis Truismes, de Marie Darrieussecq - meurent d'overdose chlorée.\nGeneviève Brisac recrée le calme précaire de quelques jours charnières. D'un trait économe que l'image élargit, elle peint des petits garçons qui incarnent la raison, des pressions bien-pensantes, une conjuration des imbéciles qui kidnappent jusqu'aux «amies». Et y ajoute, bien sûr, un zeste d'ironie. Nouk, documentaliste à la Bibliothèque pédagogique et mère approximative - car est-on une bonne mère lorsqu'on prend des taxis? - Nouk, blessée à la première épine, dissèque La Fête et la faute, étude-prise de tête de ses propres défaites.\nJournaliste au Monde, Geneviève Brisac signe une fugue d'une mélancolie infinie. Où les Aristochats croisent Anaxagore de Thrace («On n'est jamais trahi que par les siens»). Et Haroun al-Rachid, le pire qui est toujours certain. Elle y attrape l'instant d'avant la chute. Y saisit l'insaisissable. Et l'on se demande soudain comment parler de son livre - comment en parler bien - quand c'est justement l'insaisissable qui nous tient...\nWeek-End de chasse à la mère, par Geneviève Brisac. L'Olivier, 205 p., 95 F.", "url": "https://www.lexpress.fr/informations/la-mere-au-loin_619013.html"}, {"title": "L'Amérique en miniature", "text": "«Big Bird», porte-flingue en colère\nFort Wayne, est bonne fille pour les porteurs de pétoire. Le 12 octobre, la ville a prêté le Coliseum, son splendide hall des conventions, pour le gun show de l'année. Un peuple bigarré de jeunes couples avec landaus, de babas à boucle d'oreille, de Hell's Angels et de papas rednecks accompagnés d'enfants en treillis furète entre les étals de Glock à viseur infrarouge et de magnums en promo. «Regardez celle-là, c'est la dernière du genre, soupire Jimmy, un vendeur, en soupesant un kalachnikov millésime 1985. Ce crétin de Clinton a interdit les armes d'assaut.» La loi Brady, exigeant un délai de cinq jours entre l'achat et la délivrance d'une arme à feu, a provoqué un tollé dans les rangs de la National Rifle Association, le tout-puissant lobby du droit au port d'arme. «Une fois de plus, le gouvernement fédéral rogne un droit constitutionnel de ses citoyens», regrette Jerry Johnson, instructeur de tir à la NRA, constellé de badges maison. Pour qui votera-t-il? «Il faudrait que Bob Dole me prouve qu'il est l'ami du porteur d'arme.» Au fond du hall, campé entre deux étalages d'insignes de la Wehrmacht et du Ku klux Klan, le dénommé «Big Bird», membre de la milice civique de l'Indiana, a accroché une corde de nylon noir sur son dazibao d'extrême droite: «voilà ce que méritent les persécuteurs de citoyens armés et les suppôts internationalistes de l'ONU.»\nMary, privée d'assistance sociale\nLa très douce, très ronde Mary Sanders a un sourire de biche timide, trois enfants à l'école primaire, un loyer de 150 dollars pour son quatre-pièces en HLM et, depuis l'adolescence, une vie rythmée par les chèques mensuels de l'assistance sociale. La spectaculaire réforme du welfare par le président Clinton l'oblige aujourd'hui à penser à l'avenir. La nouvelle loi a provoqué la colère de la gauche américaine en transférant la responsabilité de l'assistance sociale aux Etats et aux collectivités locales et en limitant à deux ans la durée de l'aide, assortie d'une formation obligatoire. «Voilà dix ans que l'on me donnait de l'argent pour rester à la maison, explique Mary. Le welfare me rapportait plus qu'un job non qualifié à 6 dollars l'heure, trop faible pour payer la crèche. Maintenant, j'ai obtenu un stage de formation pour devenir standardiste et la garde gratuite des gosses pendant les congés scolaires.» Le temps de trouver un emploi plus lucratif que ses 700 dollars par mois d'allocations familiales...\nLe Pr Mustapha, venu d'ailleurs\nLorsqu'on lui parle d'éducation nationale, Francis Mustapha sort son tripode: «L'école repose sur trois piliers, explique le prof de la Snider High School, la main sur l'instrument de sa classe de science: l'élève, l'enseignant et la société civile tout entière.» Il tire ce dernier pied, et... bing, un claquement sur la paillasse confirme l'effondrement de l'enseignement public. A Fort Wayne, on apprécie le franc-parler pédagogique de M. Mustapha. Peut-être parce que la star, classée deuxième meilleur prof d'Amérique par la Teachers Association, est née ailleurs, dans un village perdu de la Sierra Leone, d'où un missionnaire évangéliste l'a expédié vers un collège d'Indiana. «Cela me donne un certain recul», ironise l'immigrant naturalisé. A l'entendre, l'école américaine cafouille «parce qu'on lui demande de résoudre tous les maux de la société, la déglingue des familles, la ségrégation raciale dans les villes. Tout cela, sans réel suivi ni investissement à long terme des pouvoirs publics». Du n'importe quoi? «Parents et hommes politiques projettent leurs idées reçues sur l'école. Exemple: puisque cette société raffole de sport, les autorités nous saturent de terrains de football, alors que nous avons tout simplement besoin de profs qualifiés.»\nAvortement: les s?urs ennemies\nTous les jeudis matin, Ann Horn, regard farouche, démarche chaloupée et flingue à la ceinture, garde la porte d'entrée de la petite clinique en brique rouge du 827 Webster Street. Tous les jeudis matin, sur le trottoir d'en face, Pam Durdahl, ses tracts dans son sac et la Bible contre son c?ur, répond à l'appel du Seigneur et prie «pour le salut des âmes des avorteuses, des f?tus innocents, des médecins criminels». Et pour Ann, aussi, sa vieille copine suppôt de Satan. Ann et Pam se font face depuis qu'un médecin de Chicago a commencé, en 1989, à pratiquer, tous les jeudis matin, des avortements thérapeutiques - légalisés en 1972 - à Fort Wayne, dans cette clinique. Le lieu est assiégé chaque semaine par une poignée de militants pro-life, brandissant des photos de f?tus, des crucifix ou des images de la Vierge. Les militantes pro-choice, de leur côté, escortent les patientes, de leur voiture à la clinique, leur couvrant parfois le visage d'une couverture, quand ceux d'en face les filment avec une caméra vidéo. Entre 10 et 30 avortements, facturés 386 dollars, sont pratiqués chaque semaine dans la clinique. «Je suis lesbienne et garde de sécurité, déclare Ann. Je personnifie donc tout ce que les pro-life, qui sont misogynes et homophobes, haïssent. Je crois qu'ils peuvent devenir dangereux. Tous les jeudis matin, je vérifie qu'il n'y a pas de bombes près du bâtiment.» Pam, le maquillage impeccable, assure qu'elle est en mission sur le bord de son trottoir: «J'obéis à Dieu et je suis en colère. Mais j'aime beaucoup Ann. Elle est honnête, très dévouée. Je prie toujours pour elle.»\nLa croisade du pasteur\nQuand Russel Moir, ?il de velours et voix de crooner, commence à parler de sexe et d'avalanche fornicatrice, les jeunes filles se cramponnent à leur bible. Car le jeune pasteur de la Black Hawk Church, l'un des 400 clochers les plus conservateurs de Fort Wayne, ne lésine pas sur les principes: tant sur la pureté virginale des 800 élèves de l'école paroissiale que sur la conformité des cours aux préceptes bibliques. En sciences naturelles, l'établissement a banni le darwinisme - doctrine impie assurant que l'homme descend du singe - au profit du «créationnisme» de la Genèse. On enseigne donc ici que tous les êtres vivants ont été façonnés voilà six mille six cents ans par le créateur, que les dinosaures sont morts pendant le déluge et que les astres sont des résidus de notre planète, unique création divine.\nPetit patron, petits soucis\nC'est un patron heureux, Michael Frost. Il est vice-président de Seyferts Foods. Dans son usine au nord de Fort Wayne, il produit des pommes chips que l'on grignote dans tout l'Indiana, dans l'Ohio et au Michigan. Il a racheté l'entreprise en 1994. Malgré un chiffre d'affaires de 50 millions de dollars par an, elle battait de l'aile. Frost a renoué avec les profits en réduisant la main-d'?uvre de 550 à 400 employés. «Ce ne fut pas très difficile, avoue-t-il. Aux Etats-Unis, l'employeur peut débaucher sans préavis et l'employé, de son côté, peut s'en aller à sa guise. Ces départs n'ont pas provoqué de drames. A Fort Wayne, le taux de chômage est de 3,7%, autant dire une situation pratiquement de plein-emploi. Presque tous les employés dont nous avons dû nous séparer ont retrouvé du travail.» La croissance est saine, modérée - 2,5% par an - sans inflation. «Je ne sais pas si le président Clinton y est pour grand-chose, mais il déclare que c'est grâce à lui. Normal, c'est un politicien.» Bien sûr, Frost a tout de même quelques soucis. «Les employés sont infidèles. Il est assez difficile d'embaucher, notamment pour des tâches un peu ingrates, par exemple le nettoyage de nuit.» Les salaires chez Seyferts reflètent cette tension sur le marché du travail. Ils s'échelonnent de 9 à 25 dollars l'heure, soit un niveau bien supérieur au salaire minimal, fixé à 4,5 dollars. Mais le principal problème de tous les patrons, en ce moment, est la multiplication des plaintes pour harcèlement sexuel. «La dernière trouvaille: le harcèlement entre personnes du même sexe. Nous avons eu le cas, récemment, d'un employé qui accusait un collègue de lui avoir pincé le téton. Nous avons réglé cela à l'amiable. Ça m'a coûté 1 500 dollars.»\nLe blues du Noir en col blanc\nCharles Scott est désolé de le dire, mais, oui, le racisme est toujours très vivace à Fort Wayne. Ce jeune Noir, cadre dans une grande entreprise de téléphone, a pourtant fait ce qu'il a pu. Membre d'une église baptiste noire du centre-ville, il a participé à un programme d'échanges avec une église baptiste suburbaine, fréquentée par des Blancs. Invitations à dîner, rencontres. Mais, au final, point vraiment d'amitiés. Puis il s'est installé avec sa famille dans un quartier chic du nord de la ville, et il a découvert que sa présence rendait parfois ses voisins nerveux. «Quand je pars pour le travail en costume et cravate, tout va bien, je ne fais peur à personne, concède-t-il. Le week-end, quand je suis en jeans et en tee-shirt, c'est une autre histoire. Un dimanche, une dame arrêtée en voiture a fermé ses portières à clef quand elle m'a vu approcher.» Ses enfants sont devenus amis avec les autres gosses du voisinage; néanmoins, certains parents interdisent toujours à leur progéniture d'entrer dans la maison des Scott. «L'intégration, vous voyez, ça n'a pas vraiment marché.» Dans son entreprise, Charles Scott n'a pas droit à la faute. Il éprouve la double pression de ses subordonnés noirs, qui se sentiraient trahis s'il ne réussissait pas, et de ses collègues blancs, qui trouveraient vite une explication commode au moindre de ses échecs. Scott votera républicain, malgré tout. Malgré les critiques des conservateurs contre l'affirmative action, les mesures de discrimination positive adoptées pour compenser les injustices passées commises envers les minorités. «Ce fut très utile pour moi.» Mais il s'oppose radicalement à Clinton sur l'avortement et le mariage des gays. «Je crois que la Bible est l'autorité finale. Je la lis tous les jours. Elle définit toutes mes valeurs.»\nMolle jeunesse\nL'ennui, pour eux, ressemble à un terrain de football vide un dimanche de beau temps. Sept garçons dans deux voitures vont de college en high school à la recherche d'un stade où d'autres dés?uvrés dans leur genre pourraient jouer au ballon avec eux. La semaine, ils vont de petits boulots en jobs précaires, sans plaisir, mais sans l'angoisse du chômage. Keith, un noir de 23 ans, étudiant en architecture, travaille dans un fast-food. Kevin, 22 ans, un blond musclé, est jardinier. Son copain Rusty, 21 ans, est employé dans le bâtiment. Ils voteront peut-être. Sans doute pour Clinton. Ils sont trop jeunes, ou trop pauvres, pour voter républicain, disent-ils, même si, comme ce parti, ils condamnent l'avortement. «On ne discute jamais politique entre nous. On préfère parler de sport, de bière ou de filles.» Des filles, en voici deux à bord d'une camionnette; elles aussi ont un dimanche à tuer. Rusty soulève son tee-shirt pour leur montrer son nouveau tatouage. «Cool», lancent-elles, entre deux bulles de chewing-gum. L'après-midi ne fait que commencer.", "url": "https://www.lexpress.fr/actualite/monde/amerique-nord/l-amerique-en-miniature_492317.html"}, {"title": "Des précédents", "text": "L'affaire Guillaume\nC'est l'espion qui a entraîné la démission du chancelier Brandt, en 1974: Günter Guillaume, originaire d'Allemagne de l'Est, avait réussi à gravir tous les échelons du Parti social-démocrate ouest-allemand, jusqu'à devenir le secrétaire particulier de Brandt. Démasqué par les révélations d'un transfuge, il avait, pendant dix-huit ans, livré des informations capitales à la Stasi et au KGB. L'affaire a provoqué un séisme politique en Europe. Condamné à treize ans de prison, Guillaume a été échangé en octobre 1981 contre plusieurs espions est-allemands.\nL'affaire Profumo\nMinistre de la Guerre de Sa Majesté entre 1960 et 1963, John Profumo était tombé sous le charme de la call-girl Christine Keeler. La belle partageait ses faveurs avec un officier du GRU (le renseignement militaire soviétique) en poste à Londres, Evgueni Ivanov. Le ministre, qui a toujours nié avoir livré des secrets d'Etat sur l'oreiller, a été contraint de démissionner, provoquant la chute du gouvernement Macmillan et l'arrivée des travaillistes au pouvoir.\nPhilby\nLe KGB a réussi un coup de maître en recrutant à Cambridge, entre 1934 et 1936, cinq jeunes membres de la gentry. Guy Burgess et Donald Maclean, tous deux diplomates, se réfugieront à Moscou en mai 1951. Kim Philby fera de plus grands dégâts, puisqu'il est chargé, à partir de 1956, du département antisoviétique au sein du MI 6, le service de renseignement britannique. Mais, écarté et devenu journaliste, il finira lui aussi par se réfugier à Moscou en 1963. Les noms des deux derniers seront connus beaucoup plus tard: Anthony Blunt, historien d'art, proche de la reine, a été démasqué en 1979 par l'écrivain Andrew Boyle. Il avait avoué sa trahison aux services britanniques. John Cairncross, enfin, paisible retraité écossais vivant en France, a été identifié voilà cinq ans.", "url": "https://www.lexpress.fr/actualite/politique/des-precedents_497406.html"}, {"title": "Les anges font l'enfer", "text": "Qui sont-ils?\nLes Hell's Angels sont le premier club de moto du monde. Fondés par d'anciens pilotes de bombardiers de la Seconde Guerre mondiale, ils regroupent un peu plus de 1 300 membres officiels aux Etats-Unis, surtout sur la côte Ouest. Quatre conditions sont exigées des adhérents: être un homme, être blanc, avoir plus de 21 ans et posséder des notions d'anglais. Représentés dans 17 pays, ils sont en Europe du Nord depuis la fin des années 70. Au Danemark, seules 54 personnes sont membres; quelque 500 motards graviteraient dans leur mouvance. Les Bandidos, quant à eux, ont été créés par des vétérans du Vietnam. Basés au Texas, ils sont moins nombreux que les Hell's. Leur présence en Scandinavie remonte à 1991; il y a, officiellement, 40 Danois Bandidos, auxquels s'ajoutent 350 sympathisants. De nombreux membres sont trafiquants de drogue, mais le caractère criminel de ces organisations n'a pu être établi. Auteur Auteur\nDe la bière, des filles, du rock and roll. A Copenhague, le 6 octobre dernier, 300 personnes se bousculent à la soirée annuelle des Vikings, dans le principal club danois des Hell's Angels. Vers 3 heures du matin, un missile antichar déchire la nuit, tiré d'un toit voisin, et frappe l'immeuble de plein fouet. Bilan: 2 morts, 15 blessés et un pays en état de choc.\nQue se passe-t-il au Danemark? Depuis quelques mois, les soirées de ce royaume si tranquille d'Europe du Nord résonnent des bruits de la guerre. Des bandes de motards barbus coiffés à la viking, couverts de tatouages et dégoulinants de cuir, se livrent une guérilla fratricide. Traquenards, attentats à la bombe, voitures piégées, fusillades... tous les coups sont permis.\nLe conflit s'étend au-delà des frontières. Depuis deux ans, à travers toute la Scandinavie, près d'une quarantaine de batailles rangées ont opposé la bande des Hell's Angels à celle des Bandidos. La guerre, puisqu'il faut bien l'appeler ainsi, a fait 8 morts et plus de 40 blessés.\nLargement soupçonnés d'avoir monté l'opération du mois d'octobre, les Bandidos se réjouissent en silence. Mais, dans les rues du quartier, les habitants, furieux de voir leurs immeubles transformés en champ de tir, hurlent leur colère. Affolé, le Parlement danois vient d'adopter une loi permettant d'expulser les motards vers la campagne, loin des villes: «Un texte modeste, reconnaît Henning Thiesen, de la brigade antigang. Mais il était urgent d'éloigner les fauteurs de troubles des zones peuplées.»\nL'attaque du 6 octobre, certes spectaculaire, n'est pas la première du genre... Le 10 mars, un membre des Bandidos est abattu dans le parking de l'aéroport de Copenhague et un autre, blessé. Cinq semaines plus tard, deux clubs fréquentés par les Hell's Angels essuient des tirs de missiles antichars. Le 26 avril, un Bandidos, détenu en prison, est grièvement blessé par l'explosion d'une grenade jetée à l'intérieur de l'établissement. Le 7 mai, enfin, un sympathisant des Hell's Angels est blessé à son domicile par une grenade. Les missiles utilisés ont été volés l'an dernier à l'armée suédoise.\nReste à comprendre pourquoi et comment on en est arrivé là. Criminologue à l'université de Copenhague, Joi Bay a fait partie pendant plusieurs années d'un groupe de motards: «Les gangs attirent des jeunes un peu paumés, explique-t-il. Ils y trouvent un groupe très structuré, avec ses codes culturels, ses cérémonies, ses jeux. Ils sont séduits, comme l'est une partie de la société danoise en général. Pour nous, en effet, les bandes de motards évoquent la période des Vikings. A l'époque, les jeunes gens devaient vivre seuls dans la forêt; c'était, pour eux, une période d'initiation et de mise à l'épreuve. Les Vikings sont nos seuls héros militaires, et les Hell's Angels s'y réfèrent eux-mêmes, dans leurs fêtes et dans leur imagerie.»\nLe hors-la-loi solitaire qui vit son destin dans l'indifférence du scandale qu'il provoque, voilà qui peut fasciner, aussi, dans cette société conformiste où l'Etat-providence veille encore, selon le modèle scandinave, aux besoins essentiels de la population.\nCar la «guerre», paradoxalement, a pour cadre l'un des pays les plus calmes de la planète. La criminalité y est l'une des plus faibles d'Europe et le nombre d'homicides par an est resté quasi inchangé depuis la fin de la Seconde Guerre mondiale. En outre, le Danemark est l'un des Etats les plus libéraux. Ainsi, de nombreux clubs de motards reçoivent des subventions des autorités locales, en application de la loi sur les associations. Et la bienveillance ne s'arrête pas là. Un membre des Hell's Angels, condamné à douze ans de prison pour meurtre dans les années 80, est aujourd'hui pratiquement considéré comme un héros national.\nA l'époque, les Anges de l'Enfer sont déjà en guerre contre une bande rivale. Au cours d'une rixe, Jorne «Jonke» Nielsen abat un motard du camp ennemi. Fuyant la police, il gagne le Canada, où il publie un récit autobiographique. Intitulé sobrement Ma vie, l'ouvrage fait un tabac au Danemark. Nielsen décide alors de rentrer au pays et de se livrer à la police. De sa prison, où il a été enfermé voilà neuf ans, l' «Ange» publie quatre autres livres. Bénéficiant d'autorisations de sortie, l'assassin-écrivain est devenu un orateur apprécié: dans les écoles, il multiplie les conférences sur les Hell's Angels, qu'il dépeint comme des «amateurs de motocyclette, étrangers à toute action criminelle».\nComment arrêter le phénomène? «Les Américains expliquent en riant qu'il suffirait de leur tirer dessus! s'exclame Bjorn Elmquist, président de la commission de Justice au sein du Parlement. Ce n'est pas dans nos habitudes.» Per Larsen, policier chargé de la lutte antimotards, veut croire que l'attentat du 6 octobre ouvrira les yeux des motards «sur la stupidité de leur conflit». Sans se faire trop d'illusions: «Nous savons exactement combien de missiles antichars ont été volés à l'armée suédoise. J'ai fait mes comptes. Il en reste 5 qui n'ont pas servi. Enfin, pas encore...»\nQui sont-ils? Les Hell's Angels sont le premier club de moto du monde. Fondés par d'anciens pilotes de bombardiers de la Seconde Guerre mondiale, ils regroupent un peu plus de 1 300 membres officiels aux Etats-Unis, surtout sur la côte Ouest. Quatre conditions sont exigées des adhérents: être un homme, être blanc, avoir plus de 21 ans et posséder des notions d'anglais. Représentés dans 17 pays, ils sont en Europe du Nord depuis la fin des années 70. Au Danemark, seules 54 personnes sont membres; quelque 500 motards graviteraient dans leur mouvance. Les Bandidos, quant à eux, ont été créés par des vétérans du Vietnam. Basés au Texas, ils sont moins nombreux que les Hell's. Leur présence en Scandinavie remonte à 1991; il y a, officiellement, 40 Danois Bandidos, auxquels s'ajoutent 350 sympathisants. De nombreux membres sont trafiquants de drogue, mais le caractère criminel de ces organisations n'a pu être établi.", "url": "https://www.lexpress.fr/actualite/monde/europe/les-anges-font-l-enfer_495164.html"}, {"title": "express sciences: Au pays de Lilliput", "text": "Chaque année, 40 000 prématurés naissent en France. Comment habiller ces bébés miniatures, qui mesurent à peine plus de 40 centimètres? Béatrice Quidet, styliste et jeune maman confrontée au problème (sa fille mesurait 42 centimètres à la sortie de l'hôpital), a créé une collection de layette sous la griffe Oscar le petit lascar. Une garde-robe de poupée comprenant brassières, dors-bien, nids d'ange, chaussons, bonnets et autres petits ensembles aux couleurs tendres - rose, bleu ciel et blanc. Aucun des modèles ne s'enfile par la tête, grâce aux ouvertures par liens et Velcro, certains ayant même de minuscules fentes pour laisser passer les perfusions. Les poids plume ont enfin trouvé chaussons à leurs petits pieds! Tailles 42, 46 et 50 centimètres. Par correspondance: 01-42-57-17-57. Livraison dans les trois jours. Egalement quelques points de vente en France.", "url": "https://www.lexpress.fr/informations/express-sciences-au-pays-de-lilliput_619137.html"}, {"title": "Modes de vie: tendance - L'art du plissé", "text": "Porter une robe du soir en forme d'oeuvre d'art, voici le comble du raffinement. L'idée est signée du créateur japonais Issey Miyake. Avant lui, la styliste anglaise Vivienne Westwood lançait au début des années 90 des bustiers imprimés d'anges signés Fragonard. Le pop art d'Andy Warhol fut aussi, en son temps, l'emblème des tee-shirts les plus sophistiqués. Aujourd'hui, dans sa collection Pleats Please (Des plis s'il vous plaît), jusqu'ici unie, Miyake invite à s'exprimer des peintres contemporains qui, comme lui, ont ce goût pour les supports inattendus. Le premier, Yasumasa Morimura, détourne le tableau d'Ingres La Source, en y ajoutant son corps entrelacé. Pleats Please est décidément né sous le signe de l'expression artistique: lancée en 1990 pour les besoins d'un ballet de William Forsythe, elle connaît un succès d'estime auprès des femmes actives, séduites par ce style inimitable, ce plissé infroissable et ce jersey de polyester ultraléger (lavable en machine). Robe tunique (1 290 F), débardeur (800 F), pantalon (1 170 F) et jupe longue (1 700 F).\n* 201, boulevard Saint-Germain, 75007 Paris, 01-45-48-10-44.", "url": "https://www.lexpress.fr/informations/modes-de-vie-tendance-l-art-du-plisse_619132.html"}, {"title": "Exposition: Andréas Walser", "text": "Il appartient à cette race d'artistes dont on fait les légendes. Andréas Walser, jeune peintre des Grisons, est mort à 22 ans. D'une overdose. Durant les dix-huit derniers mois de son existence météorique qu'il passa à Paris, il peignit, dit-on, quelque 200 toiles. Dans l'urgence. Son travail, récemment redécouvert, montre l'intense activité d'un artiste particulièrement doué, qui évoluait dans le Tout-Paris de l'époque, fréquentant Cocteau et Picasso, dont il fit le portrait. Dans ses natures mortes, ses portraits et ses paysages, on lit l'influence de Giacometti et de Kirchner, ses maîtres, des cubistes et des surréalistes.\n* Centre culturel suisse, 75003 Paris, 01-42-71-44-50. Jusqu'au 10 novembre. Entrée libre.", "url": "https://www.lexpress.fr/informations/exposition-andreas-walser_619120.html"}, {"title": "Exposition: Jean Emile Laboureur", "text": "Peintre-graveur nantais (1877-1943), il a consacré toute sa vie à l'illustration. Initié à la gravure par Auguste Lepère, Laboureur, à partir de 1912, fréquente Apollinaire et Marie Laurencin. Son style penche alors vers le cubisme et s'affirme dans une série de planches sur Le Café du commerce. De 1920 à 1938, il illustre 66 livres ainsi que 39 frontispices et réalise de nombreux dessins et vignettes - visibles dans l'exposition. On ne peut que s'incliner devant les harmonieuses reproductions accompagnant Les Silences du colonel Bramble, d'André Maurois, Suzanne et le Pacifique, de Jean Giraudoux, ou Contrerimes, de Paul-Jean Toulet.\n* Médiathèque-espace Jacques Demy, 44400 Nantes, 02-40-41-95-95. Jusqu'au 30 novembre. Catalogue (éd. Memo): 230 F. Entrée libre.", "url": "https://www.lexpress.fr/informations/exposition-jean-emile-laboureur_619118.html"}, {"title": "Musique: Hubert-Félix Thiéfaine", "text": "En exergue de son dernier album, La Tentation du bonheur (Sony), il cite à égalité Jacques Chazot et son père spirituel, Léo (Ferré). Via un rock rageur, littéraire, iconoclaste, où toujours perce l'ironie, HFT y évoque l'époque, les médias, les ruines de Bosnie. Et affronte - non sans humour - les modes qui dictent nos vies («Nike your mother/Reebok your sister in Psychopompes/Métempsychose et Sportswear»). Depuis seize ans, HFT vend des disques et fait salle comble, malgré l'indifférence butée du grand public. La Tentation du bonheur révèle - s'il en est encore besoin - l'ampleur du phénomène Thiéfaine.", "url": "https://www.lexpress.fr/informations/musique-hubert-felix-thiefaine_619113.html"}, {"title": "musique: chansons - France Gall", "text": "Au chapitre de celles qu'on ne désigne plus que par leur prénom, voici - après Jane (Birkin) et Sylvie (Vartan) - France au même endroit, donc à l'Olympia. Forte d'un album éponyme édité chez PolyGram. Photographiée par Kate Barry, la soeur aînée de Charlotte Gainsbourg. Clippée par Godard, oui, saint Jean-Luc en personne (pour Plus haut). De Message personnel à Débranche, France y fait, avec un soupçon de gravité, le multiple portrait de Michel Berger, son tout. Et laisse, évidemment, «comme un goût amer en nous»».\n* Olympia, 75009 Paris, 01-47-42-25-49. Du 5 au 17 novembre. De 196 à 294 F.", "url": "https://www.lexpress.fr/informations/musique-chansons-france-gall_619106.html"}, {"title": "Théâtre: Le coup de coeur - La Baye", "text": "Dimanche, près de la mer. Les Louis attendent les Jean pour le déjeuner. Rien n'est prêt, la couvée dort encore et le chef de famille ne sait dire que «ben oui» à toutes les questions empressées de sa Louise d'épouse. C'est que ça cause beaucoup chez les Louis, et, sous la plume de Philippe Adrien, les mots dansent une java étourdissante, amusante, emballante. Reste à attendre le repas - que dis-je, la Cène! - véritable morceau d'anthologie orchestré par Laurent Pelly. C'est bien simple: de son siège, on en a déjà l'eau à la bouche. Christine Murillo mène son monde tambour battant et toute la distribution est impeccable. On oublie parfois que le théâtre peut être si gai et si malin, et, quand on nous le rappelle, on en reprendrait bien un morceau.\n* Gérard-Philipe, 93000 Saint-Denis, 01-48-13-70-00. Jusqu'au 24 novembre. 70 et 110 F.", "url": "https://www.lexpress.fr/informations/theatre-le-coup-de-coeur-la-baye_619101.html"}, {"title": "Danse: Iles de danses", "text": "Pendant cinq semaines, l'Ile-de-France est placée sous le signe de la danse: 12 compagnies et 31 pièces, pour 103 représentations dans 49 théâtres. Le programme est éclectique: du magnifique style néoclassique de Maryse Delente au hip-hop de Collectiv Mouv', en passant par Claude Brumachon, Carolyn Carlson, Mathilde Monnier, Michel Hallet Hegayan, Jacques Patarozzi...\n* Iles de danses, 01-42-65-06-58. Du 2 novembre au 8 décembre.", "url": "https://www.lexpress.fr/informations/danse-iles-de-danses_619098.html"}, {"title": "Cinéma: Festival international du film ornithologique", "text": "Jardinier satiné, play-boy à plumes de la forêt australienne, circaète et tétras-lyre du parc national des Ecrins, grizzli de l'Alaska, oiseaux rares de la baie d'Arguin (Mauritanie), lions à crinière noire du désert du Kalahari (Afrique du Sud), marmottes du Grand Rocher, en plein coeur des Alpes françaises, ou hermines britanniques hantant les ruines d'un prieuré du Yorkshire sont les stars de ce douzième Cannes animalier en pays de Gâtine.\n* Ménigoute (Deux-Sèvres). Jusqu'au 3 novembre. Renseignements: 05-49-69-90-09.", "url": "https://www.lexpress.fr/informations/cinema-festival-international-du-film-ornithologique_619093.html"}, {"title": "Madrid soigne ses agriculteurs", "text": "La monnaie unique et les futures institutions européennes seront au menu du sommet franco-espagnol qui s'ouvrira lundi 4 novembre, à Marseille, en présence de Jacques Chirac et du président du gouvernement de Madrid, José Maria Aznar. Malgré un budget particulièrement serré pour 1997, l'Espagne n'est pas sûre de pouvoir satisfaire à temps aux fameux «critères de Maastricht», sésame obligé pour entrer dès 1999 dans l'Union monétaire. D'où l'insistance des autorités madrilènes à voir mis en place des mécanismes permettant aux retardataires de rattraper dans de bonnes conditions le peloton de tête. Les Espagnols devraient aussi profiter du sommet de Marseille pour souligner une nouvelle fois que, s'ils ne sont pas opposés à l'élargissement de l'Union européenne, ils ne veulent pas que leurs agriculteurs en fassent les frais. Ils redoutent notamment une diminution des aides qui leur sont accordées par Bruxelles au titre des fonds structurels.", "url": "https://www.lexpress.fr/informations/madrid-soigne-ses-agriculteurs_619086.html"}, {"title": "express monde: Birmanie: retour de la répression", "text": "Comme lors des années les plus noires, des barrages ont été érigés, dans la capitale birmane, devant le domicile d'Aung San Suu Kyi, Prix Nobel de la paix. Son collaborateur Kyi Maung, 78 ans, a été interrogé pendant cinq jours par la police, qui lui reproche son rôle lors d'une manifestation d'étudiants, à proximité de l'université de Rangoon. Après Londres, Washington et Tokyo, Paris a protesté contre cette nouvelle vague de répression. Il est vrai que le groupe pétrolier Total, l'un des plus gros investisseurs étrangers dans le pays, est accusé - par la Fédération internationale des droits de l'homme, notamment - de cautionner le régime de Rangoon.", "url": "https://www.lexpress.fr/informations/express-monde-birmanie-retour-de-la-repression_619081.html"}, {"title": "express société: La guerre des génériques n'aura pas lieu", "text": "La Mutualité française a gagné: après la décision - favorable - de la cour d'appel de Paris, elle pourra distribuer son Guide des médicaments comparables. Les Laboratoires Fournier avaient, il y a un mois de cela, entamé une bataille juridique contre la Mutualité. Estimant que cet ouvrage lui portait préjudice en comparant une de ses spécialités contre le cholestérol à un médicament générique, donc moins coûteux, Fournier réclamait la suppression de la page litigieuse. De son côté, le président de la Mutualité évaluait à 320 millions de francs les économies réalisables, sur une seule année, grâce à ce générique contre le cholestérol. Ce guide n'étant pas destiné au public, mais uniquement aux médecins, le tribunal a rejeté les demandes du laboratoire pharmaceutique, et estimé qu'une telle publication ne pouvait être fautive.", "url": "https://www.lexpress.fr/informations/express-societe-la-guerre-des-generiques-n-aura-pas-lieu_619079.html"}, {"title": "express france: Thomson: l'affaire devient politique", "text": "Feuilleton économique avant d'être tranchée, l'affaire de la privatisation de Thomson est devenue en quarante-huit heures une saga politique. Pour la première fois depuis la réforme de la Sécu - et avec moins de couacs qu'alors - le Parti socialiste a sorti son artillerie lourde pour attaquer la décision du gouvernement: accorder Thomson au groupe Lagardère, et sa filiale multimédia au sud-coréen Daewoo.\n«Il faut une réaction au plus haut niveau», sont convenus Lionel Jospin et Laurent Fabius après leur entrevue du 23 octobre, en marge de la réunion du bureau national du PS. Les ténors socialistes ont donc décidé d'attaquer cette privatisation sur le fond, sur la forme et ad hominem. Jospin s'est chargé du fond, en demandant «solennellement» l'arrêt de la privatisation de Thomson: le «ni-ni» mitterrandien serait-il toujours la doctrine en vigueur Rue de Solferino? Fabius, de son côté, conteste la manière dont le dossier a été géré par le gouvernement. «J'ai demandé la création d'une commission d'enquête parlementaire pour faire toute la lumière sur cette affaire», a déclaré le président du groupe PS à l'Assemblée, soutenu par les communistes. Il veut que cette investigation soit menée dans les quinze jours. Henri Emmanuelli s'en est pris, enfin, aux bénéficiaires de la privatisation. «On est en train de se donner entre amis des pans entiers de l'industrie française», a protesté le député des Landes.\nAlors que la cession à Daewoo de Thomson Multimédia - pour 1 franc symbolique - a du mal à passer dans l'opinion, le gouvernement doit aller vite s'il ne veut pas voir s'enkyster une «affaire Thomson». D'autant plus que, dans son propre camp, Alain Juppé essuie, comme d'habitude, des critiques. «Il y a un problème de forme», a ainsi concédé le député PR Ladislas Poniatowski. Mais Juppé ne peut pas privatiser sa majorité.", "url": "https://www.lexpress.fr/informations/express-france-thomson-l-affaire-devient-politique_619074.html"}, {"title": "express économie: Farines animales: tonnes en stock", "text": "La «vache folle» le rend fou. «Cela devait durer quelques jours, et voilà que nous devons supporter ça depuis des mois!» s'exaspère Jacques Surles, PDG de Fersobio, équarrisseur à Agen (Lot-et-Garonne) qui broie, concasse et réduit en farine tous les débris d'animaux morts du Grand Sud-Ouest. En interdisant de recycler ces farines animales dans l'alimentation du bétail, le ministère de l'Agriculture avait promis de prendre à sa charge leur incinération: «Il nous attribue 500 F par tonne, alors que personne n'accepte ce travail pour moins de 1 600 F.» On espérait beaucoup des cimentiers, qui auraient trouvé là un combustible pas cher, mais les négociations n'ont pas abouti. Résultat, Jacques Surles voit avec angoisse la montagne de farines qui s'accumulent dans le champ d'à côté. A raison de 50 tonnes par jour, il en est à 5 000 tonnes. Au total, dans le pays, ce sont 1 000 tonnes qui, chaque jour, viennent grossir des stocks de 70 000 à 80 000 tonnes: «Faute de solution, le système va se bloquer et, si un jour on ne ramasse plus les animaux morts dans les champs, alors là vous verrez ce que signifient vraiment propagation d'épidémie et catastrophe sanitaire», avertissait, il y a quelques semaines, un vétérinaire.", "url": "https://www.lexpress.fr/informations/express-economie-farines-animales-tonnes-en-stock_619067.html"}, {"title": "Les missionnaires de Juppé", "text": "La fin de l'heure d'été, le poids des cartables, le RMI: autant de sujet de missions temporaires confiées à des parlementaires par le Premier ministre. Une véritable arme politique\nHeure d'été ou heure d'hiver? Pour en finir avec cette pomme de discorde nationale, la France a décidé de modifier une fois pour toutes son fuseau horaire. Mais que choisir: les longues soirées lumineuses ou les aubes précoces et toniques? «L'heure d'hiver», tranche François-Michel Gonnot, député UDF de l'Oise, dans le rapport qu'il a remis le 24 octobre à Alain Juppé. C'est sur la base de cette mission parlementaire, en effet, que le Premier ministre doit, avant le 31 décembre, mettre les pendules françaises à l'heure européenne.\nComme Gonnot, plus d'une quarantaine de députés ont déjà été nommés par Alain Juppé pour une «mission temporaire» - pont entre le législatif et l'exécutif, arme subtile et discrète dans l'arsenal politique du Premier ministre. Les missions sont, en effet, à sa discrétion, même si elles sont réglementées par le Code électoral. Elles sont compatibles avec le mandat parlementaire, à condition de ne pas excéder une durée de six mois. Depuis 1973, année de leur apparition officielle, huit parlementaires ont dû, ainsi, démissionner en raison de la prolongation de leur mission. D'objets très divers, elles ont une véritable fonction politique.\n«C'est Pierre Messmer qui a inventé ce système, du temps où le groupe gaulliste était très important, raconte Michel Péricard, président du groupe RPR à l'Assemblée nationale. Il fallait qu'un certain nombre de députés puissent s'occuper.» Depuis, comme le dit un connaisseur, «les missions ont connu un certain dévoiement». Avec Edouard Balladur et, plus encore, avec Alain Juppé, leur nombre a littéralement explosé. Balladur s'était vu reprocher par les chiraquiens la nomination de nombreux parlementaires dans les mois précédant l'élection présidentielle de 1995. Après celle-ci, certaines désignations décidées par Alain Juppé ont été perçues comme des «remerciements pour service rendu».\n«Les missions sont un bon système, qui va dans le sens d'un Parlement moderne, où les compétences des élus sont associées à l'action gouvernementale», expliquent les conseillers d'Alain Juppé à Matignon. Les motivations politiques ne sauraient, en effet, masquer le travail des élus. Leur vision politique, frappée au coin du bon sens, tranche sur celle des conseillers techniques ministériels. La mission parlementaire, c'est un peu la revanche de l'homme de terrain sur le technocrate.\nAider l'exécutif\nCertains députés en mission jouent un vrai rôle d'auxiliaires de la politique gouvernementale. Le Premier ministre peut justifier certaines mesures en se fondant sur les rapports remis, qui ne l'engagent pas mais ont valeur de tests. C'est en s'appuyant sur le rapport du sénateur RPR Philippe Marini que le gouvernement a tenté, pour la troisième fois en un an, de réformer l'abus de biens sociaux! Matignon indique, d'ailleurs, souvent la voie à suivre dans la lettre de mission qu'il adresse au parlementaire. Par exemple, pour réformer le RMI et combattre le travail clandestin, Alain Juppé a écrit à Charles-Amédée de Courson (UDF) et à Gérard Léonard (RPR), en septembre 1995: «Ces dispositions [hausse des prélèvements, ndlr] qui pèsent sur les ménages et sur les entreprises de notre pays seront acceptées d'autant plus facilement que l'opinion publique aura la certitude que, dans le même temps, tout a été mis en oeuvre pour éviter que les procédures légales ou réglementaires concernant l'accès à certaines prestations sociales ou à des dispositifs d'insertion ne soient détournées de leur objet ou ne donnent lieu à fraude.»\nConsoler un déçu\nCertaines missions sont une compensation pour ceux qui n'ont pu accéder au gouvernement. Tel Jacques Godfrain, nommé parmi les premiers, en 1993, par Edouard Balladur. En liaison avec le ou les ministères concernés, qui lui détachent un ou plusieurs fonctionnaires, le parlementaire a l'impression d'être un ministre...\nLes vraies responsabilités\nLors des missions d'administration active - peu fréquentes - le parlementaire prend la tête d'un organisme public, d'une administration ou d'une ambassade à l'étranger. Ainsi Maurice Herzog, devenu député, fut-il maintenu, en 1962, haut-commissaire à la Jeunesse et aux Sports, Pierre Guidoni, ambassadeur en Espagne ou Christian Nucci, haut-commissaire de la République en Nouvelle- Calédonie et dépendances.\nFaire avancer la loi\nSi les rapports débouchent rarement, in extenso, sur des projets de lois, ils sont parfois décisifs, comme celui du Pr Jean-François Mattei sur la bioéthique. Ils permettent aussi de régler des problèmes très concrets, telle l'indemnisation des victimes après les terribles intempéries de 1992 dans le nord du Vaucluse.\nTester un ministrable\nParfois, c'est l'occasion, pour l'élu, de passer son brevet de «ministrable». «C'est assez connu qu'un bon rapport offre la perspective d'aller plus loin», confesse un député. Ce fut le cas, par exemple, de Françoise de Veyrinas, de Colette Codaccioni ou de Jean de Boishue, auteurs, respectivement, de rapports sur la politique de la ville, sur la politique familiale et sur l'enseignement supérieur. Parlementaires en mission remarqués dans le gouvernement Balladur, ils sont devenus secrétaires d'Etat - certes, éphémères - sous Juppé.\nValoriser un ami\nLa mission est aussi une bonne manière, pour un ministre, de mettre en valeur un proche. Ainsi Hervé de Charette, actuel ministre des Affaires étrangères, a-t-il sollicité la nomination de Pierre Lequiller, pour un rapport sur l'enseignement du français à l'étranger.\nAider un député\nAlain Juppé a désigné pour une mission de nombreux députés élus de justesse en 1993, portés par la vague bleue. Une façon de confirmer leur implantation ou de limiter les dégâts, dans la perspective de 1998. «Une mission, explique un parlementaire, c'est une marque de considération, un signal donné aux électeurs d'un député: celui-ci n'est pas un numéro.\nCalmer les «grandes gueules»\nQuand un parlementaire de la majorité est un peu trop revêche, une mission peut le calmer, ne serait-ce qu'en l'occupant. C'est dans cet esprit qu'Alain Juppé a nommé, sur des sujets touchant aux aides à l'embauche, six des huit fondateurs du groupe Audace pour l'emploi, tous proches d'Alain Madelin.\nDepuis 1993, 95 parlementaires ont été nommés (78 députés et 17 sénateurs), dont 57 RPR, 35 UDF, 1 socialiste (Christian Bataille) et 2 du groupe République et libertés (André Thien Ah Koon et Jean-Louis Borloo). Alain Juppé, en seize mois, a nommé autant de députés que son prédécesseur, Edouard Balladur, en vingt-cinq mois (39 chacun). Sur le plan des étiquettes politiques, il a conservé le même équilibre: 27 RPR et 18 UDF, contre 30 RPR et 17 UDF pour Balladur.", "url": "https://www.lexpress.fr/informations/les-missionnaires-de-juppe_619055.html"}, {"title": "Parler le même langage", "text": "La semaine dernière, il «tournait» entre Düsseldorf et Francfort, avant de rejoindre son camp de base, à Cologne. Dans les prochains jours, il sera à Berlin et à Stuttgart, pour visiter les papetiers avec ses représentants. La routine. A raison de 130 000 kilomètres par an depuis une vingtaine d'années. A 54 ans, Jean- Pierre Boyer est directeur des ventes. Lui dirait volontiers Verkaufsleiter - même si son accent français le trahit toujours. N'a-t-il pas fait de cette faiblesse un argument commercial?\nLorsqu'en 1976 cet ancien vendeur de systèmes comptables installe ici la filiale du groupe Exacompta-Clairefontaine, il ne connaît rien de la langue de Goethe - encore moins des usages locaux. «Comme je ne pouvais pas argumenter, on me commandait le strict nécessaire.» Depuis, Boyer a grignoté du terrain - à l'allemande, en démontrant son sérieux. «En apprenant la langue avec l'aide des autochtones, j'ai gagné leur confiance et des marchés.» De quoi pousser les ventes de répertoires et d'agendas maison. En participant, il y a trois ans, au rachat d'une société locale - Brause - Boyer a contribué à donner une coloration plus allemande à la marque. A la tête, aujourd'hui, d'une vingtaine de commerciaux, il recrute aussi des hommes de terrain. Pour un poste à Francfort, ils étaient récemment une soixantaine à postuler. A la clef, un petit fixe de 1 000 DM, compensé par des commissions et des indemnités kilométriques. Il a retenu le plus combatif. Histoire de parler le même langage.", "url": "https://www.lexpress.fr/informations/parler-le-meme-langage_619050.html"}, {"title": "\"Je gagne exactement ce que je vaux\"", "text": "Enfant, Alain Denninger voulait devenir cuisinier. «Ma mère faisait des pâtisseries fabuleuses, mais, comme j'étais très gourmand, elle me privait.» Elève à l'école hôtelière de Strasbourg de 1984 à 1986, il s'oriente finalement vers le métier de serveur. «J'aimais être bien habillé, parler aux clients, découper un canard dans les règles de l'art. Et, surtout, j'étais persuadé qu'un jour ou l'autre un consommateur me proposerait de faire l'acteur, de chanter.» Placé chez Lasserre - célèbre maison parisienne - pendant huit mois, après l'obtention de son BEP d'hôtellerie-restauration, Alain accepte ensuite de partir dans un Relais et châteaux, au nord de Londres. Jusqu'en 1990, il travaille dans divers restaurants, apprend l'anglais, devient maître d'hôtel, puis, à 22 ans, gérant d'un établissement de 300 couverts.\nDe retour en France, en 1991, pour effectuer son service militaire, Alain traverse à nouveau la Manche et se retrouve gérant d'un club privé. «C'est là que ce qui devait arriver est arrivé, raconte-t-il. Un habitué m'a proposé de venir travailler avec lui, en tant que conseiller free-lance à la City Financial Partners Limited, une société qui vend des services et des produits financiers.» Le jeune homme reçoit deux mois de formation aux méthodes de l'entreprise. Puis commence à prospecter des clients. Il contacte ses amis et leur explique qu'il peut créer un portefeuille de produits et de services adapté à chaque situation financière. Certains signent, la plupart lui donnent cinq, dix, quinze noms de personnes à appeler de leur part.\nAujourd'hui, Alain a 200 clients. Il est payé uniquement à la commission, ce qui lui permet de toucher plusieurs centaines de milliers de francs par an. «Je suis rémunéré en fonction de mes résultats. Je gagne exactement ce que je vaux. Ici, les gens vous jugent sur ce que vous savez faire. En France, ils vous demandent toujours de quelle école vous venez.»", "url": "https://www.lexpress.fr/informations/je-gagne-exactement-ce-que-je-vaux_619048.html"}]