[{"title": "Goytisolo, sarrasin d'Espagne", "text": "L'écrivain nomade a retrouvé son \" pays \", aux sources mêlées de la chrétienté et de l'islam\nEn 1951, un jeune homme de bonne famille franquiste - élevé chez les jésuites et les frères de la Doctrine chrétienne - fait son droit à Barcelone, avec l'ambition de devenir un autre Paul Morand, romancier et diplomate. Il lit ses premiers textes aux réunions d'un cercle littéraire dont il est membre fondateur, un cercle baptisé \" Méditerranée \". Au prestige du nom s'ajoutait l'acte politique. Ce groupuscule de débutants saisis par l'urgence de la gloire dénonce ainsi \" le grand renfermement de la dictature et de la misère intellectuelle qui l'accompagnait \". Au-delà se dessinent les territoires d'un nomadisme qui deviendra, pour Juan Goytisolo, un principe de vie et d'écriture.\nAprès trente ans d'exil, il se décrit, dans \" Chasse gardée \" (2), son autobiographie, comme \" un Arabe de Paris, sauvage, renfermé \" qui campe entre les Grands Boulevards et la place du Caire. Son bureau: une pièce sous les combles. Par la fenêtre, les cheminées, les toits bleus bornent l'horizon. Les toits du Sentier, ce quartier de \" Paysages après la bataille \" (2) où les émigrations successives ont cimenté leurs strates. Le \" quartier le plus new-yorkais de la ville, dit-il, le plus moderne. Le privilège de Paris, c'est sa bâtardise, son côté métèque. Rien n'est plus stimulant\". Pendant de longs mois, il fait retraite à Marrakech, ou voyage d'Istanbul en Cappadoce. Après avoir appris l' arabe dialectal, il s'est mis à étudier le turc. Son sourire lui ressemble, distance ironique, éclair chaleureux dans l'austérité du visage.\nEn arpentant les rivages méditerranéens, comme l'Egyptienne Isis, Goytisolo a fini par rassembler les lambeaux épars de son \" authentique patrie \": la langue espagnole. Non pas celle, appauvrie, de l'Empire, mais l'autre, qui s'enracine dans le Moyen Age des trois cultures - chrétienne, juive et musulmane. \" L'Histoire qu'on nous enseignait à l'école était falsifiée depuis des lustres pour les besoins de l'identité nationale. \" Des bibliothèques entières ressassaient \" le grand déluge sarrasin \", le fanatisme, la cruauté de ces Maures, qu'on accusa même d'anthropophagie. \" Hordes \" fascinantes et méprisées. Avant eux, l'Espagne avait - croyait on - vécu son âge d'or sous le règne des Wisigoths. C'était oublier l'oppression exercée sur les populations hispano-romaine et juive.\nPendant huit cents ans, la péninsule s'est raconté une légende pour effacer la honte de la conquête islamique. On inventa le Grand Traître - don Julian, gouverneur de Ceuta. Il aurait livré à l'envahisseur cette place stratégique, porte du royaume, afin de venger sa fille, violée par Rodrigue, dernier roi des Goths. Péché originel, paradis perdu, variante hispanique. Goytisolo s'en est emparé. A l'ancien mythe, il oppose la figure du Libérateur: son \" Don Julian \" (3) balaie l'héroïsme rigide, les tabous d'une Espagne obsédée par la pureté. L'appel sacrilège \" A moi, guerriers de l'islam! \" en finit avec la névrose du Cid et la mutilation culturelle.\nCervantès avait montré le chemin. Gaudi met ses pas dans les siens: l'originalité authentique? \" Un retour aux origines. \" A l'art mudéjar.\nQuand les Rois Très-Chrétiens, après la Reconquête, ont voulu bâtir des églises, ils ont cherché les meilleurs architectes, les meilleurs sculpteurs: des musulmans restés en leur pays d'Espagne. Ils allaient donner aux temples du catholicisme la splendeur des mosquées. \" Au début du XXème siècle, un historien, Americo Castro, exhumera enfin tout un pan secret de notre littérature, ces textes du Moyen Age écrits en castillan, sur une trame arabe, précurseurs du style mudéjar. \" Contemporains d'une époque où la Méditerranée jouait le rôle de grand échangeur: sur ses rivages, les cultures sont nées de l'osmose, du métissage. \" Si l'Europe a eu accès à la philosophie grecque, c'est par l'intermédiaire des traducteurs juifs de Tolède, qui l'ont retranscrite de l'arabe. Si Dante n'avait pas puisé aux sources musulmanes, nous n'aurions pas \"La Divine Comédie\", ni d'ailleurs l'oeuvre de saint Jean de la Croix. \"\nAvec les croisades, copie conforme de la guerre sainte, réponse de la chrétienté au jihad, commence l'ère des ruptures. L'Occident du XIXème siècle s'offre l'Orient au banquet colonial. Aujourd'hui, entre l'Europe et l'Islam, affrontés aux mêmes défis - la modernité et les extrémismes - l'Espagne est une médiatrice. En revendiquant son identité mudéjar, Juan Goytisolo invente un Méditerranéen enfin réconcilié avec son Histoire.", "url": "https://www.lexpress.fr/informations/goytisolo-sarrasin-d-espagne_591130.html"}]