[{"title": "Les bédouins des glaces", "text": "Les Esquimaux du Groenland racontés par un savant et un poète: Jean Malaurie, qui vit à leur contact depuis vingt-cinq ans.\nLes hommes du Pôle, les voici, la tête forte, le tronc haut et large, courts sur jambes, sautant de rocher en rocher pour saisir les oiseaux en plein vol - en huit heures, ils en chassent cinq cents - ou bien à l'affût sur le kayak guettant le morse - «laeveq» - cet animal providentiel qui va permettre de se nourrir durant l'hiver; Voici l'Esquimau dans la promiscuité de l'iglou - 3 m2 par personne - contraint à la discrétion. Il lui faut, pendant les quatre mois de nuit polaire, accomplir tous les actes de la vie quotidienne en présence de l'autre. le côtoyer. Impossible, d'ailleurs, de résister au froid, à la faim, de chasser si l'on ne fait pas partie d'un groupe qui donne la sécurité, mais impose ses carcans, ses règles purutaines. son impitoyable loi. Il y a trente ans, l'infanticide sévissait encore en période de pénurie. Les vieux, d'eux-mêmes, choisissaient de quitter le traîneau familial, qui s'éloignait sur la banquise cependant qu'ils mouraient.\nComplexité de ces hommes soumis à la cruelle présence du froid, durs à eux-mêmes et aux autres, capables de colères sans contrôle quand la nuit polaire se prolonge. mois après mois. Ils frappent leur femme, déciment leurs chiens, sont pris par l'hystérie polaire. Mais ces mêmes Esquimaux sont fidèles, établissent dans un couple une complicité profonde, émouvante, Intelligents et archaïques, voici donc ces «bédouins» des glaces, ces nomades du tiers monde boréal. ces «derniers rois de Thulé» dont Jean Malaurie nous fait partager la vie.\nCe professeur d'anthropologie et d'écologie arctique n'est pas un «chanoine» universitaire. Depuis un quart de siècle, il passe, chaque année, plusieurs mois avec les Esquimaux. Il est au Groenland, en Sibérie, en Alaska.\n«L'Arctique, dit-il, a encagé ma vie» Et cela, dès les premiers voyages - quand, chef à 28 ans d'une mission du C.n.r.s., il vit une année entière à Thulé, comme un Esquimau, s'agrégeant à un groupe, mangeant dans l'iglou la viande peu cuite, souvent pourrie, respirant ces odeurs fortes de nourriture, de sueur et d'urine, courant derrière ses chiens, apprenant la langue, devenant si proche des Esquimaux qu'on lui propose une femme. Qu'il refusera. Il peut alors découvrir de l'intérieur un mode de vie, mêler l'observation rigoureuse du savant à «l'approche passionnément poétique».\nPour ouvrir «Les Derniers Rois de Thulé», ce livre où il raconte cette mission de 1950-1951, Malaurie cite Jean Giono: «On ne peut, je crois, rien connaître par la simple science; c'est un instrument trop exact et trop dur. Le monde a mille tendresses dans lesquelles il faut se plier... Seul le marin connaît l'archipel.» Cette phrase définit parfaitement la méthode de Jean Malaurie. Ethnologue, il sait, à l'aide de données statistiques, étudier le comportement démographique du groupe esquimau. Mais il est aussi le coriteur qui restitue une atmosphère, utilise avec la maîtrise de l'écrivain l'art de la mise en scène pour conduire à une réflexion sur ces hommes qui relèvent le défi de la géographie. Un mot esquimau dans le texte, la recréation des dialogues, des injonctions - «Nerrivoq!» (mangez!), dit l'Esquimaude en retirant du bouillon des morceaux de phoque fumants et noirs comme la suie - tout cet art du récit est mis au service d'une ethnologie fondée sur la compréhension intime, vécue, de la population étudiée. Malaurie est devenu,, autant que faire se peut, esquimau pour nous parier des Esquimaux. Et on saisit la logique de sa démarche quand, avec «Les Derniers Rois de Thulé», il fonde la collection Terre humaine. «Le Cheval d'orgueil», d'Hélias, ultime enfant de la collection, est dans le droit fil des «Rois de Thulé».\nMangé par un chien\nMalaurie, il y a vingt-huit ans, était encore un précurseur. En rééditant, en amplifiant son oeuvre, il a voulu rencontrer cette mémoire profonde qui ne revient au premier plan que lorsque le temps a passé. Le livre d'aujourd'hui est plein de méandres et de parenthèses. Mais il rend mieux compte de la réalité de cette population esquimaude où l'absence d'écriture donne tout son prix à la mémoire et à la tradition orale. Car le livre de Malaurie est comme l'une de ces poupées russes qui s'emboîtent. En même temps que le jeune explorateur nous raconte son expérience, ses chasses, sa découverte du blizzard, de la tempête, de l'isolement dans un iglou, de son voyage en traîneau à chiens du Groenland au Canada, il donne la parole aux Esquimaux. A Poualana, le vieux «qui végète et qui s'use», seul dans son iglou, mais qui a été le partenaire des expéditions de la fin du XIXe siècle. Il a accompagné Cook. Son frère Outak a été le compagnon favori de l'Américain Peary. «Pôle Nord ou non, dit Poualana à propos de Cook, c'est l'affaire de Blancs.»\nTel autre Esquimau parle de l'explorateur danois Knud Rasmussen. Grâce à ces témoignages et à ces récits qui s'ouvrent dans le récit de Malaurie, c'est l'histoire de la découverte des Esquimaux par les Blancs qui est racontée. Et la richesse du livre vient de cette multiplicité des voix qui s'y croisent. Koutsikitsoq, l'ami de Malaurie, montre une zone zébrée de crevasses, et raconte: «Tu vois, là-bas, un Esquimau est tombé dans un énorme trou. Il y est resté dix pleins jours sans manger, si ce n'est ses poux.» Poualana explique: «On connaît un sorcier qui. ayant fait d'une falaise une chute mortelle, a vu ses restes mangés par un chien. Alors même que ce chien l'avait mangé, il revenait à la vie et se présentait au village, accompagné de l'animal, dont la bouche était encore pleine de sang.»\nMalaurie sait entendre l'esquimau et nous le faire écouter. Il admire ce peuple venu de régions plus méridionales et qui a pu s'adapter et survivre dans un cadre hostile. La civilisation que les Esquimaux ont ainsi forgée ne doit pas être nivelée. Elle représente des valeurs humaines et une spécificité qui - au même titre que les autres cultures - lui donnent une dimension universelle. Jean Malaurie estime même que les Esquimaux peuvent donner naissance à une expérience originale. Ils sont, avec les Indiens de l'Alaska et du Canada, les maîtres de grands territoires, riches de ressources essentielles: pétrole et matières premières. Washington et Ottawa reconnaissent leurs droits, leur versent d'importantes subventions. Et les Esquimaux sont désormais sans complexe face à notre civilisation: à Point Barrow, ils ont fondé une université où ils cherchent à définir de nouveaux rapports humains.\nRéussiront-ils à préserver leur identité, leur différence, la cohésion de leur groupe? Echapperont-ils au sort des Indiens de l'Ouest ou d'Amérique latine?\nCette question court tout au long du livre de Malaurie, qui, sans rien dissimuler des violences d'un mode de vie primitif, en montre aussi la densité et les vertus. «Ultima Thulé», écrivait Sénèque: dernière des terres. Où l'homme aussi, avec obstination, a\ntracé sa route.", "url": "https://www.lexpress.fr/informations/les-bedouins-des-glaces_590952.html"}]