[{"title": "Cambodge : le pays goulag", "text": "1976, bilan de la première année des Khmers rouges au pouvoir au Cambodge\nCinq cent à six cent mille morts en un an. Par la faim, la maladie, les exécutions sommaires. Soit un Cambodgien sur dix ou douze. Presque autant de victimes en douze mois de « paix » qu'en cinq années de guerre ...\nLe chiffre que cite « Time » au premier anniversaire du triomphe des Khmers rouges - simple estimation, convient l'hebdomadaire américain - peut sembler énorme, gonflé, arbitraire. II est invérifiable : personne n'entre au Cambodge, hormis quelques diplomates « amis ».\nII ne peut résulter que d'un sondage, portant sur un groupuscule : Ies réfugiés, qui n'arrivent plus en Thaïlande qu'à raison moyenne de moins de dix par jour. Des gens qui avaient de bonnes raisons de fuir : demeurés pour la plupart en zone républicaine jusqu'à la victoire des Khmers rouges, ils ont été traités par ceux-ci en ennemis.\nMême les malades...\nFaut-il pour autant rejeter leurs témoignages en bloc ? Non, sans doute : ils représentent toutes les couches sociales, de l'intellectuel au fermier. Comme eux, plus de la moitié de la population n'avait eu affaire aux Khmers rouges qu'une fois la guerre finie.\nEt s'ils sont peu nombreux, c'est qu'il n'est pas facile de franchir la frontière: douze fuyards, en janvier, se présentaient comme les seuls survivants d'un groupe qui en comptait deux cents au départ de Battambang. Même si les enquêteurs se gardent généralement des extrapolations chiffrées, les récits abondent plus dans le sens de « Time » que dans celui de Radio-Phnom-Penh, qui décrivait récemment « une campagne animée où les cris de joie résonnent tous les jours ».\nL'image qu'ils donnent du Cambodge n'est plus, certes, celle du chaos atroce de l'an dernier : des prisonniers massacrés par centaines, des villes vidées d'un seul coup, leurs habitants, malades compris, jetés affamés sur les routes, forcés au travail des champs au gré d'autorités locales sans grande liaison entre elles. Depuis quelques mois, au contraire, on croit déceler un effort d'organisation : les villes restent à peu près vides, mais des haut-parleurs relaient les consignes nationales dans chaque, village. La ration de riz a quadruplé : d'un demi-bol à deux bols par jour. Une seconde migration massive, de septembre à décembre, destinée à mettre en. valeur les régions les plus fertiles, a paru répondre à un plan général : elle s'est faite non plus à pied, mais en camions, en bateaux, en trains. La récolte de novembre a été bonne. La prochaine s'annonce mieux encore.\nTel que les réfugiés le décrivent pourtant, ce progrès ressemble à la mise sur pied d'un Goulag à l'échelle de provinces entières. Un jeune fonctionnaire de la Santé raconte qu'il a vu mourir en un mois, à la fin de 1975, dans la province de Baltambang, six cents « pionniers », des citadins déportés pour la plupart, qui souffraient de la malaria, de la typhoïde, de la dysenterie et du choléra, et que l'on forçait quand même au travail. Une jeune fille, amenée du sud en camion, a vu sa mère, trop faible, contrainte à descendre du véhicule et abandonnée, agonisante, sur un talus. Une autre, déportée en avril de Phnom-Penh vers le sud, puis, en octobre, du sud vers le nord-ouest, « dans un train de dix fourgons transportant un millier de familles », a vu ses deux frères mourir en route...\nEt, dans ces récits qui se ressemblent tous, se dressent toujours les mêmes silhouettes : des sentinelles armées, pas très nombreuses ? deux ou trois pour surveiller cent personnes. De jeunes Khmers rouges illettrés, silencieux, brutaux, qui entraînent à l'écart les paresseux ou les récalcitrants - les intellectuels surtout, qu'ils haïssent - pour les tuer à coups de bêche.\nCinquante mille morts, cent mille, cinq cent mille ... Comment en être sûr ? Comment croire, surtout, que les nouveaux dirigeants du Cambodge - parmi lesquels un économiste de formation française, Khieu Samphan, chef de l'Etat, et un médecin unanimement respecté, le ministre de la Santé, Thiounn Thioeunn - puissent tolérer de telles horreurs ? Mais comment, aussi, douter de tous ces témoignages ?\nLa guerre pour école\n« Peut-être l'Occident, fasciné par le sourire khmer, ne savait-il plus que les Cambodgiens passaient depuis dix siècles, auprès de leurs voisins vietnamiens et thaï, pour un peuple particulièrement cruel. Peut-être aussi ne songeait-on pas que les miliciens Khmers rouges, qui n'ont eu que la guerre pour école, étendraient à la bourgeoisie des villes la haine qu'ils vouent à l'étranger, responsable, disent-ils, d'un bon million de morts...\nNorodom Sihanouk lui-même paraissait l'oublier. « Vous verrez ! disait-il six semaines avant l'entrée des Khmers rouges à Phnom-Penh. Tout se terminera par une kermesse, avec musique, fleurs et chansons... »\nLe Prince voyait parfois plus juste. Il avait dit, deux ans plus tôt : « Quand les révolutionnaires n'auront plus besoin de moi, ils me recracheront comme un noyau de cerise. »\nC'est fait. Sans applaudissements ni discours, la nouvelle Assemblée populaire a entériné, mercredi, la démission qu'il avait présentée douze jours plus tôt. Radio-Phnom-Penh n'a même pas dit s'il était déjà parti.", "url": "https://www.lexpress.fr/actualite/monde/asie/cambodge-le-pays-goulag_729831.html"}]