[{"title": "\"Cette victoire, nous la devons à nous seuls\"", "text": "Le télégramme à la fois laconique et cérémonieux est arrivé, jeudi dernier, sur le bureau du maire d'Eilat, en provenance du commandement de la marine israélienne: «Honneur vous informer détroit Tiran rouvert.»\nLa vieille ville de Jérusalem avait été prise la veille, et nous y sommes entrée avec les combattants israéliens. Le centre n'est pas touché, mais il y a beaucoup de dégâts autour des portes. Sur le sol, des morts, visage recouvert d'un morceau de tissu. Les hommes valides ont fui. Les femmes épient les arrivants sans animosité apparente. Des enfants suivent les colonnes en s'exerçant à répéter «shalom». Sur un balcon, une jeune fille exécute la danse du ventre. Des passants, visiblement apeurés, brandissent bien haut un chiffon blanc: «Ils pensent, dit un officier, qu'on va leur faire ce qu'ils nous auraient fait s'ils avaient gagné.»\nSix jours ?\nLundi 5 juin 1967. Peu avant 7 heures, lancement de l'opération «Focus»: en moins de trois heures, la chasse israélienne écrase l'aviation égytienne. Quinze minutes après le début de l'opération, trois divisions blindées reçoivent l'ordre de foncer sur le Sinaï. Elles doivent, en moins de quatre jours, briser l'armée égyptienne, occuper le Sinaï et rouvrir le détroit de Tiran. Un autre front est ouvert dans la matinée le long de la frontière jordanienne, et on se bat dans Jérusalem. Le Conseil de sécurité de l'ONU est convoqué, et, à Paris, le général de Gaulle annonce la suspension des livraisons d'armes aux belligérants. Tous les Etats arabes se déclarent en guerre contre l'Etat hébreux. Mardi 6 juin. Chute d'El-Arich et de l'enclave de Gaza. Affrontements sur la frontière israélo-syrienne. Mercredi 7 juin. Les colonnes blindées israéliennes traversent le Sinaï, tandis que la marine prend le contrôle de Charm el-Cheikh: le détroit de Tiran est rouvert. Toute la ville de Jérusalem, ainsi que la Cisjordanie, est sous contrôle israélien: le roi Hussein accepte le cessez-le-feu. Jeudi 8 juin. Tsahal stationne au bord du canal de Suez. La bataille du Sinaï est terminée, et, vers 23 heures, Le Caire accepte à son tour le cessez-le-feu. Vendredi 9 juin. Offensive israélienne sur le plateau du Golan. Samedi 10 juin. Les Syriens s'inclinent: arrêt général des combats. Auteur Auteur\nLe père Avril, ancien prieur des dominicains, colle lui-même sur les portes de son couvent un appel pour le respect des Lieux saints distribué par l'armée israélienne. Vingt-quatre heures plus tard, Zalman Shazar, président de la République, entrait dans la ville conquise et se rendait devant le mur des Lamentations. Pour la première fois depuis vingt siècles, le chef d'un Etat hébreu indépendant se trouvait sur le site du Grand Temple de Salomon. C'est le retour du peuple de David aux sources les plus anciennes. Même les Israéliens agnostiques ou athées sont sensibles au symbole. De Jérusalem, ils ne s'arracheront pas sans que leur c?ur saigne. Levi Eshkol, Premier ministre, a dit: «Israël n'attend pas de cette guerre des gains territoriaux.» Mais le général Moshe Dayan, ministre de la Défense, qui accompagnait le chef de l'Etat au mur des Lamentations, lui a lancé: «Nous sommes entrés dans la vieille Jérusalem. Nous n'en repartirons plus!» Cette opinion est partagée par tous les combattants: «Cette terre est celle de nos ancêtres, elle nous appartient.» Les «durs» ajoutent: «Les Arabes? Ils ne sont pas près de reconnaître l'existence d'Israël. Il faut que nous ayons des frontières plus défendables. Gardons la vieille Jérusalem et la bande de Gaza.»\nLes plus durs des durs voudraient même repousser les frontières jusqu'aux rives du Jourdain «afin de pouvoir respirer». Pour ceux-là, Moshe Dayan lui-même est tiède. S'ils osaient aujourd'hui lui reprocher quelque chose, ils le feraient. Mais on peut être à la fois dur, sage et responsable. Le général Dayan a déclaré qu'il était partisan d'une confédération groupant Israël, une Palestine arabe et la Transjordanie. Bon moyen, selon lui, de désamorcer la néfaste influence égyptienne. A Jérusalem, un officier m'a dit: «Nous avons été trahis par les grandes puissances. Tout le monde nous a laissé tomber, mais de Gaulle a été notre déception de c?ur.»\nCe que chacun ressent, c'est qu'il est impossible de revenir purement et simplement au statu quo ante, de signer un armistice précaire. On veut un véritable traité de paix. La guerre, tous l'ont acceptée, avec la certitude tranquille d'avoir raison. Mais elle n'est pas une fin.\nLe 5 juin, tandis que les balles sifflent à Jérusalem, le Parlement siège, examinant le projet d'augmentation des taxes de défense et un projet d'emprunt de 250 millions de livres. Le 7 juin, des archéologues ayant appris que le musée palestinien du secteur jordanien de Jérusalem est aux mains des forces israéliennes demandent l'autorisation d'aller examiner les manuscrits de la mer Morte. Ils y travaillent sur les fameux rouleaux tandis que, tout près, on se bat. Le matin, dans un petit bureau de la préfecture de police, une homme de 52 ans aux traits tirés, le général Munam Abdul Husni, gouverneur de Gaza, est en face d'un colonel israélien de 35 ans. Entre eux, sur le bureau, l'acte de reddition sans condition.\nLe général Husni essuie la sueur qui colle à ses tempes. En levant les yeux, il peut voir au mur des taches plus claires: on a enlevé les portraits de Nasser. Dehors, c'est le grondement des chars et des half-tracks. Un correspondant de guerre demande à un soldat, en montrant une ânesse blanche: «Où est le Messie?» Réponse: «Cette fois-ci, il n'est pas venu sur un âne, mais sur un tank.»\nSans un mot, le général Husni se penche sur la table, signe l'acte de reddition. Puis il demande la permission d'emporter son Coran et trois paquets de cigarettes Kent. Quand on l'a emmené, des prisonniers palestiniens l'ont fixé avec quelque chose qui ressemblait à du mépris. Ils ne se reconnaissaient pas dans ces officiers soumis, prêts à toutes les conciliations. A Gaza, les Palestiniens arabes se sont, comme on dit, «battus à mort». Il a fallu «nettoyer» toit par toit, cave par cave, cette ville de 100 000 habitants.\nJ'ai parlé à l'un de ces prisonniers palestiniens, Hassan, 19 ans. Il n'avait pas encore réalisé la situation. On lui avait assuré que les juifs allaient fuir sans combattre; que la Syrie serait le piège vers lequel les forces arabes unies pousseraient le rat israélien avant de l'y écraser; on lui avait répété que tout serait très facile: «On crèverait même l'autre ?il de Dayan...» Dans Gaza occupé, rues vides, boutiques fermées. Les prisonniers qu'on emmène regardent avec une stupeur douloureuse les soldats juifs barbus et noirs de soleil qui, ici, montent un campement, là, se pressent autour d'un poste de radio. «Vous êtes français? me dit avec un peu d'ironie un officier, comme je regardais le drapeau israélien flotter sur le gouvernement général de Gaza. Alors, saluez de notre part le général de Gaulle. Cette victoire, nous ne la devons à personne qu'à nous. A nous seuls.»\nLe recours à Moshe Dayan comme ministre de la Défense a été d'un effet psychologique saisissant. Rusé, têtu, à la fois patient et rapide, parfaitement appuyé par le chef d'état-major Itzhak Rabin, un sabra solide, lucide, intelligent, et par son sous-chef, Chaïm Bar-Lev, 43 ans, d'origine yougoslave, à l'esprit logique, souple et précis, le «général au bandeau noir» a mené une des guerres les plus claires qu'on puisse imaginer du point de vue stratégique. «Tout de même, trois jours et deux nuits, c'est long, m'a dit le soldat Zeev Nouri en nettoyant sa jeep. C'est long, quand on prend Gaza sans savoir ce qui se passe à Jérusalem. C'est long pour les femmes de l'arrière, quand elles comptent les hélicoptères qui ramènent les blessés...»\nA cet instant est passé le colonel de l'ONU Van Houven, frais, rose, avenant, au milieu des soldats gris de poussière. Contrairement à ce que l'on pensait, les Casques bleus n'avaient pas tous évacué Gaza. Plus étrange encore: quelques soldats indiens et yougoslaves de l'ONU ont combattu les Israéliens et ont été faits prisonniers. «Qu'ils aillent au diable, les Casques bleus, dit Zeev Nouri. Nos frontières, désormais, on les gardera nous-mêmes.»\nAviva, la secrétaire d'un officier, s'est approchée de la jeep ensanglantée: «Ça nous a coûté trop cher, dit-elle. Un Israélien vaut cent Arabes!» Zeev Nouri lève la tête, sourcils froncés: «Dis pas de conneries, tu veux? Ce qui est dommage, c'est qu'on soit toujours obligé de faire la guerre pour prouver son existence. Cette fois, il va falloir régler ça une fois pour toutes. Et pas en parlant de tuer tout le monde.»", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/cette-victoire-nous-la-devons-a-nous-seuls_490433.html"}]