[{"title": "Histoire secrète d'une négociation", "text": "Ceux qui savent», en Israël, savaient, naturellement. Jadis familiers de Beith Sokolov, le centre de presse de Tel-Aviv, ils ont changé leurs habitudes pour se retrouver, le vendredi vers midi, dans un restaurant tranquille proche de l'avenue Dizengoff. Journalistes vedettes, anciens des services de renseignement, certains d'entre eux ont pris du galon depuis le retour des travaillistes au pouvoir.\nLe petit brun qui a renoncé à sa drôle de moustache est devenu le chef de cabinet d'Itzhak Rabin. Le trapu placide aux lunettes rondes est le plus célèbre représentant de la caste très fermée des chroniqueurs militaires. Le grand frisé qui se passionne pour l'Histoire a dirigé le cabinet de Meir Amit, qui fut le meilleur «mémouné» (responsable) du Mossad. Le beau garçon ironique aux cheveux blancs sait encore tout avant les autres bien qu'il ait été exclu de la cour de la reine Leah, la femme du Premier ministre, pour crime d'impertinence.\nLe «club du vendredi», auquel se joignent régulièrement des généraux, des professeurs ou des membres de la Knesset, représente vraiment le noyau dur de l'information en Israël. Le «verbatim» de ses modestes agapes pourrait faire le bonheur des ambassades ou des correspondants retranchés dans leur centre aseptisé de Beith Agron, à Jérusalem. Mais les observateurs étrangers auraient eu bien du mal, depuis quelques mois, à décrypter les propos codés échangés entre deux potins dans la Bourse aux informations entre le houmous et les brochettes. Shulamit avait rencontré un poète à Paris. Le voyage de Yossi au Maroc avait été fructueux, et on lui proposait de voir Nabil au Caire. Les Egyptiens suggéraient à Shimon un sommet au-dessus des nuages. Les signaux d'Oslo étaient bons. Les «chouchous» de Shabtaï avaient enregistré une excellente conversation téléphonique entre «le Vieux» et Bassam. Ce dernier avait bien le feu vert pour son ballon d`essai. Les rabbins allaient hurler en apprenant que Shimon avait volé toute la nuit du shabbat en direction de la Californie. «Didi», enfin et c'était important, rayonnait d'optimisme. Ces propos sibyllins jalonnaient tout simplement depuis le début du printemps les étapes d'un extraordinaire ballet de cette diplomatie secrète qui fut toujours la règle au Proche-Orient pour préparer les grands événements. Les Palestiniens, eux, furent infiniment moins nombreux que les Israéliens à savoir. Leurs négociateurs officiels à Washington, ceux de l' «intérieur», tournaient même en rond dans leur quartier général de l'Orient House, à Jérusalem-Est, sans avoir la moindre idée de ce qui se passait. lls ignoraient encore à l'orée du mois d'août qu'ils étaient depuis longtemps court-circuités par la garde rapprochée de Yasser Arafat, cette «deuxième génération du Fatah» sur laquelle «le Vieux» a choisi de s'appuyer après l'élimination des historiques, tombés sous les balles des commandos venus d'Israël ou tirées par les hommes d'Abou Nidal. Mahmoud Abbas, bien sûr, plus connu sous le nom de guerre d'Abou Mazen, devenu le véritable n° 2 de l'OLP. Plus encore Nabil Chaath, aujourd'hui le conseiller le plus écouté. Un homme rond, habile, qui fit ses études aux Etats-Unis et enseigna le droit des affaires à l'Université américaine de Beyrouth, familier de la classe politique égyptienne. Mais aussi Yasser Abed Rabbo, le subtil porte-parole de la centrale, bien connu dans la plupart des capitales européennes. Et naturellement Bassam Abou Charif, l'ancien élève du collège de La Salle à Amman, devenu le bras droit de Georges Habache et la cible du Mossad, qui lui fit parvenir, en 1972, dans son bureau de Beyrouth, un livre piégé consacré à Che Guevara. Il y perdit plusieurs doigts et un ?il, avant de devenir un partisan courageux du dialogue israélo-arabe et le meilleur poisson pilote d'Arafat pour les missions difficiles...\nLa paix de la «pétroleuse»\nVoilà les hommes qui rencontraient depuis des mois à Rabat, au Caire, mais aussi à Paris, en Norvège à 20 reprises, à Genève ou aux Etats-Unis des émissaires israéliens mandatés par leur gouvernement, protégés par les équipes de Shabtaï Shavit, ce patron du Mossad dont la censure à Tel-Aviv interdit d'écrire le nom, et parlant parfois sous le contrôle direct de ces silencieux personnages. Durant toute cette phase, les Palestiniens de l'intérieur censés mener le jeu à Washington sont tenus dans une ignorance totale. Tout comme, d'ailleurs, Elyakim Rubinstein, le chef de la délégation israélienne aux «bilatérales», qui réagira avec la même amertume que Fayçal Husseini, Saeb Erakat ou Hanane Achraoui.\nC`est au mois de juin que les vrais négociateurs entrent dans le vif du sujet, après quelques contacts rocambolesques ou folkloriques, comme ceux de Shulamit Aloni à Paris. La «pétroleuse» du cabinet Rabin, à l'époque titulaire du portefeuille de l'Education, croit avoir signé la paix avec le poète Mahmoud Darwiche. C'est Yossi Sarid qui ramène des informations importantes du Maroc, où le roi Hassan II l'a invité à participer aux travaux d'une conférence écologique sur l'avenir du bassin méditerranéen. Le ministre de l'Environnement du cabinet Rabin est une colombe notoire, mais son crédit est bon à Jérusalem. Et les informations de Yossi sont importantes. Les Egyptiens savent qu'Arafat se prépare à un tournant qualifié d'historique. Mais il faut en finir avec la fiction qui devient ridicule de la non-existence de l'OLP. Amr Moussa, ministre des Affaires étrangères du président Moubarak, offre un terrain neutre: un Boeing qui survolera la mer Rouge. A son bord, malgré tous les démentis, Shimon Peres, chef de la diplomatie de Jérusalem, et Abou Mazen, flanqué d'Abou Alaa. La rencontre sera suivie d'un autre entretien, au Caire, entre Nabil Chaath et Yossi Sarid, qui se sont déjà rencontrés au cours d'un séminaire en Californie sur «Les chances de la paix au Proche-Orient». Et Peres retrouvera Abou Mazen à Oslo, avec la complicité du chef de la diplomatie norvégienne, qui sera aux côtés de Christopher et de Peres en Californie.\nCe ballet provoque des grincements dans les deux camps. Rabin se méfie de son adjoint Peres, auquel il a arraché de justesse le leadership du Parti travailliste au terme d'une bataille homérique. Il suffit de lire les Mémoires de l'ancien général pour sentir affleurer une véritable haine envers son éternel rival. Il a ses propres émissaires, issus des rangs de l'armée, et contrôle étroitement les services du renseignement militaire (Aman) comme ceux du Mossad. Les Palestiniens, eux aussi, sont profondément divisés dès que filtrent les premières informations. Les extrémistes récusent par avance une possible autonomie à deux vitesses. Les représentants de l'intérieur se sentent «cocus» et proposent leur démission. La peur de la liquidation physique pèse sur beaucoup qui se souviennent du sort d'Issam Sartaoui ou d'Abou Iyad, abattus par les tueurs d'Abou Nidal.\nL'ultime grain de sable\nRien n'est simple. Au mois de juin, déjà, plusieurs membres du club du vendredi à Tel-Aviv avaient parié sur une percée décisive au cours du dixième round des «bilats». Ils en ont été pour leurs frais, c'est-à-dire pour une tournée générale. Un ultime grain de sable a bloqué la rédaction d'une «déclaration commune», pourtant rédigée dans la coulisse par les Américains. Mais c'est en juillet que va entrer en action la «boîte à idées» du gouvernement israélien. Il s'agit de Yossi Beilin, vice-ministre des Affaires étrangères, donc adjoint de Peres, mais qui dispose par chance de l'oreille de Rabin. C'est lui le véritable père de cette option «Gaza-Jéricho d'abord», qui va permettre la percée.\nUne vieille idée. En 1974, déjà, les travaillistes au pouvoir à Jérusalem ont envisagé, en gage de bonne volonté envers la Jordanie, un retrait unilatéral de Jéricho cette oasis de 15 000 habitants, dans la dépression du Jourdain et à proximité de laquelle ne se trouve aucune colonie de peuplement juive, mais seulement deux postes des «nahalim», ces soldats-paysans qui veillent aux frontières. Quant à Gaza, devenue un infernal chaudron, Rabin n'a jamais caché qu'il souhaitait dans ses meilleurs rêves la voir sombrer dans la Méditerranée. Pourquoi, dès lors, ne pas tester l'autonomie palestinienne dans ces deux zones de moindre sacrifice, sans attendre le règlement définitif du dossier, et en échange de l'arrêt de l'Intifada comme d'une révision solennelle de la charte «caduque» de l'OLP?\nL'idée miraculeuse de Yossi Beilin est soufflée aux conseillers d'Arafat. Bassam Abou Charif, l'homme des ballons d'essai, la reprend à son compte dans une interview à la radio militaire israélienne. Et, miracle! «le Vieux» brûle publiquement ses vaisseaux, lui d'ordinaire si prudent. Il convoque à Tunis un Comité exécutif de l'OLP (Ceolp). Ce dernier est boycotté par les mouvements les plus durs de la centrale, mais les représentants de l'intérieur, toute frustration surmontée, appuient Arafat. Seul Mahmoud Darwiche, le poète, maintient sa démission. Fayçal Husseini, Saeb Erakat et Hanane Achraoui, enfin membres officiels de l'OLP, peuvent partir le mardi 31 août pour Washington, avec un mandat de négociation pour l'option Gaza-Jéricho. Et pour la suite. Un tabou s'est effondré.\nPourquoi ce tournant, peut-être capital dans l'interminable conflit israélo-arabe i Il est clair que les conditions objectives étaient favorables dans les deux camps, malgré toutes les pulsions internes qui les déchirent. La fin de la guerre froide et celle de l'aide soviétique avaient conduit le président syrien à engager un dialogue indirect pour obtenir le retrait du plateau du Golan occupé depuis juin 1967. Yasser Arafat craignait donc, par-dessus tout, une paix séparée entre Jérusalem et Damas. Rabin, enfin, le général triste, couturé de cicatrices morales et politiques, avait engagé son destin et sa place dans l'histoire juive en marchant vers la paix.\nMais c'est sans doute la guerre,du Golfe qui marqua la fin d'une époque. Les Américains, après avoir rassemblé l'Egypte et la Syrie sous leur bannière, ne pouvaient donner au monde arabe l'impression de pratiquer deux poids, deux mesures en matière de territoires occupés. Ils allaient donc peser très lourd pour amener Israéliens, Palestiniens, Jordaniens et Syriens à la table de conférence à Madrid. Bill Clinton et Warren Christopher sont restés totalement fidèles à cette partie de l'héritage de George Bush et de James Baker. Mieux: ils ont nommé coordinateur du dossier Proche-Orient le meilleur expert du Département d'Etat en la matière, ce Dennis Ross, surnommé «Didi» à Jérusalem comme à Tunis ou au Caire, qui fut la véritable cheville ouvrière du processus de paix ouvert dans la capitale espagnole, le 30 octobre 1991. Il assistait le 28 août, a la réunion d'urgence entre Warren Christopher, Shimon Peres et le Norvégien Johan Jorgen Holst à Santa Barbara, en Californie, qui devait tant émouvoir les pieux rabbins d'lsraël - un samedi.\nMais c'est pour l'OLP que les conséquences à long terme de la guerre du Golfe furent les plus importantes. Arafat, dès l'annexion du Koweït, fit le mauvais choix en apportant son soutien inconditionnel à Saddam Hussein. Les monarchies pétrolières ne pardonnèrent au «Vieux» ni leur peur ni son ralliement au dictateur irakien. Elles coupèrent froidement les vivres à l'OLP, et les conséquences de cette décision devinrent dramatiques, au fil des mois, pour la centrale palestinienne, comme pour les universités, les hôpitaux, les écoles et les crèches des territoires occupés, qui allaient se trouver coupés, en 1993, du territoire israélien et des gisements d'emploi qui faisaient vivre des dizaines de milliers de familles, après une vague d'attentats inspirés par les fondamentalistes.\nPrivé du nerf de la guerre, obligé de réduire le nombre de ses fonctionnaires et de limiter les effectifs de ses représentations diplomatiques, menacé par les surenchères des extrémistes de Hamas et du Jihad islamique, Arafat avait de bonnes raisons d'accepter le test d'une autonomie limitée et de renoncer à poser le préalable du statut de Jérusalem. Le sort de la Ville sainte est évoqué dans l'un des documents, baptisé «n° 2», qui devrait être officiellement ratifié parmi les «questions problématiques ultérieures». Le document n° 1, le plus important, stipule que la période intérimaire d'autonomie dans les territoires occupés débutera dès la signature d'un accord sur Gaza et Jéricho, avant même la conclusion d'un accord général de principe sur cette fameuse autonomie. L'Etat juif fait une concession de taille, en accordant aux Palestiniens le contrôle des terres privées, mais aussi des biens domaniaux, même s'il conserve la maîtrise de la sécurité et des ponts du Jourdain, qui pourraient être ultérieurement sous-traités à des forces internationales. Le texte n° 3, enfin, porte sur la création d'une commission mixte pour étudier les moyens de mobiliser des capitaux étrangers dans les territoires occupés.\nLes optimistes du club du vendredi à Dizengoff se verront-ils offrir cette fois le champagne, à l'issue de la onzième session des «bilats», qui devrait se prolonger jusqu'au 14 septembre? Il se peut, malgré les évidentes menaces qui pèsent sur un tournant historique encore à concrétiser.\nEt qui provoquera certainement bien des remous. A Jérusalem, «Bibi» Netanyahu chef de l'opposition de droite, tonne déjà et réclame des élections anticipées, tandis que les colons du Bloc de la foi mobilisent en Cisjordanie, comme dans la bande de Gaza, où ils sont près de 4 000 bien décidés à se battre pour rester sur la terre des Philistins. A Yamit, dans le Sinaï, l'armée avait dû employer la force, des filets et des cages pour les déloger. Chez les Palestiniens, au-delà même de l'opposition de Georges Habache ou de Nayef Hawatmeh à toute négociation par étapes, beaucoup d'habitants des Territoires sont réticents devant cette autonomie évolutive en forme de tranches spatio-temporelles. Les fondamentalistes s'apprêtent à rameuter leurs troupes, et elles sont particulièrement bien implantées à Gaza. Mais un verrou a sauté, et un pas important a été franchi dans le domaine des concessions réciproques. Voilà encore peu de temps, la langue de bois obligeait les ambassadeurs d'Israël à Paris ou ailleurs à nier toute représentativité aux «OLPistes», régulièrement traités d'assassins. C'est leur propre patron à Jérusalem qui a décidé d'abandonner ce vocabulaire d'exclusion pour engager le dialogue avec certains de leurs chefs. Et chez les dirigeants palestiniens, qui ont souvent appris l'hébreu, on ne parle plus de l' «entité sioniste» mais bien d'Israël. Sur les fronts intérieurs, les leaders actuels peuvent l'emporter.\nLes accusations de trahison portées par la droite contre Itzhak Rabin sont peu crédibles. Le vainqueur de la guerre de Six Jours, le ministre qui avait donné l'ordre à l'armée de «briser les os» des jeunes manifestants de l'Intifada, le Premier ministre qui a lancé son aviation à l'assaut du Liban a une image sécuritaire très forte. Le soutien inconditionnel, aussi, du chef d'état-major de l'armée, Ehud Barak, devenu progressivement son dauphin. Arafat, de son côté, peut compter sur l'aide musclée des Egyptiens, sur ses brigades de Jordanie, d'Egypte et du Yémen, et sur une avalanche de pétrodollars. Jéricho et Gaza, si tout va bien à Washington, ne seront encore que des petits pas sur une longue route, jalonnée de bien des difficultés. Les fous d'Allah comme ceux de Yahvé ont leur logique infernale qui les conduit à récuser tout compromis possible. Gaza est peut-être réellement incontrôlable, et Jéricho n'est qu'une ville symbolique, la première qu'attaquèrent les troupes du peuple juif lors de la conquête de la terre de Canaan sous la conduite de Josué avec ses fameuses trompettes. Mais les symboles sont plus importants en Orient qu'ailleurs.\nL'espoir enfin!\nLa reconnaissance officielle de l'OLP par Israël n'est pas encore pour demain et n'interviendrait qu'au terme d'une période probatoire réussie. L'accord sur Gaza et sur Jéricho permettrait pourtant aux humiliés de 1948 la fierté d'un drapeau et une première assise territoriale, fût-elle soigneusement surveillée. Très vite, les chefs de l'OLP, même s'ils ne résident pas en permanence dans les «laboratoires de l'autodétermination», pourraient s'y rendre en évitant le territoire israélien. Jéricho où le roi Hussein de Jordanie possédait jadis un palais d'hiver au milieu des bougainvillées, est à une petite heure en voiture de l'aéroport d'Amman. La ville, ancien haut lieu du tourisme arabe et occidental, est bien équipée en hôtels qui peuvent devenir le siège du Conseil de l'autonomie prévu par les accords. Et Jéricho n'est qu'à une quinzaine de kilomètres de Jérusalem, avec un accès tout naturel à ce mont Moriah qui porte la mosquée du Rocher, quatrième lieu saint de l'islam, d'où le Prophète Mahomet s'éleva impétueusement vers les cieux. Arafat, bientôt en prière à Jérusalem? Cela relève encore de la politique-fiction. C'est une période de haute incertitude qui s'ouvre avec le coup d'envoi de ces négociations de Washington, lesquelles se traînaient depuis tant de mois. Les vieilles haines, les accidents de parcours peuvent bloquer un mécanisme dont certains rouages sont d'une extrême fragilité. Mais seize années bientôt après le voyage historique de Sadate à Jérusalem, et dans un processus infiniment plus complexe, infiniment plus éclaté, l'espoir a enfin une chance de l'emporter sur la désespérance d'un peuple sans terre et de mettre fin à un conflit prolongé depuis plus de cinq décennies. Le chemin qui passe par l'enfer de Gaza et la douceur de Jéricho est difficile, presque vertigineux. Il faut souhaiter que les musulmans, les juifs et la chrétienne de bonne volonté, face à face à Washington, aient bien relu saint Luc (XIII, 24): «Efforcez-vous d'entrer par la porte étroite.»", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/histoire-secrete-d-une-negociation_488552.html"}, {"title": "Les dix commandements de l'alimentation", "text": "1 - Eviter la viande crue, le poulet mal cuit, la charcuterie vendue à la coupe dans les supermarchés\n2 - Cuire soigneusement les aliments d `origine animale\n3 - Conserver les viandes non cuites et la charcuterie séparément des légumes crus et des herbes aromatiques.\n4 - Eviter les légumes crus lavés et pré-emballés (salade, carottes râpées, chou)\n5 - Bien réchauffer les restes alimentaires et les plats cuisinés.\n6 - Eviter la consommation de lait cru.\n7 - Prendre garde aux fromages à pâte molle ou persillés et aux bleus. Ne pas consommer les croûtes.\n8 - Se laver les mains, nettoyer couteau et planche à découper après manipulation d`aliments non cuits.\n9 - Nettoyer à fond les réfrigérateurs.\n10 - Consulter d'urgence un médecin en cas de poussée de fièvre sans cause évidente", "url": "https://www.lexpress.fr/actualite/societe/sante/les-dix-commandements-de-l-alimentation_495034.html"}]