[{"title": "Contre la haine, les juges", "text": "Fidèle à la tradition, Edouard Balladur a présidé en personne, le 27 novembre, le dîner annuel du Conseil représentatif des institutions juives de France (Crif), qui fêtait, ce soir-là, son cinquantième anniversaire. Mais le véritable événement avait eu lieu dès le 17 novembre, avec la décision de la cour d'appel de Paris avalisant le jugement prononcé le 18 mars par la 17e chambre correctionnelle: opposé pour la énième fois à Jean-Marie Le Pen, non seulement Jean Kahn, le n° 1 du Crif, s'est vu légitimé dans son combat pour mettre ses concitoyens en garde contre la recrudescence de la haine antisémite et «ceux qui inspirent des comportements odieux». Mais, pour la première fois, s'agissant des valeurs fondatrices de la société, il a fait admettre que la réaction du citoyen peut être vive, violente, sans prudence. Bref, par la grâce des juges, voici le droit à la polémique républicaine ennobli. Un tournant.", "url": "https://www.lexpress.fr/informations/contre-la-haine-les-juges_596487.html"}, {"title": "CHIRAC", "text": "Ancien secrétaire d'Etat dans le gouvernement Rocard, le chabaniste Thierry de Beaucé, redevenu conseiller de François Mitterrand, vient de terminer une biographie de... saint Augustin. Son avis sur Edouard Balladur: sa performance est remarquable, mais son pompidolisme, «un rien archéo». Son pronostic, sur le mode fataliste: finalement, Jacques Chirac l'emportera.", "url": "https://www.lexpress.fr/informations/chirac_596482.html"}, {"title": "Enquête sur la presse", "text": "Discréditée depuis Timisoara? Responsable du suicide de Pierre Bérégovoy? La presse est «d'autant plus mythifiée qu'elle est méconnue». Et qu'on ignore la révolution prodigieuse de ses techniques, l'irruption de l'instantané qui déstabilise l'écrit, la situation d'une profession privée de sa mémoire, dont les effectifs ont doublé en quinze ans. «Cartes de presse», de Jean-Marie Charon (photo), ingénieur de recherches au CNRS, est une remarquable étude de tous les aspects du problème. On y explore aussi bien le travail quotidien du localier, ce grand méconnu, que l'influence sur les rédactions des envahissants «dircoms». Familier du sérail sans y appartenir, l'auteur n'a pas de comptes à régler et ignore la complaisance. Sa conclusion? La presse traverse une tempête. Sa fonction historique de contre-pouvoir est en déclin accéléré. Le journaliste, personnage qui eut sa légende, est menacé par le monde de demain. Il lui faut réinventer son métier. Ce livre complet et serein y aidera.\nStock, 358 p., 130 F.\nPHOTO: Jean-Marie Charon", "url": "https://www.lexpress.fr/informations/enquete-sur-la-presse_596475.html"}, {"title": "PALETTE GOURMANDE", "text": "Au château! très cher... A l'heure où l'on parle, par nécessité, de cuisine bistrotière et de terroir avec toques et sabots, ce livre-là, joliment illustré de photographies de belles demeures à faire rêver Margot, nous ouvre les offices de ces «châtelains d'aujourd'hui» où l'on prépare de vrais dîners de - grandes - familles avec des recettes héritées - forcément - de bonne maman quand ce n'est pas de Vatel ou de Carême, dont bien sûr un merveilleux ancêtre a goûté quelques plats...\nDîners au château, par Anne Willan. Photographies de Christopher Baker. Flammarion, 224 p., 295 F.", "url": "https://www.lexpress.fr/informations/palette-gourmande_596470.html"}, {"title": "L'heur du Mans", "text": "Dans cette région où, comme ailleurs, on gratte la poutre, pique la pierre et rallume le feu de cheminée, ici on fait du neuf. Là où n'existe, en principe et par tradition, que le grand restaurant, pour ceux qui ont pignon sur rue, et le bistrot enfumé, pour les autres, on a créé de toutes pièces une vraie brasserie 1900, «comme à Paris», avec peintures murales, miroirs, personnel aimable et gentiment consciencieux, et - hélas! - pianiste. C'est vaste, aéré, gai et bien tenu. Dès que le dîneur est arrivé, on lui apporte une carafe, propre, d'eau fraîche - certains restaurateurs qui nous vendent de l'eau minérale au prix d'un dessert feraient bien de prendre exemple - et la cuisine, si elle est évidemment de brasserie, ne manque pas d'originalité, à des prix qui sont également peu banals, à l'heure où le cantinier a pris l'habitude de s'enrichir. Des huîtres, bien sûr, mais aussi un farci de tomates à la cervelle de veau délicieux ou, tout bêtement, des rillettes du Mans - pourquoi pas? puisqu'elles sont bonnes - une langue de veau vinaigrette ou un navarin de dorade... Le Tout-Mans est content, et Phèdre, si elle avait été du coin, eût peut-être trouvé là remède à ses tendances dépressives...\nHippolyte, 12, rue Hippolyte-Lecornué, 72000 Le Mans. Tél: (16) 43.87.51.00. T.l.j., jusqu'à 23 h 30. CB.: 180 F..", "url": "https://www.lexpress.fr/informations/l-heur-du-mans_596468.html"}, {"title": "DEE DEE BRIDGEWATER", "text": "Lady Dee le dit: «Keeping Tradition», titre de son dernier album. Elle le répète, pendant deux soirs, au Trianon. La diva de la note bleue vit depuis dix ans dans la banlieue parisienne, à Garges-lès-Gonesse. Elle a enregistré des albums disco-funk, des comédies musicales et même des opéras! Mais c'est le jazz qu'elle défend le mieux...\nTrianon, Paris-XVIIIe. 46-06-63-66. Les 7 et 8 décembre..\nPHOTO DE DEE DEE BRIDGEWATER", "url": "https://www.lexpress.fr/informations/dee-dee-bridgewater_596463.html"}, {"title": "Téléthon", "text": "On ne sait plus si c'est la télé qui sert le Téléthon ou l'inverse...» Vieux débat, toujours le même depuis que le Téléthon existe. La septième édition (3 et 4 décembre) aura encore son lot de détracteurs. Reste que les millions tombent toujours plus nombreux (314 en 1992) et qu'ils font avancer la recherche sur la myopathie... Cette année, pas de dérogation, c'est toujours France Télévision qui conjugue durant trente-deux heures Téléthon avec ses émissions: «Téléthon matin», «Téléthon animaux», «Téléthon jazzy»... Avec un exceptionnel coup de projecteur sur des reportages particuliers. Ce sera le Caméthon. Des vidéastes (amateurs) conseillés par des professionnels concocteront des petits sujets de 45 secondes sur les 4 000 manifestations qui se déroulent dans l'ensemble de la France. Tous reporters, tous frères, tous héros... Sur le câble, Canal J se met aussi à l'heure du Téléthon, dans un magazine d'actualité, «Regarde le monde» (samedi, 19 heures). Cornaqués par le réalisateur Vincent Régnier, les ados d'une classe de 5e posent leurs questions sans tabous à Nathalie, une jeune myopathe (photo). Reportage, débat, l'émission de quinze minutes s'achève sur un éditorial de Christine Ockrent.", "url": "https://www.lexpress.fr/informations/telethon_596456.html"}, {"title": "MÉLOMANES", "text": "Un lecteur de cassettes pour nouveau-nés qui se fixe sur le lit. Plus grand, l'enfant manipule lui-même les deux gros boutons de commande. Transportable grâce à sa poignée. Limitateur de volume intégré. 295 F, Fisher-Price.\n- La qualité du son laser à la portée des enfants avec un lecteur de CD portable équipé de deux haut-parleurs et d'une entrée micro. A partir de 8 ans, 1 000 F, My First Sony.", "url": "https://www.lexpress.fr/informations/melomanes_596451.html"}, {"title": "ILS SONT, DONC ILS RAPPENT", "text": "I am (Imperial Asiatic Man) rassemble six types des quartiers nord de Marseille qui lisent «Les Aventures d'Alix», Marcus Garvey ou Malcolm X. Ils vivent la désespérance sociale, montent un groupe multiracial. Choisissent des noms de pharaons: Khéops, Divin Kephren, Akhénaton...\nLeur dernier album, «Ombre est lumière», radioscopie une société polluée par le sang contaminé et l'incurie des affaires. Il n'épargne ni Bush ni Saddam, s'attaque à Israël et à l'OLP. Atomise - avec humour mais sans pitié - le monde entier: «Le monde entier a sa part dans le merdier.» Ces Descartes (Je suis, donc je rappe) défendent enfin une ville «qu'on mène au peloton d'exécution médiatique». Et envisagent de céder à l'OM les bénéfices du premier de leurs 40 morceaux:\n«Le Feu». Que I am se veuille incendiaire, c'est une évidence. Qu'il y réussisse, cela saute aux yeux.\nPHOTO DU GROUPE I AM", "url": "https://www.lexpress.fr/informations/ils-sont-donc-ils-rappent_596449.html"}, {"title": "Poupée de cire...", "text": "Faites le test. Lancez: «Barbie entre au musée Grévin» et regardez l'oeil, en face, virer au noir. Rassurez: «Non, euh... la poupée.» N'en déplaise aux mânes d'Arthur Meyer, journaliste de la fin du dernier siècle, père du musée, qui voulait donner à voir les figures d'un éphémère qu'on n'appelait pas encore «actualité».\nOr notre héroïne grandeur nature (soit 29 centimètres), trônant depuis le 1er décembre au pinacle d'un temple d'amour orné de petits coeurs roses, a bientôt trente-cinq années de vol au compteur. Cherchez l'erreur. Forte de ses 700 millions d'exemplaires vendus à travers le monde (deux à la seconde en 1992, une toutes les sept secondes en France), à quoi il faut ajouter 900 millions de tenues et 1 milliard de paires de chaussures, la blondine aspirait à mieux.\nCauchemardons: qui survivra, de la poupée ou de son voisinage de cire? A sa gauche: Catherine Deneuve, Charlton Heston, Pierre Joxe, Patrick Poivre d'Arvor. A sa droite: Charles Trenet, Anémone, Mathilda May, «Le Bébête Show».\nLes petites filles seront éblouies. Non contentes de jouer avec ce clone de top model, elles penseront, exécutant un brushing, tutoyer l'Histoire. Les mamans résisteront: «Ma chérie, tu en as 150!» Les collectionneurs iront à Drouot: certains modèles anciens se négocient déjà à 5 000, voire 15 000 francs. Barbie, porte-manteau d'une époque, aujourd'hui empaquetée pour l'éternité dans le broché et les pierreries de Gianfranco Ferré (Dior), choucroutée par Alexandre, et vendue par Mattel. Qui explique que si les mères «intellectuelles et féministes» sont contre, c'est qu'elles n'ont rien compris au film. La blondine serait «indépendante, assumant sa vie, ses projets et ses désirs». On nous l'avait caché.\nPHOTO D'UNE POUPÉE BARBIE", "url": "https://www.lexpress.fr/informations/poupee-de-cire_596444.html"}, {"title": "MUSÉES DU TROISIÈME CYCLE", "text": "Entre les Français et les musées, c'est l'amour passion. Pas une seule exposition qui ne draine des milliers de visiteurs, pas un colloque qui n'aborde le thème de la médiation culturelle. Pour répondre à la demande croissante de professionnels, l'université Jean-Monnet, à Saint-Etienne, le Muséum national d'histoire naturelle et le Conservatoire national des arts et métiers viennent de créer un diplôme d'études approfondies de muséologie. L'objectif de ce troisième cycle est de former des enseignants chercheurs et des chercheurs en muséologie, afin de nourrir un champ nouveau pour les sciences de l'homme et de la société. L'enseignement comprend 112 heures de cours doctoraux et 28 heures de séminaires-conférences. Il est ouvert aux titulaires d'une maîtrise, mais également aux diplômés de l'Ecole nationale du patrimoine. Renseignements: université Jean-Monnet. Tél.: (16.1) 77.42.17.02.", "url": "https://www.lexpress.fr/informations/musees-du-troisieme-cycle_596437.html"}, {"title": "La passion Barrault lle est Lioubov dans «La Cerisaie», et Louise dans un téléfilm. Pour elle, la comédie est une vocation d'enfant. Encouragée par oncle Jean-Louis.", "text": "Elle est Lioubov dans «La Cerisaie», et Louise dans un téléfilm. Pour elle, la comédie est une vocation d'enfant. Encouragée par oncle Jean-Louis.\nLe soleil entre à flots dans le grand salon blanc. Assise en tailleur sur un canapé, Marie-Christine Barrault, toute blondeur et sourire éclatant, irradie aussi. «Le matin, tout va bien. L'après-midi, je commence à réserver mon énergie pour la représentation du soir.» A 20 h 30 tapantes, elle sera Lioubov, l'héroïne de «La Cerisaie», «une femme ardente et vulnérable à la fois» (TEP, jusqu'au 17 décembre). On attend également la comédienne au tournant de «L'Amour fou», téléfilm de Roger Vadim, son époux (France 2, le 8 décembre à 20 h 50). Madame y incarne Louise, pédégère-mère-séductrice face à une Lolita délurée.\nElle ne dédaigne pas le petit écran, ce moyen de toucher un public plus vaste, moins favorisé que celui du théâtre. Le théâtre - le vrai - Marie-Christine l'a découvert tôt, dans les livres. «En classe, mes copines bâillaient sur Racine. Je me consumais comme Phèdre et Bérénice. Jamais je n'ai envisagé de faire autre chose.» Mais la bonne élève tient sa langue. Prétend qu'elle veut devenir journaliste (on l'expédie à L'Express) ou publicitaire (on l'envoie chez Bleustein-Blanchet).\nCe n'est qu'en sortant d'hypokhâgne qu'elle lâchera le morceau. Panique à bord. La famille consulte oncle Jean-Louis (Barrault) et tante Madeleine (Renaud). Ces oracles se prononcent pour le Conservatoire. En avant pour un an de prépa au cours Simon. Plus ingénue que nature, l'impétrante passera une scène de Musset. Admise! Au même moment, elle se présente à une audition au théâtre de la Commune d'Aubervilliers. Engagée! Elle débute dans «Andorra», une pièce de Max Frisch. «J'avais alors tout à apprendre.»\nCar Marie-Christine ne se reconnaît qu'un talent: le travail. Méthode infaillible qui l'imposera au cinéma, de «Ma nuit chez Maud», d'Eric Rohmer, à «Stardust Memories», de Woody Allen, en passant par «Cousin, cousine», de Jean-Charles Tacchella. Elle ne se repose pas pour autant sur ses lauriers. «Depuis vingt ans, j'étudie le chant classique, une heure par jour.» Un disque en vue? Non. Rien que l'amour de l'art et le goût de l'effort.\nElle se lève et l'on apprécie, sous le jersey, une silhouette déliée (si elle y arrive, pourquoi pas nous?). «Mieux vaut un spot de qualité qu'un film médiocre. Je peux parler régime, car je les ai tous essayés. L'important est de rester à l'écoute de son corps. De toujours le dorloter.» On la dit gourmande? «J'achète des caramels. Mon mari les mange.» On la croit raisonnable? «Je suis excessive. Dans la colère comme dans la joie.» Son mot préféré? «Légèreté, plus avenante que le dépouillement auquel, pourtant, il convient de tendre.» Chez un homme, que recherche-t-elle? «La sensibilité. Et la féminité, bien sûr.»\nPHOTO: Marie-Christine Barrault dans «La Cerisaie».", "url": "https://www.lexpress.fr/informations/la-passion-barrault-lle-est-lioubov-dans-la-cerisaie-et-louise-dans-un-telefilm-pour-elle-la-comedie-est-une-vocation-d-enfant-encouragee-par-oncle-jean-louis_596432.html"}, {"title": "L'année des tulipes", "text": "Une douzaine d'auteurs néerlandais présentent leurs oeuvres en France. De Cees Nooteboom à Hella Haasse, la fine fleur d'une littérature de qualité, trop peu connue.\nNon, la littérature néerlandaise ne saurait se plaindre, cette année, de l'indifférence de ses voisins du continent. Deux mois après avoir été mise en vedette à la Foire du livre de Francfort, la voici sur le podium des «Belles Etrangères» 1993, pour le vingt et unième volet de la manifestation organisée par le ministère de la Culture. Harry Mulisch, Hella Haasse, Cees Nooteboom, une douzaine d'écrivains parmi les plus représentatifs de l'édition aux Pays-Bas ont largué les amarres pour la France, où ils séjournent du 29 novembre au 10 décembre. Accueil à Paris, déplacements en province (Bordeaux, Montpellier, Aix, Arles, Amiens et Strasbourg), puis en Belgique, tout concourt à la promotion d'une série d'ouvrages fébrilement traduits pour paraître à cette date. Des oeuvres passionnantes, mais souvent méconnues...\nComment séduire les éditeurs étrangers avec des livres écrits dans une langue que personne ne lit? A Amsterdam, Rudi Wester, directeur adjoint de la Fondation pour la production et la traduction de la littérature néerlandaise, s'escrime à les faire découvrir. «Peu ou pas de lecteurs bilingues dans les maisons d'édition, aucun agent, contrairement aux ??grands'' pays, explique-t-elle: reste une information réduite à la présentation de l'auteur, au contenu de l'ouvrage et au succès qu'il rencontre. Il vous arrive alors de comparer Mulisch à Umberto Eco. Et d'avoir le sentiment de vous retrouver par erreur dans un spot publicitaire.»\nLes efforts nécessaires à la promotion d'une «petite langue» passent d'abord par le soutien aux traducteurs. La fondation accorde des subventions, dont de 40 à 70% vont aux éditeurs, Actes Sud, par exemple. Il est indispensable de renforcer les troupes des maisons de la traduction, telle la maison Descartes, à Amsterdam, aux destinées de laquelle préside Philippe Noble. Le traducteur d'Anne Frank, de Mulisch, de Léon de Winter, de Nooteboom - auteur d'un livre consacré à l'Espagne, sur lequel nous reviendrons - y accueille tous ceux qui cherchent une information presque introuvable en France, excepté à l'Institut néerlandais de Paris. Enfin, le budget octroyé par le ministère de la Culture, de la Science et de la Santé s'est élevé à 24 millions de francs pour 1992. 187 auteurs et 101 traducteurs ont ainsi obtenu des bourses de travail grâce à la Fondation pour les lettres.\nQuoi de plus chaleureux qu'une rencontre avec les écrivains des Pays-Bas? Au mois de septembre dernier, ceux qui nous rendent visite cette semaine étaient assis autour d'une table ronde, dans la vaste salle du club artistique d'Amsterdam Arti et Amicitiae. Hella Haasse, la grande dame des lettres, née en 1918 à Batavia (l'actuelle Jakarta), doit le surnom de «Yourcenar néerlandaise» à sa biographie romancée de Charles d'Orléans («En la forêt de longue attente», Seuil, 1991) et à «Un goût d'amandes amères», consacré à un poète de cour de la Rome du ve siècle (Actes Sud, 1988). Si elle parle de ceux-ci comme de «quelque chose de très ancien dans son style et sa construction», presque tous ses livres se développent sur la ligne de partage entre les faits historiques et les apports personnels. «Une liaison dangereuse», à paraître au Seuil en 1994, propose une suite au célèbre best-seller du xviiie siècle. «Je me suis imaginé la Merteuil défigurée écrivant ses Mémoires à La Haye. C'est une sorte d'essai, déguisé en roman, sur la femme criminelle dans la littérature», explique-t-elle.\nTout aussi populaire que Hella Haasse, le tonique Harry Mulisch en remontrerait à nos stars les plus médiatiques. Celui dont le buste couronné de lauriers trône sous une colonnade antique, au musée des Lettres de La Haye, a vendu aux Pays-Bas 500 000 exemplaires de «L'Attentat» (Calmann-Lévy, 1984). Pour son 65e anniversaire, Mulisch a publié un gros roman polyphonique en... 65 chapitres. «La Découverte du ciel» doit paraître chez Gallimard en 1994.\nQue les dames se préparent à un coup de foudre pour l'élégant Adriaan Van Dis, surnommé «le Bernard Pivot néerlandais». Après neuf ans de télévision, ce voyageur fou d'Afrique cherche à se retrouver en se consacrant à l'écriture. «Sur la route de la soie», paru chez Actes Sud, précède «En Afrique», récit de son dangereux voyage au Mozambique («Et tandis que les balles sifflent tout autour de moi, j'hésite sur la place d'une virgule»). Avec «La Terre promise», sur les Boers d'Afrique du Sud, se confirme le succès de cet ami et traducteur de Breytenbach, qui aime se sentir «étranger dans un pays».\nLa nostalgie du passé colonial sous-tend l'oeuvre de l'ex-diplomate F. Springer, revenu cette année aux Indes néerlandaises de sa jeunesse. Deux courts romans, «Bougainville» et «Quissama», qui se déroulent au Bangladesh et en Angola, ont été publiés au Seuil.\nDeux jeunes femmes nous réservent des surprises. Après une carrière de cantatrice, Margriet de Moor doit sa véritable percée à «D'abord gris puis blanc puis bleu», qui vient de sortir chez Laffont. Cette histoire d'amour et d'absence, vécue par quatre personnes dont l'une a été assassinée, pourra paraître difficile à certains en raison du découpage temporel et spatial. Haute voltige pour la traductrice, Marie Hooghe, qui finit par emporter le morceau.\nEn revanche, on adhère sans réserve au superbe parcours initiatique de l'héroïne de Connie Palmen, dans la belle traduction d'Isabelle Rosselin (Actes Sud). «Les Lois» combinent la hardiesse d'un ton neuf, l'érotisme et une intelligence aiguë pour traduire les rencontres d'une étudiante en philosophie, mi-ange, mi-putain, avec sept hommes successifs. A l'astrologue et à l'épileptique, à l'artiste et au psychiatre, en passant par le philosophe, le prêtre et le physicien, les questions qu'elle pose sur les règles susceptibles de donner un sens à la vie resteront sans réponses, si ce n'est l'écriture.\nLe public français va rencontrer Rutger Kop-land, symbole à lui seul de l'excellente santé de la poésie aux Pays-Bas. «Ici, dit-il, c'est un art concret et très apprécié. Une soirée poétique peut attirer 3 000 personnes dans un théâtre.» Ce professeur de psychiatrie a écrit nombre de ses oeuvres dans les Cévennes, où il habite une maison solitaire. En 1986, Gallimard a publié «Songer à partir», une anthologie de textes qui disent l'âme, la douleur, l'amour et la mort, et en appellent «à l'émotion et à l'intellect».\nPHOTOS: De haut en bas et de gauche à droite: Hella Haasse, Margriet de Moor,\nRutger Kopland, F. Springer, Adriaan Van Dis, Harry Mulisch, Connie Palmen.", "url": "https://www.lexpress.fr/informations/l-annee-des-tulipes_596425.html"}, {"title": "COTTA CONFORTÉE", "text": "Hervé Bourges a tenu à rassurer la journaliste Michèle Cotta, qui anime chaque samedi, sur France 2, «La Revue de presse»: l'émission, qui a trouvé son audience, ne bougera pas, «quoi qu'il arrive», a expliqué Bourges. C'est ainsi que ce rendez-vous hebdomadaire figure, d'ores et déjà, dans la grille des programmes de janvier de la chaîne.", "url": "https://www.lexpress.fr/informations/cotta-confortee_596420.html"}, {"title": "CANAL + UN PIED DANS LE CÂBLE", "text": "Canal + envisage de lancer aux Etats-Unis, à la fin de 1994, une chaîne câblée. Ses programmes, de facture européenne, seraient d'abord diffusés dans quelques villes\n(New York, Los Angeles, Denver, Orlando), avant d'être étendus à l'ensemble du territoire. Cette annonce a été faite à l'occasion de la remise au PDG de Canal +,\nAndré Rousselet, le 22 novembre dernier, à New York, d'un Emmy (récompense décernée par la profession, outre-Atlantique) pour avoir en dix ans «fait de son entreprise un acteur majeur de la télévision mondiale».", "url": "https://www.lexpress.fr/informations/canal-plus-un-pied-dans-le-cable_596418.html"}, {"title": "Le contrat Madrenas", "text": "Jean Xatard n'avait pas apprécié que le CDS désigne le maire de Bages comme candidat dans les Pyrénées-Orientales. Son malheureux concurrent a sauté avec sa voiture le 5 février dernier, y laissant une jambe. Curieuses méthodes..\n«Je n'arrive pas à y croire, soupire Jean-Claude Madrenas, maire de Bages (Pyrénées-Orientales), qui se remet péniblement de dix mois d'hôpital et de rééducation. Ce type m'a appelé cet été pour me dire que tout ça était horrible»...\nLa région de Perpignan a bien du mal à y croire: le «type» en question s'appelle Jean Xatard (prononcer Chatard), 42 ans, candidat UDF aux élections législatives de 1988 dans la 4e circonscription des Pyrénées-Orientales. Jean Xatard a été incarcéré le 25 novembre et mis en examen pour «complicité de tentative d'assassinat». Il est tout simplement accusé d'avoir, le 5 février dernier, fait placer une charge d'explosif sous la voiture de Jean-Claude Madrenas. Lequel a dû être amputé d'une jambe et doit la vie sauve aux séquelles d'un ancien accident de voiture qui l'obligeaient à porter un appareil orthopédique et à conduire sur un siège renforcé et surélevé.\nMotif supposé de ce contrat à la sicilienne: Jean Xatard guignait l'investiture du CDS pour les élections législatives de mars dernier; en juin 1992, c'est Madrenas qui avait été choisi. Mais - on était en février - cela pouvait encore s'arranger s'il disparaissait avant le jour du scrutin... D'autant plus que Xatard, surnommé «le Chat», n'est pas n'importe qui. Costaud, beau parleur, ancien pilier de rugby et toujours pilier des boîtes de nuit, cet ingénieur se targuait d'avoir obtenu 41% des voix en se présentant pour la première fois aux législatives de 1988. Il est aussi lié à la famille Alduy, toute-puissante dans la Catalogne française, notamment sa tante, Jacqueline, maire d'Amélie-les-Bains, dont il fut longtemps l'un des adjoints. Et son oncle, Paul Alduy, a régné pendant trente-quatre ans sur la mairie de Perpignan, avant de laisser la place à son fils, Jean-Paul (le cousin, donc). Mais la chance paraissait avoir tourné pour le joyeux fils de famille: en 1989, il s'était brouillé avec la famille Alduy et avait osé se porter candidat aux cantonales contre la tante Jacqueline. Après avoir ramassé une veste, il organisait même la guérilla à l'intérieur de la mairie d'Amélie-les-Bains... Jusqu'à ce que les instances nationales du CDS décident de ne pas lui renouveler sa carte.\nC'est en suivant la piste d'une abracadabrante affaire de cambriolage que la police a pu remonter jusqu'à l'attentat. En avril dernier, Jean Xatard organise un «casse» pour récupérer un dossier compromettant dans le cabinet d'un expert-comptable responsable de la liquidation de la société Europe Sud (une filiale du Crédit agricole). Il charge François Turlais, 32 ans, éducateur dans un atelier de réinsertion pour jeunes délinquants, de monter le coup. Réussi. Il semble aussi que Xatard ait essayé de faire chanter le directeur du Crédit agricole, auquel il devait, par ailleurs, 400 000 francs. Raté. Turlais est cueilli par la police à la sortie d'une cabine téléphonique, d'où il venait, naïvement, de réclamer au banquier une rançon de 2 millions de dollars. Les policiers retrouvent chez lui le dossier dérobé à Europe Sud. Coincé, le malheureux éducateur dénonce Xatard. Lequel reconnaît le cambriolage, nie le chantage et jure n'avoir agi que pour des motifs «strictement politiques»: pour dénoncer une «magouille politico-financière fomentée par les ?affairistes du département?». Surveillant de près les deux hommes, les policiers remontent la piste de l'attentat.\nHélas pour Xatard, Turlais et l'un de ses potes, Jean-Michel Paul, 23 ans, chômeur, déclarent avoir bricolé et déclenché - par télécommande - la bombe dans la voiture de Madrenas. «Honoraires» pour le contrat: 30000 francs, prétend Paul. Turlais reste plus évasif, mais les policiers retrouvent sur les comptes de Xatard des retraits qui correspondent aux aveux des deux hommes de main.\nSENTIMENT DE FRUSTRATION\nLà, Xatard parle toujours de machination. Il nie tout en bloc. Et accuse un quatrième homme, son «conseiller en communication» et ami, Fouad Maref. Originaire de Lyon, ce jeune affairiste a longtemps séjourné dans la région de Perpignan, où il a fait ses études, avant d'être nommé directeur de la «Pépinière d'entreprises de Rivesaltes»: Plein Sud Entreprise. Il a dû en démissionner en avril 1989, quand on a découvert un trou de 78 000 francs dans la comptabilité de la Pépinière. Depuis, Fouad Maref était devenu directeur de l'Agence de développement économique de la ville d'Autun (Saône-et-Loire), une association contrôlée par le sénateur et maire PR Marcel Lucotte. C'est là qu'il a été arrêté. Le jeune conseiller, qui a tenté de se jeter par la fenêtre du troisième étage des locaux de la police lyonnaise, jure ne rien comprendre aux accusations de son ami Xatard. Opinion d'un enquêteur: «Maref pensait probablement revenir s'installer à Perpignan dès que Xatard serait député. Il sera difficile de démêler les responsabilités respectives des deux anciens amis.»\n«Le pire, dans cette histoire, c'est que moi, la victime, j'ai été soupçonné de tout, se lamente aujourd'hui Madrenas. On ne saute pas sans raison sur une bombe, ont pensé ici beaucoup de gens.» Blessé physiquement, moralement, battu aux élections, il a dû céder la présidence du CDS local en juillet. Son malaise semble partagé: le dénouement de l'affaire laisse paradoxalement un sentiment de frustration. Une foule d'hypothèses ont été échafaudées pour expliquer l'attentat. Toutes mettaient en évidence le climat politique délétère de la région, célèbre pour ses haines tenaces et ses magouilles retentissantes. Certains ont parlé de règlement de comptes, de l'affaire Farran, de casinos, de trafic de drogue, de promoteurs véreux. «Maintenant que ce crime paraît élucidé, on se demande si toutes les autres magouilles ne vont pas retomber dans les oubliettes», soupire le député PS Henri Sicre. D'autres rebondissements sont-ils encore possibles? «Tant que cette affaire ne sera pas définitivement jugée, beaucoup ne dormiront pas tranquilles», avance l'un des principaux enquêteurs.\nPHOTOS: Jean-Claude Madrenas, Jean Xatard, Fouad Maref", "url": "https://www.lexpress.fr/informations/le-contrat-madrenas_596413.html"}, {"title": "Le devoir de modestie", "text": "Régulièrement contestés, les neuf sages, pour enraciner leur contribution à l'Etat de droit, doivent trouver ce difficile équilibre: faire preuve, à la fois, d'audace et de retenue.\n«La controverse doit être considérée comme close», vient d'affirmer François Mitterrand à propos du différend qui a opposé publiquement le Premier ministre au président du Conseil constitutionnel sur le rôle de cette institution.\nIl n'empêche que, pour la première fois depuis 1958, le Congrès était réuni à Versailles afin de faire prévaloir la volonté du pouvoir constituant sur une décision du Conseil constitutionnel. La question étant loin d'être subalterne, il n'est pas inutile, hors de toute passion, de rappeler quelques faits.\n1. L'introduction dans nos institutions, à partir de 1958, d'un contrôle de constitutionnalité des lois n'était rien moins qu'évidente si l'on se réfère à la tradition politique française, attachée à la suprématie de la loi, votée par les représentants de la souveraineté nationale et, par conséquent, «expression de la volonté générale». C'est donc modestement - et presque à la dérobée - que le Conseil s'est d'abord imposé comme l'organe régulateur des compétences, destiné surtout à protéger l'exécutif contre les débordements du Parlement.\n2. Depuis les années 70, la mission du Conseil a été profondément transformée par une double évolution. D'une part, depuis la décision du 16 juillet 1971 sur la liberté d'association, les «sages» se sont reconnus compétents pour apprécier la constitutionnalité des lois au regard non seulement des articles de la Constitution, mais aussi du préambule de cette Constitution, qui renvoie à la Déclaration des droits de l'homme de 1789 et au préambule de la Constitution de 1946. Cet élargissement du «bloc de constitutionnalité» est parfois contesté: le Premier ministre ne l'a nullement mis en cause. D'autre part, en 1974, une révision constitutionnelle votée à l'initiative de Valéry Giscard d'Estaing a considérablement élargi les conditions d'intervention du Conseil en étendant sa saisine à 60 députés ou 60 sénateurs. Le Conseil a été ainsi amené à jouer le rôle de garde-fou, voire de contre-pouvoir, par le contrôle qu'il exerce - de surcroît «à chaud», entre le vote et la promulgation des lois - sur les textes votés par les majorités successives.\n3. A ce titre, le Conseil a apporté une contribution décisive à la reconnaissance et à la protection des grands principes de l'Etat de droit: libertés individuelles, égalité devant la loi, indépendance des magistrats, respect des droits de la défense, pour n'en citer que quelques-uns. Ce faisant, il remplit une fonction qui le rapproche des grandes cours constitutionnelles, dont le rôle s'est sensiblement accru en Allemagne, en Italie ou en Espagne.\n4. Il reste que même les défenseurs les plus convaincus du rôle du Conseil ne peuvent s'empêcher de constater, au cours des dernières années, une évolution de sa jurisprudence dans le sens d'une interprétation de plus en plus «constructive» et détaillée - voire d'une création prétorienne - de normes et «objectifs à caractère constitutionnel»: la longueur des décisions du Conseil - 35 pages pour la décision d'août sur la loi Pasqua - en témoigne. De même, en développant systématiquement sa technique d'approbation des lois «sous de strictes réserves d'interprétation», le Conseil, avec les meilleures intentions du monde - éviter d'annuler trop de dispositions - a souvent donné le sentiment au législateur de supprimer sa marge d'interprétation. Dans une matière où le départ ne peut toujours être fait entre juridique et politique, entre légalité et opportunité, il ne pouvait dès lors échapper au soupçon - qui frappa naguère la Cour suprême des Etats-Unis - de gouvernement des juges.\n5. Dans ce contexte inévitablement politisé, le rôle du Conseil est à la fois important et délicat. Important, parce que le contrôle de constitutionnalité est devenu une composante majeure de notre système de protection des libertés et, donc, de l'Etat de droit. Délicat, parce que la tradition politique française a toujours contesté la légitimité de décisions juridictionnelles venant en concurrence avec la volonté du législateur. Le Conseil est, par essence, créateur de droit. Mais, lorsqu'il est amené à interpréter des principes à caractère philosophique autant que juridique, il pourrait s'inspirer davantage de la technique de «contrôle minimal» adoptée par le Conseil d'Etat, qui ne censure une décision qu'en cas d'erreur manifeste d'interprétation. Une certaine circonspection - le «self restraint» parfois évoqué par les juristes américains - ne messied pas aux cours constitutionnelles. C'est même en alliant audace et retenue que le Conseil réussira à enraciner le rôle novateur qui a été le sien comme régulateur de nos institutions et protecteur de nos libertés.\nPHOTO: LE CONSEIL CONSTITUTIONNEL", "url": "https://www.lexpress.fr/informations/le-devoir-de-modestie_596406.html"}, {"title": "Irlande: le double langage de Major", "text": "La révélation d'échanges secrets entre gouvernement britannique et Ira a surpris Londres. Sur le fond, personne ne conteste vraiment le principe de contacts directs. Mais le Premier ministre n'avait-il pas juré qu'il ne dialoguerait jamais avec des terroristes\" Maintenant qu'elles sont officiellement reconnues, reste à savoir à quoi peuvent aboutir ces discussions.\nDepuis vingt-quatre ans qu'un conflit violent embrase l'Irlande du Nord, le dossier brûle les doigts des hommes politiques britanniques qui s'en emparent. John Major, l'actuel Premier ministre, ne fait pas exception. Cette semaine, à la suite des révélations de l' «Observer», le gouvernement de Sa Majesté a officiellement admis l'existence de «lignes de communication» avec l'Armée républicaine irlandaise (IRA). Ainsi est tombé l'un des plus grands tabous politiques d'outre-Manche: «Pas d'entretiens avec des terroristes!»\nDepuis près de dix mois, dans la meilleure tradition des romans policiers anglais, les deux parties auraient régulièrement échangé des missives - plusieurs en une semaine, dans certains cas - par l'intermédiaire de membres du clergé catholique et d'hommes d'affaires de la province. Au 10 Downing Street, la résidence du Premier ministre, on laisse entendre que les lignes de contact resteront ouvertes.\nPrésentées lundi devant le Parlement, les 39 pages de la correspondance secrète ont fait l'effet d'une bombe. C'est le 22 février, selon Londres, que l'IRA aurait transmis un premier message: «La guerre est terminée, mais nous avons besoin de vous consulter sur la manière d'y mettre un terme» (cette version, transmise par voie orale, est aujourd'hui contestée par l'IRA). Ainsi s'engage une série d'échanges - compliqués par plusieurs attentats meurtriers et par... le vote sur la ratification du traité de Maastricht, au Parlement, en mai dernier, pour laquelle le gouvernement doit s'assurer l'appui des députés unionistes (favorables au maintien de l'Irlande du Nord au sein du Royaume-Uni). Dans son dernier message, en date du 5 novembre, le gouvernement envisage, dès janvier, un «dialogue exploratoire» avec le Sinn Féin («Nous seuls», en gaélique), la branche politique de l'IRA, contre la promesse que celle-ci mette un terme à la violence. En clair, il laisse l'initiative à l'organisation clandestine, qu'il rend responsable de l'éventuel échec d'un règlement politique...\nCes contacts ne sont pas les premiers du genre. En juillet 1972, déjà, William Whitelaw, alors secrétaire d'Etat chargé de l'Irlande du Nord dans le gouvernement conservateur d'Edward Heath, engagea des négociations directes avec l'IRA. Comme lord Whitelaw l'écrira plus tard dans ses Mémoires, «il existait, de toutes parts, un ardent désir de parvenir à un accord de paix et d'en finir avec la violence aveugle». C'est cette même aspiration qui justifie, aux yeux de Londres, l'activité de ces derniers mois.\nJohn Major reconnaît, en privé, qu'il y a bien peu de chances pour qu'une solution politique soit trouvée en Ulster. Mais, selon lui, le désir de paix est tel, parmi les habitants de la province, que toute tentative de règlement, même désespérée, est la bienvenue. Au total, depuis 1969, 3 106 personnes sont mortes victimes des affrontements en Irlande du Nord; 13 murs séparent les communautés, à Belfast; 20 000 soldats et 12 000 policiers armés sont en poste dans la région, afin d'y maintenir un semblant d'ordre.\nMême ses ennemis les plus acharnés reconnaissent à John Major un talent hors pair de négociateur. Son plan d'action est assez clair. Si l'IRA acceptait de déposer les armes, le Sinn Féin serait invité à la table des négociations sur l'avenir de la province. Un éventuel relâchement des liens qui fondent le Royaume-Uni (l'association de la Grande-Bretagne et de l'Irlande du Nord) serait discuté à Dublin, en janvier, et ferait l'objet, le cas échéant, d'un référendum dans la province. Il reviendrait donc aux nationalistes (favorables à une Irlande unifiée, majoritairement catholiques) de convaincre l'électorat. L'IRA, en somme, est priée de cesser sa campagne de violences, afin que le Sinn Féin, son allié, puisse participer au processus de paix. Or c'est précisément un cessez-le-feu que proposait l'organisation, selon Londres, dans son message transmis à John Major en février.\nTous les gouvernements du monde sont confrontés à un dilemme, quand se présente l'occasion de discuter avec ceux qu'ils considèrent comme des terroristes. Les précédents au Proche-Orient et en Afrique du Sud montrent qu'il n'est pas interdit de prendre langue avec qui que ce soit... à condition que les conversations demeurent secrètes. Les Israéliens, comme le rappelle L'Express dans ce numéro (voir page 78 le dossier d'Yves Cuau), ont eu quantité de réunions secrètes avec l'OLP avant de rendre public le récent accord de paix. Le Premier ministre britannique, en se contentant d'approuver le principe d'un échange de missives, n'est pas allé si loin... Personne, à Londres, en dehors des unionistes les plus intransigeants, ne conteste le principe de contacts directs. Ce qui pose problème, c'est le double langage du gouvernement, et notamment de John Major...\nUn exemple? Lundi 1er novembre, à la Chambre des communes, le Premier ministre avait assuré que la perspective de discuter avec ceux qui «assassinent aveuglément» lui «retournait l'estomac». Le lendemain, l'IRA faisait parvenir un message au gouvernement, demandant notamment: «Quand ouvrirez-vous le dialogue, dans le cas d'une cessation totale des hostilités?» Dès le vendredi suivant, Londres répondait...\nAUCUNE SOLUTION ACCEPTABLE\nLa révélation de contacts secrets aura choqué, en Irlande du Nord, ceux qui estiment que les hommes politiques doivent, en quelque sorte, «faire ce qu'ils disent et dire ce qu'ils font». Le révérend Ian Paisley, l'infatigable chef du Parti unioniste démocrate, feint d'être de ceux-là quand il réclame la démission de John Major et accuse sir Patrick Mayhew, ministre chargé de l'Irlande du Nord, d'avoir «colporté des mensonges». On est parfois tenté de sourire de ses paroles viriles, qui lui valurent d'ailleurs, lundi dernier, une semaine d'expulsion de la Chambre des communes. Mais il ne faudrait pas sous-estimer l'angoisse parmi la communauté protestante, majoritaire ici, qui s'imagine souvent sacrifiée, par la perfide Albion, sur l'autel de l'unité irlandaise. Les sondages, rappelons-le, indiquent qu'une majorité de la population souhaite le maintien de l'Ulster au sein du royaume, quitte à modifier son statut.\nEn début de semaine, Londres et Dublin envisageaient toujours une conférence anglo-irlandaise, le 3 décembre, à l'issue de laquelle des propositions communes seraient transmises au Sinn Féin. Néanmoins, le fait est que, même s'ils devaient se réunir autour d'une table, Londres, Dublin, unionistes et nationalistes ne parleraient pas le même langage. Aucune solution acceptable pour un camp ne le serait pour l'autre. L'établissement d'une Irlande unifiée, par exemple, pourrait parfaitement entraîner, sur place, l'apparition d'une nouvelle Bosnie... Un retrait unilatéral des troupes britanniques aurait sans doute le même effet.\nPeut-être, après tout, n'existe-t-il pas de règlement politique réalisable. Mais en poursuivant le dialogue, fût-ce par des canaux secrets, le gouvernement de Londres a le mérite de faire semblant d'y croire. Le jeu, dira-t-on, en vaut la chandelle.\n25 ANS DE CONFLIT ET 3100 MORTS\n1921: partition de l'Irlande. Au nord, l'Ulster protestant reste rattaché à la couronne britannique.\n1968: Mouvement pour les droits civiques. Les catholiques d'Irlande du Nord (un tiers de la population) dénoncent leur marginalisation par les unionistes protestants, qui dirigent le pays. Début des émeutes entre les deux communautés.\n1969: escalade du terrorisme. L'IRA «provisoire» se lance dans la guérilla urbaine contre les protestants. L'armée britannique envoie 5 000 soldats.\n1972: Londres suspend l'autonomie de l'Ulster.\n1973: accord de Sunningdale (8 décembre). Les unionistes acceptent de partager le pouvoir avec les nationalistes catholiques, puis reviennent sur leur décision. Reprise de la guérilla. Premiers attentats de l'IRA à Londres.\n1976: 15 000 soldats britanniques mobilisés.\n1982: pour la première fois, le Sinn Féin, le bras politique de l'IRA, remporte des élections.\n1984: Margaret Thatcher échappe à un attentat de l'IRA à Brighton.\n1985: premier dégel. L'accord anglo-irlandais reconnaît à la République d'Irlande un rôle consultatif dans les affaires du Nord.\n1987: Gerry Adams, le leader du Sinn Féin, est élu à Westminster.\n1992: début des pourparlers entre Londres et les forces politiques de l'Irlande du Nord, à l'exception du Sinn Féin.\n1993: John Major accepte, le 15 novembre, de négocier avec le Sinn Féin si l'IRA dépose les armes. «The Observer», le 28, révèle que Londres et le parti extrémiste irlandais ont déjà établi des contacts secrets.\nPHOTO: JOHN MAJOR ET SIR PATRICK MAYHEW", "url": "https://www.lexpress.fr/informations/irlande-le-double-langage-de-major_596401.html"}, {"title": "Pompidou: l'héritage discuté", "text": "A droite, presque vingt ans après sa mort, Georges Pompidou ne fait toujours pas l'unanimité. Il suffit pour cela de tendre l'oreille du côté de Valéry Giscard d'Estaing et de son équipe. Edouard Balladur a ouvert, le 25 novembre, le colloque consacré par l'association Georges-Pompidou à la démarche européenne de l'ancien chef de l'Etat. Et il se flatte d'être, en 1993, le meilleur disciple de celui qui lui fit découvrir la vie publique. Or les giscardiens, en coulisse, grincent des dents: «Quel Pompidou évoque-t-on? Celui des débuts, qui consentit à faire confiance à Chaban et à sa ?nouvelle société?? Ou l'homme qui, révélant sa vraie nature, préféra ensuite Pierre Messmer, choisissant l'immobilisme? En 1974, lors de la présidentielle, il s'en est fallu d'un cheveu que la gauche ne passe. Et Giscard a dû multiplier les réformes pour que la société retrouve de l'oxygène! Craignons que le parallèle Pompidou-Balladur ne soit trop vrai!» Mélange de calcul politique et de sincère conviction (la France, si elle continuait son bonhomme de chemin sans «vraies réformes», irait droit dans le mur), les piques anti-Pompidou du carré giscardien illustrent une impatience autant qu'une inquiétude. Giscard redoute une «explosion» au printemps si le chômage, surtout celui des jeunes, n'est pas freiné. Et le ministre du Logement, son ami Hervé de Charette, en appelle à l' «impertinence», en demandant que «personne ne se mette un pavé sur la langue» (serait-ce que, jusqu'ici, c'était la règle?). A l'issue du colloque du CNRS - clos par Jacques Chirac - Pierre Messmer, sans peut-être s'en rendre compte, aura donné des armes aux censeurs de Pompidou: n'a-t-il pas plaidé, en privé mais avec passion, pour un refus «populaire» du Gatt, refus dont le champion, selon lui, serait ensuite tout droit porté à... l'Elysée? On comprend que, l'autre semaine, le Premier ministre ait lancé en petit comité: «Les difficultés commencent. Donc, les choses rentrent dans l'ordre...» Sur un ton fataliste et gaullien.", "url": "https://www.lexpress.fr/informations/pompidou-l-heritage-discute_596486.html"}, {"title": "PS", "text": "Martine Aubry soutient à fond la candidature de son amie Elisabeth Guigou comme n° 2 de la liste européenne dirigée par Michel Rocard, alors que ce dernier est on ne peut plus réticent. «Ce serait un comble, laisse-t-elle entendre, que les socialistes aient honte de leur choix pro-Maastricht!» Réplique grinçante du fabiusien Claude Bartolone, membre de la nouvelle direction rocardienne du PS: «A force de vouloir être ?ailleurs?, ces deux femmes ne se trouvent nulle part. Le look a ses limites!»", "url": "https://www.lexpress.fr/informations/ps_596481.html"}, {"title": "GOUVERNEMENT", "text": "«Rien ne résiste au travail», affirme Nicolas Sarkozy, qui, discussion budgétaire aidant, aura très peu dormi ces dernières semaines. Pas question, il est vrai, pour ce stakhanoviste de laisser passer une critique sans répondre. Ainsi a-t-il promptement réagi aux déclarations de l'abbé Pierre sur les SDF («S'il y avait une guerre, on aurait su trouver l'argent!»). Et le ministre du Budget d'appeler l'ecclésiastique, envoyant une voiture le chercher à Rouen. A l'arrivée, une longue discussion. Résultat: Sarkozy s'apprête à annoncer l'ouverture d'un «centre de jour» dans un bâtiment désaffecté de Bercy. Ce «chouchou» de Balladur, qui peut se targuer d'avoir «tenu» le déficit du collectif budgétaire et évité toute fronde sur la loi de finances, sait qu'on l'attend au tournant: «Je suis surexposé. C'est la contrepartie de l'influence qu'on me prête!» Mais, après huit mois de gouvernement, son bilan, pense-t-il, est honorable: il a prouvé qu'il n'était pas seulement un «politique», mais aussi un bûcheur qui connaît ses dossiers. Et, comme porte-parole, il a jusqu'ici réussi à décoder la pensée parfois sibylline du Premier ministre: ce n'est pas, à ses yeux, le plus mince de ses exploits.\nPHOTO: Nicolas Sarkozy", "url": "https://www.lexpress.fr/informations/gouvernement_596479.html"}, {"title": "MÉMOIRE INDIENNE", "text": "Au moment où la mode ethnique prospère, Paula Richardson Fleming et Judith Lynn Luskey, de la célèbre Smithsonian Institution, à Washington, ont voulu rendre hommage aux Indiens, les vrais, les disparus, ceux qui peuplaient hier l'Ouest américain. Elles ont rassemblé les oeuvres des «Voleurs d'ombres», les photographes partis à l'aventure pour graver une culture qui disparaissait sous leurs yeux. Un superbe voyage en sépia dans la mémoire de ces tribus mythiques.\nLe Chêne. 175 p., 295 F.", "url": "https://www.lexpress.fr/informations/memoire-indienne_596474.html"}, {"title": "UNE CERTAINE IDÉE DU CINÉMA FRANçAIS", "text": "Tous les films naissent égaux», pensait Henri Langlois. Il avait tort. «Où est l'égalité devant le public entre des longs-métrages qui sortent sur 450 écrans et la plupart des autres, confinés à deux ou trois salles?» Bonne question posée par l'Association du cinéma indépendant pour sa diffusion (Acid) et les membres associés des cinémas de recherche de l'Ile-de-France (Acrif). Ils ont décidé de réagir - en 1992, 180 réalisateurs ont signé le manifeste «Résister» - et de «sortir différemment des films différents». Ainsi, une vingtaine de salles d'art et d'essai franciliennes donnent une seconde chance à 11 titres sortis en 1991 et 1992, tous représentatifs d'un cinéma français qui cherche. Chaque toile restant à l'affiche un mois, on reverra à loisir «Loin du Brésil», de Tilly, «Border Line», de Danièle Dubroux, «Parfois trop d'amour», de Lucas Belvaux, ou encore l'émouvant «De force avec d'autres», de Simon Reggiani.\nProgrammation: (16-1) 48-44-93-88.", "url": "https://www.lexpress.fr/informations/une-certaine-idee-du-cinema-francais_596467.html"}, {"title": "Witold Lutoslawski", "text": "Ce célèbre compositeur polonais aime répéter que l'émotion, ou «le frisson métaphysique», est le but extrême de la musique. Passé par le sérialisme, influencé par Beethoven et Haydn, admirateur de Debussy et de Roussel, il entretient avec la France des liens privilégiés. Depuis 1971, l'Orchestre de Paris a donné en première audition française neuf de ses oeuvres. Pour fêter ses 80 ans, Lutoslawski conduira sa 4e Symphonie, créée à Los Angeles, en février dernier.\nSalle Pleyel, Paris-VIIIe. 45-61-06-30. Les 8 et 9 décembre..\nPHOTO DE WITOLD LUTOSLAWSKI", "url": "https://www.lexpress.fr/informations/witold-lutoslawski_596462.html"}, {"title": "COURTS-MÉTRAGES", "text": "75 000 spectateurs se sont pressés au dernier festival de Clermont-Ferrand, le Cannes du court-métrage. Un triomphe. Et pourtant 16 000 petites histoires sont toujours en attente de diffuseurs dans les armoires de l'Agence du court-métrage, à Paris. Les grands écrans sont réticents. Et les télés proposent trop rarement ces films aux formats bâtards. Pas Canal +, qui marque encore sa différence en consacrant son «Quartier libre» (programme réservé au cinéma dit «d'auteur») du 6 décembre à trois jeunes réalisateurs de moyens-métrages. En ouverture de cette soirée, la comédie de Bruno Podalydes «Versailles rive gauche», dont la diffusion exceptionnelle en salle attira l'année dernière plus de 200 000 spectateurs. Le récit - drôle - d'un rendez-vous entre une jeune fille et un apprenti don Juan débordé par la malchance a été saluée par la critique et couronnée par la profession: prix du festival de Clermont-Ferrand 92, prix SACD du meilleur scénario «Cinéma en France» à Cannes, prix du Grand Jury à Chamrousse. Le deuxième «moyen» sélectionné est certes moins rigolo, mais tout aussi attachant. «La Vie des morts» montre une famille réunie accidentellement pour cause de coma d'un proche. Un huis clos cynique signé Arnaud Desplechin, le réalisateur de «La Sentinelle». Les soixante-trois minutes du premier film de Philippe Harel, «Un été sans histoires», clôturent ce «Quartier libre». Une comédie pour les inconditionnels du film d'auteur.\nPHOTO DE \" VERSAILLES RIVE GAUCHE\" DE BRUNO PODALYDES", "url": "https://www.lexpress.fr/informations/courts-metrages_596455.html"}, {"title": "ÉCOLOS EN HERBE", "text": "Un petit laboratoire avec matériel de pro, pour s'initier intelligemment aux problèmes de l'environnement. Multiples expériences à réaliser. A partir de 10 ans, 220 F. Environnement 2000, de Joustra.\n- Retour aux idées... propres, avec une calculette performante qui fonctionne à l'eau du robinet, selon le principe de l'électrolyse. Une énergie presque gratuite! 199 F, chez Nature et découvertes. (16.1). 39.56.01.47.", "url": "https://www.lexpress.fr/informations/ecolos-en-herbe_596450.html"}, {"title": "VISITEURS: LE JEU", "text": "Après les casquettes de Batman, les brachiosaures en plastique de «Jurassic», voici que se pointent les premiers produits dérivés des «Visiteurs». Avec plus de 13 millions de spectateurs, il était plus que normal que des communicants profitent de l'aubaine pour faire recette. Après les tee-shirts et les pin's - Noël oblige - arrive un jeu estampillé, toutes les deux cases, de Jacquouille, Frédégonde et autres Godefroy. A mi-chemin entre le Jeu de l'oie et le Pictionary,\n«Les Visiteurs», le jeu, est avalisé du Okay!!! de ses pères...", "url": "https://www.lexpress.fr/informations/visiteurs-le-jeu_596448.html"}, {"title": "LA DERNIERE TENDANCE QUI PERCE", "text": "Le «piercing» envahit les défilés et les punks se retrouvent désormais au rayon accessoires des maisons de couture. Enquête sur une mode épinglée.\nEncore quatre mois à tirer avant le printemps, et pourtant on annonce déjà la percée du «piercing». Rien à voir avec un nouveau genre floral, il s'agit du verbe anglais «to pierce», qui signifie percer des petits trous. Des petits trous partout. Comme le poinçonneur des Lilas... La méthode gruyère pour servir de reconstituant, en somme, à la mode râpée, élimée.\nEt l'hiver 93 de nous faire un méchant pied de nez! Car ce ne sont plus seulement les oreilles que l'on perce, mais les narines tout entières. Des anneaux en pagaille, des croix, des clous, des chaînettes, des perles, à chacun de se trimbaler sa petite quincaillerie personnelle et portative. En argent de préférence, pour éviter la rouille (l'or fait trop riche).\nVoilà donc notre époque, déjà bien secouée, qui se mutile dans sa chair, en même temps qu'elle s'effiloche à coups d'ourlet, déchire ses pulls, lacère ses pantalons au rasoir et rabiboche le tout avec des épingles à nourrice. Une tendance pauvre par le bas, requinquée de fibules par le haut, histoire de montrer qu'on en bave par des temps décousus.\nBref, une joyeuse ambiance fin de siècle, où la provoc' a, plus que jamais, son mot à dire. «En Inde, en Afrique, l'ornement du corps est une coutume aussi noble que celle du port de bagues ou de colliers. Par hypocrisie, nous sommes choqués, alors que s'épiler à la cire, se teindre les cheveux ou se faire lifter reste toléré, voire recommandé», argumente la créatrice Corinne Cobson. Soit! Ne soyons pas psycho-rigides, et admettons que notre société occidentale, en perte de valeurs et de spiritualité, s'ingénie à emprunter celles des autres.\nEst-ce grave, docteur? Stéphane Bensaïd, psychiatre: «C'est une façon de transgresser les tabous de notre monde judéo-chrétien. Peut-être faut-il y voir aussi un rite initiatique d'appartenance à une tribu de laissés-pour-compte, une sorte de défi à la douleur dévoilant la souffrance d'un monde jeune et sans repères.»\nVous percez? Niet. Les bijoutiers français, eux, se contentent du lobe. Et, pour le reste, mieux vaut jouer le carnet d'adresses futé (et risqué!). Car, en France, si la mutilation n'est pas interdite, elle n'est cependant pas autorisée. D'où l'attirail des anneaux et clips factices destinés aux douillets qui en pincent modérément pour cette nouvelle lubie ludique.\nC'est d'abord à San Francisco, puis à Londres que ce drôle de phénomène a fait son lit. Pour mieux découcher ensuite à New York. Là-bas, dans les raves nocturnes, le piercing fait rage, surtout auprès des néo-aficionados du fétichisme SM (sadomaso); lèvre, langue, mamelons, sexe, tout y passe! Chez nous, certaines soirées branchouillées commencent à jouer au «Fais-moi mal, chéri, chéri». Rien de bien méchant. Juste de quoi se montrer et danser sur les tubes du moment signés Lenny Kravitz, «4 non blondes», et Guns n'Roses, tous accros du perçage, le chanteur George Michael en tête, auteur d'un clip (forcément clip) dédié à la chose.\nUn mouvement qui a pour entraîneurs les cyber-punks, version techno des «prophètes» d'hier qui gueulaient «No future». Et qui, vingt ans plus tard, se trouvent - jolie récup'! - un avenir dans les maisons de couture. Témoin les défilés de prêt-à-porter, le mois dernier, dans la cour Carrée du Louvre; tous les créateurs ou presque nous ont servi de la punk attitude, deuxième degré certes, mannequins rasés ou quasi, préalablement tatoués.\nEt si la mode, en rupture de paillettes, était, elle aussi, en crise? A la recherche éperdue d'autres codes vestimentaires, puisque l'habit ne fait plus le moine. «Le piercing et le tatouage sont les résultats heureux de la récession, explique Fady el-Khoury, épingleur de mode et talentueux directeur de la publication ??Le Carnet parisien''. Une singularisation que la frime du vêtement ne donne plus. C'est en cela sans doute que Jean-Paul Gaultier est un visionnaire.» Un grand vizir, plutôt, qui ne se contente pas de faire un exercice de style, mais capte l'air du temps.\nEt Fady el-Khoury de citer Jean Cocteau: «La mode est condamnée à mourir jeune.» L'embêtant, c'est qu'il n'a pas dit comment. De mort naturelle ou d'assassinat?\nPHOTOS DE MODELES", "url": "https://www.lexpress.fr/informations/la-derniere-tendance-qui-perce_596443.html"}, {"title": "Commerciaux: de Mercure à Mars", "text": "Adieu le VRP Bonjour le stratège. Le vendeur new-look n'a pas le droit de faire chou blanc. Il doit cerner son client. Et le conquérir.\nPar Mercure, dieu des foires et des larrons! les jeunes commerciaux sauraient-ils tout faire, sauf vendre? On pourrait le croire: une véritable frénésie de formation à la vente s'est emparée des écoles. Ainsi, à Lille, l'Edhec va ouvrir, en janvier, une filière sur trois ans. De son côté, l'ESC Lyon s'est dotée d'une chaire axée sur les relations entre l'industrie et le commerce. C'est que, pour bouger, ça bouge. La crise pousse les entreprises à serrer tous les coûts. Et, notamment, ceux de leurs services de vente. Un impératif: améliorer les rendements.\nFinis les ratissages tous secteurs, opérés par des armées de vendeurs montant au front en ligne, comme les poilus de 14-18. Au clou, la «visite sauvage» effectuée par des VRP comptant sur leur seul baratin pour emporter le morceau. Thierry Frontère hausse les épaules: «Qui peut payer ses commerciaux à simplement user leurs souliers?» interroge le patron du magazine «Action commerciale». Conséquence: les entreprises adoptent aujourd'hui de nouvelles méthodes d'appui à la vente, qui privilégient le travail en amont. «Il s'agit de réduire les risques de faire chou blanc. Bien accrocher un client est d'autant plus important qu'en général, dans l'industrie, il peut vous rester fidèle pendant une bonne dizaine d'années», souligne Bruno Dufour, directeur général du groupe ESC Lyon.\nL'approche n'est pas neuve. «Les grands lessiviers pratiquent cela depuis longtemps», rappelle Sylvie Gisquet, directrice du marketing international de Moulinex. La nouveauté est que cette démarche s'étend désormais à tous les secteurs. Ainsi, les grandes sociétés d'informatique n'y échappent pas, confrontées à l'explosion de la demande en micro-ordinateurs, alors qu'elles étaient plutôt habituées à gérer de gros comptes clients par l'intermédiaire d'ingénieurs technico-commerciaux. «Notre défi actuel est de vendre énormément à des prix compétitifs, en gardant une bonne représentation», explique Bernard Maniglier, directeur général de Compaq France. Plus étonnant encore, certaines entreprises du BTP se sont mises, elles aussi, à éduquer leurs vendeurs. «Il y a peu encore, nos commerciaux se contentaient d'attendre les appels d'offres, souligne Michel Depeyre, directeur général d'Astron Sud Europe, spécialisé dans les bâtiments à grande portée. Maintenant, ils s'intéressent au client potentiel.» En somme, l'homme de terrain doit être aussi un spécialiste du marketing.\nLe grand mot est lâché. C'est que la nouvelle organisation de combat fait appel, désormais, au marketing opérationnel - le MO, pour les initiés. L'ensemble de ses techniques et de ses outils est à la croisée du marketing direct, de la promotion des ventes et des stratégies de distribution. Son champ d'action est vaste: il va du repère et de la qualification des clients à leur suivi, en passant par la mise à jour des fichiers, le «phoning», le mailing et les offres de promotion. Tout ce qui sert à mieux affûter le face-à-face final. «Notre tâche est de préparer le terrain comme pour un débarquement», commente Patrick Visier, gérant de DPV, société de marketing direct. Dans tous les cas, cela marche. Avis Fleet\nServices (location de voitures aux sociétés) travaille ainsi avec un fichier de 100 000 clients. Pour 70 000 d'entre eux, elle connaît l'état de leur flotte, leur taille et leur type de gestion. Résultat: quatre fois plus de prospects ont répondu favorablement à un premier contact.\nMais, si les commerciaux commencent à reconnaître les vertus du MO, ils ne s'en méfient pas moins, prompts à le considérer comme une insupportable réduction de leur sphère d'activités au bénéfice de leurs concurrents de toujours, les hommes du marketing. Patrick Visier s'en défend: «Au contraire, le plus souvent, les commerciaux vont récupérer la maîtrise de leurs actions. Ne savent-ils pas se servir d'un téléphone ou d'un micro-ordinateur?» Et, de fait, dans les entreprises les plus en pointe, la frontière est devenue très floue entre les métiers.\nCommerciaux, dormez tranquilles! L'heure serait plutôt à l'expansionnisme: «La fonction vente pure a tendance à s'effacer au profit d'une vision globale intégrant une connaissance totale du client et la constitution d'un portefeuille exploitable sans problème», analyse Jean-Louis Turrière, directeur des programmes de l'Edhec de Lille. Bien plus, selon une récente étude de l'ESC Lyon, c'est toute l'entreprise qui doit être aujourd'hui au service de ses forces de vente. Sans considération de pré carré. «L'une des caractéristiques majeures des temps de crise, c'est cet éclatement des classifications», confirme Bruno Dufour, qui note la quasi-disparition du marketing classique.\nMais cette tendance au mélange des genres (plus ou moins fondu, selon les entreprises) pourrait n'être qu'un feu de paille. Sylvie Gisquet, chez Moulinex, le croit: «Les patrons privilégient l'opérationnel parce qu'ils sont dans l'urgence. Quand les marchés se ressaisiront, ils pourront de nouveau penser à l'avenir et les choses rentreront dans l'ordre.» Une prophétie lucide ou juste une campagne de marketing bien ciblée?\nPHOTOS: Patrick Visier, gérant de DPV. Bernard Maniglier, directeur général\nde Compaq France.", "url": "https://www.lexpress.fr/informations/commerciaux-de-mercure-a-mars_596436.html"}, {"title": "Une \"Butterfly\" très zen", "text": "Mise en scène par Bob Wilson à la Bastille, ce devait être l'événement de la rentrée. A force d'austérité, le maître prive de son âme l'oeuvre de Puccini. Et le public de plaisir..\nPas de kimono pour Madame Butterfly. Pas de première non plus. 17 manutentionnaires en grève privèrent de représentation 2 700 spectateurs, accourus du monde entier pour ce qui devait être l'événement de la saison de l'Opéra Bastille (jusqu'au 10 décembre). Le barreau de Paris, ayant acheté la totalité des places de la deuxième soirée (on comprend pourquoi le mélomane anonyme doit effectuer le parcours du combattant pour dénicher ici un malheureux fauteuil), eut donc l'honneur de découvrir le dernier «chef-d'oeuvre» de Robert - Bob pour les initiés - Wilson. A en juger par la symphonie de raclements de gorge qui accompagna le spectacle, les quelques critiques alignés en rang d'oignon purent supposer que les prétoires et les couloirs du Palais de justice étaient aussi glacials que les images du metteur en scène américain.\nSon esthétique dépouillée et géométrique convenait parfaitement à l'ésotérisme maçonnique de «La Flûte enchantée». Le minimalisme du décor de «Madame Butterfly» correspond à l'idée que l'Occident se fait aujourd'hui du Japon: lignes épurées (un long ponton, un rectangle de parquet), matériaux bruts (un sol de galets), costumes noirs, blancs et gris. On est loin du «japonisme» coloré sévissant à la fin du xixe siècle, notamment illustré par le roman de Pierre Loti, «Madame Chrysanthème», où Puccini puisa certains traits de caractère de son héroïne, Cio-Cio-San. M. Wilson nous épargne l'habituelle panoplie de kimonos flamboyants, de coiffures à baguette et de maisonnettes en bambou. Mais n'évite pas le piège du style Philippe Starck à la sauce nipponne. Fond blanc irisé de bleus et d'oranges dégradés, main éclairée de Butterfly allongée dans la pénombre (un remake de «La Flûte enchantée»): les lumières, réglées aussi par le maître, sont, comme d'habitude, superbes. Une indéniable beauté qui illusionne le public.\n«Mon unique souci, déclare Wilson, est d'offrir un espace où la musique puisse s'épanouir, une musique qui provoque en moi une émotion à la limite du supportable.» Quelle chance! Le spectateur de Bastille, lui, trouvera insupportable de n'en éprouver aucune. Certes, Butterfly n'est pas une Mimi abandonnée au pays du Soleil-Levant, et beaucoup d'interprètes confondent vérisme impressionniste et sentimentalisme larmoyant. Pas le maestro maison, Myung-Whun Chung, qui déploie avec délicatesse les subtilités et les nuances de cette partition. Peine perdue: la sensualité mesurée de la fosse ne résiste pas à l'ascétisme réfrigéré du plateau. M. Wilson impose à ses personnages des postures hiératiques, des mouvements au ralenti et des gestes cabalistiques. Exemple: pendant que Butterfly entonne son bouleversant credo («Un bel di vedremo»), convaincue du retour de son officier américain (Pinkerton), reparti depuis trois ans dans son pays, sa servante, Suzuki, agite les bras comme un sémaphore. Ce qui fonctionnait pour un opéra initiatique comme «La Flûte» semble maintenant ridicule. Wilson revendique ce décalage: «De cette tension entre ce que je vois et ce que j'entends naît l'architecture et se produit quelque chose de nouveau.»\nUn nouveau qui livre des interprètes transis à des auditeurs de marbre. La Cio-Cio-San de Diana Soviero, que les Parisiens ont connue émouvante en Violetta et en Manon, nous laisse l'oeil désespérément sec. Silhouette et voix imposantes, le Pinkerton de Johan Botha ténorise bras tendu et main sur le coeur. On imagine le désespoir du metteur en scène... Le mélomane, lui, pense à la sagesse de Mirella Freni, inoubliable Butterfly au disque (sous la direction de Karajan et de Sinopoli), qui refusa toujours de l'incarner sur les planches. Une mise en scène peut tuer aussi efficacement qu'un sabre de samouraï...\nPHOTO: \" Madame Butterfly\"", "url": "https://www.lexpress.fr/informations/une-butterfly-tres-zen_596431.html"}, {"title": "Autopsie d'un désastre", "text": "Un portrait enfin véridique de la France entre débâcle et Libération.\nUne nouvelle histoire de la patrie broyée, entre 1939 et 1945? On se prend à soupirer: «Encore!» Presque tout n'est-il pas élucidé et le reste voué au silence? Or c'est «Enfin!» qui jaillit, une fois refermés les deux volumes de «La France des années noires», dont la présentation matérielle et l'iconographie sont exemplaires.\nEnfin! parce que Azéma et Bédarida brossent leur tableau avec la vraisemblance la plus fine, au plus près des faits. Vichy tourmente les Français, pris entre l'autoflagellation, dont les discours du Maréchal ancrèrent le réflexe, et l'autoglorification, qui fut la contrepartie de la défaite et de la honte. Ils ont supporté cette tunique de Nessus grâce à deux tabous opposés. Aux tenants du «Pétain bouclier, de Gaulle glaive» répondait la thèse officielle d'une France viscéralement résistante. «Tout n'était pas si simple», disent, en substance, nos auteurs.\nCes «années noires» sont marquées par un humiliant constat: en juin 1940, le pays n'a pas le choix, sauf celui de mourir seul. Entre la tutelle de la «gouvernante anglaise» et l'emprise dictatoriale du Reich, la France s'est mise elle-même en position d'enjeu. Ses responsables n'ont eu d'autre dessein que de survivre au conflit.\nAux moments clefs des six années qui séparent Munich de la Libération, les grands acteurs sont remis en scène avec leurs hésitations, leurs faiblesses et leurs intuitions. Les voici, dégagés des versions de propagande, restaurés dans leurs doutes, leurs mensonges et, même, leur vérité humaine. Daladier resurgit quand Reynaud est déchu du piédestal qu'il avait lui-même dressé. Pétain est restitué dans sa duplicité, de Gaulle dans son empirisme, Darlan dans son intelligente médiocrité. Une question: qu'ont-ils voulu et qu'ont-ils pu? Au-delà de l'Etat vichyste, c'est de toute la France qu'il s'agit, la France dans son éclatement, de Londres aux camps de prisonniers, de la Résistance à l'Afrique du Nord.\nCette vaste entreprise se lit comme une histoire savante qui, sur chaque point litigieux, tient compte de tous les débats, en s'appuyant sur le document plus que sur le témoignage. Les maîtres d'oeuvre ont rassemblé 25 historiens de la période. Sans renvoyer les parties dos à dos ni conclure que chacun a fait ce qu'il a pu, ils se rencontrent dans la sévérité pour la politique de Vichy.\nLe livre, essai sur les avatars du patriotisme français, débouche sur un paradoxe longtemps condamné par les universitaires de l'histoire officielle. Ces «années noires» ont été «le moment charnière et le point tournant» où la France du xxe siècle est passée de la décadence et du vieillissement à la modernisation, à la vitalité, à la confiance en l'avenir. Ce qui donne après coup la clef de toute l'entreprise: montrer que la France peut dépasser, enfin, le deuil de la défaite de 1940. En rompant avec la thèse stupide énoncée au procès de Pétain par le procureur général Mornet, lorsqu'il entendait «effacer ces quatre ans de l'histoire de France». L'Histoire est une continuité dont chaque partie oblige.\nUtile leçon au moment où paraît une édition augmentée de «Trafics et crimes sous l'Occupation», de Jacques Delarue (Fayard), et où la longue chronique commencée en 1976 par Henri Amouroux parvient à son terme. Ses neuf précédents volumes ont raconté les années noires à travers les souvenirs des Français. Le dixième et dernier fait le tableau de 1945, cette drôle de tranche d'histoire où les Français, venus de tous les horizons, se retrouvent et s'affrontent. Les règlements de comptes se poursuivent, culminant dans les grands procès politiques. Sur les routes d'Europe centrale, déportés survivants et prisonniers se traînent vers le pays, errant entre les armées. L'auteur évoque les souffrances et les amertumes, les épisodes qui ne recevront jamais de pardon. Chaque page redonne au souvenir sa couleur, ses accents, fait s'exclamer: «Voilà bien ce que j'ai vécu!» Belle récompense pour un si considérable travail. Amouroux, enquêteur du passé immédiat, a cru aux paroles plus qu'aux textes. Les historiens formés à rationaliser l'événement déprécient l'émotion. Amouroux rappelle que la vérité de l'événement fut de chair et de sang. Il met l'accent sur l'homme et non sur les structures politiques et sociales. Pour assumer les «années noires» et faire enfin notre deuil, les deux approches sont complémentaires.\nLa France des années noires. 1. De la défaite à Vichy. 2. De l'Occupation à la Libération, sous la direction de Jean-Pierre Azéma et François Bédarida. Seuil, 540 p. ch., 290 F ch.\nLa page n'est pas encore tournée. Janvier-octobre 1945, par Henri Amouroux. Laffont, 790 p., 169 F.\nPHOTO: PARIS SOUS L'OCCUPATION", "url": "https://www.lexpress.fr/informations/autopsie-d-un-desastre_596429.html"}, {"title": "Succession ouverte", "text": "Dernière ligne droite dans la course à la présidence de France 2 et de France 3: c'est le lundi 6 décembre que le Conseil supérieur de l'audiovisuel (CSA) entendra Hervé Bourges. Une audition à l'occasion de laquelle l'actuel PDG des deux chaînes publiques devrait annoncer son intention de ne pas se porter candidat au renouvellement de son mandat, qui expire le 18 décembre: sitôt remplacé à son poste, Bourges (qui profitera de la soirée des 7 d'or, le 14 dé-cembre, pour faire ses adieux) hériterait, assure-t-on, d'un poste d'ambassadeur auprès de l'Unesco. Reste au CSA, d'ici là, à lui trouver un successeur. La tâche n'est pas simple. D'autant plus que les membres du Conseil n'ont finalement pas réussi à se mettre d'accord sur le profil du futur PDG: gestionnaire ou journaliste? Une chose est sûre: le CSA aura à coeur de nommer une personnalité si possible incontestable. Personne, en effet, au sein de cette instance, n'a oublié la désignation controversée de Philippe Guilhaume, il y a quatre ans. Actuellement, l'élection se jouerait autour de trois candidats: l'ancien PDG de TDF Xavier Gouyou Beauchamps, le journaliste d'Europe 1 et de France 3 Jean-Pierre Elkabbach, et le producteur et présentateur de «La Marche du siècle», sur France 3 également, Jean-Marie Cavada - ce dernier ayant plutôt, dit-on, les faveurs de Matignon. Mais rien n'interdit de penser qu'une autre personnalité viendra troubler le jeu. C'est ainsi que l'on cite, dans le rôle d'outsider, Bernard Esambert, ex-PDG de la Compagnie financière Edmond de Rothschild, aujourd'hui président du comité stratégique du groupe Albatros.\nPHOTO: HERVÉ BOURGES", "url": "https://www.lexpress.fr/informations/succession-ouverte_596424.html"}, {"title": "Gatt: tout ce qu'il faut savoir", "text": "A mesure que se rapproche la désormais célèbre échéance du 15 décembre, le ton change. En France, de plus en plus de voix se font entendre pour rappeler ce que nous aurions à perdre en cas d'échec. Mais que se passerait-il au juste\" Quels sont les vrais enjeux du Gatt\" Que signifie cette fameuse date butoir\" 11 questions clefs avant le dernier round.\n«Le calendrier devient fou!» Ce haut fonctionnaire aux Affaires européennes s'arrache les cheveux. Pensez donc, une négociation - celle du Gatt - qui dure depuis sept ans, et il ne reste que dix jours pour la boucler! Plus que dix jours pour savoir enfin si les brisures de maïs sont des céréales ou de simples déchets, dix jours pour que les pays asiatiques décident ou non d'ouvrir leurs marchés financiers aux banquiers occidentaux, dix jours aussi pour se déterminer sur la taxation américaine des tissus de laine, l'accès du riz étranger aux palais japonais, ou encore la création d'une organisation mondiale du commerce. Or ces questions sont toutes - des discours martiaux nous l'ont annoncé - capables de faire capoter l'Uruguay Round et a fortiori la reprise de la croissance mondiale promise en cas de succès. A cet égard, le Conseil des ministres européens du 2 décembre, précédé, à Bruxelles, par une rencontre entre le négociateur américain, Mickey Kantor, et son homologue européen, Leon Brittan, est décisif. Ainsi, il paraît «impossible» à Alain Juppé de conclure sans projet d'accord ficelé dès le 6. Certes, cela ne paraît pas irréalisable. Car, à propos de l'agriculture, le gouvernement français, quoi qu'il en dise, semble bien avoir fait son deuil d'une renégociation totale de Blair House. Il se contenterait probablement d'une clause de paix, autrement dit d'une garantie de ne jamais se voir imposer pire... Pour cela, des négociations secrètes ont été engagées depuis quelques jours entre Français et Américains. Mais il y a d'autres points de friction. Ainsi, le directeur général du Gatt, Peter Sutherland, a averti les Etats-Unis que leur refus de garantir aux firmes étrangères le même traitement fiscal qu'aux firmes américaines risquait de faire sombrer les négociations. On aura mis sept ans à s'apercevoir que la France agricole n'était pas seule à bloquer le Gatt!\nLes copies doivent être remises à Genève dès le 13 décembre, deux jours étant nécessaires pour les mettre en forme d'accord général avant le 15, jour du happening final. Ces délais sont très difficiles à tenir pour les raisons techniques évoquées. Le souci d'Edouard Balladur de «mouiller» l'ensemble des partis politiques en soumettant un texte à l'Assemblée nationale rendra l'exercice encore plus délicat. Mais il est vrai que cette procédure parlementaire semble politiquement indispensable. Le Premier ministre ne souhaite pas être montré du doigt, pendant la prochaine campagne présidentielle, comme l'homme qui a raté le Gatt. La double offensive menée le week-end dernier par Raymond Barre et Valéry Giscard d'Estaing est venue le conforter dans cette analyse, si cela était encore nécessaire. «Prenons garde à l'isolement de la France!» a lancé le patron de l'UDF. «La France donne l'impression d'être frileuse et de vouloir imposer des solutions qui ne sont pas valables à long terme», a renchéri le député de Lyon. A bon entendeur!\n1. Le Gatt, c'est quoi?\nCes initiales rébarbatives qui ont réussi à éluder même l'affaire Grégory signifient «General Agreement on Tariffs and Trade». En bon français, Accord général sur les tarifs douaniers et le commerce, un traité qui date de 1947. A la sortie d'une guerre, due pour une large part à la montée des protectionnismes et donc de l'exacerbation des passions nationales, les grands s'attaquent aux barrières douanières. D'où l'accord de 1947 passé à Genève entre 23 pays, qui deviendront 116 au fil des ans. Ils travaillent par cycles de négociations, les fameux «rounds», qui s'apparentent plus à des disputes de marchands de tapis qu'à un hymne collectif au libre-échange (baisse-moi tes droits sur les tracteurs, je verrai ce que je peux faire sur les jupes brodées). Après Genève, le Dillon (1961-1962), le Kennedy (1964-1967), puis le Tokyo Round (1973-1979) aboutiront au total à une baisse de 90% des tarifs douaniers sur les marchandises. Quant à l'Uruguay Round, lancé en 1986, les paris sont ouverts....\n2. L'Uruguay Round, pourquoi?\nDepuis l'arrivée d'Edouard Balladur au pouvoir, on ne dit plus en France l'Uruguay Round, mais le «cycle de l'Uruguay». Or ce n'est pas sa seule différence avec les cycles précédents, qui s'étaient contentés de s'attaquer aux barrières douanières. En 1986, on décide de prendre en compte l'évolution du commerce mondial, constitué désormais à 60% par les services (finance, transports, tourisme), des échanges beaucoup plus gênés par des obstacles non tarifaires que par les gabelous de papa. Ainsi, par exemple, de l'opacité des circuits de distribution au Japon. Tout cela était fort légitime, mais s'avérait également fort complexe. Alors, quand les Etats-Unis, qui n'ont jamais voulu désarmer face à la politique agricole européenne, ont fait rajouter l'agriculture au programme, ils ont sans doute trop chargé la barque. Et la négociation s'est enfoncée dans la cacophonie, les arguties.\n3. La date du 15 décembre est-elle vraiment impérative?\nAu cours de l'Uruguay Round, le Gatt a gagné son surnom de «General Agreement for Talks and Talks», parce que, pendant six ans, on n'a pratiquement pas avancé. Du coup, lorsque Clinton est arrivé au pouvoir et a demandé au Congrès l'autorisation d'user de la procédure dite du «fast track» (la voie rapide), les «congressmen» la lui ont accordée, mais en lui imposant une date limite: celle du 15 décembre. Le fast track permet au président des Etats-Unis de présenter aux parlementaires un accord ficelé à prendre ou à laisser en bloc. Au-delà du 15 décembre, représentants et sénateurs auraient donc la possibilité de dépecer un éventuel accord, alinéa par alinéa, et de le vider de son sens. Certes, il s'agit bien d'une date américaine, mais tous sont au fond bien heureux de ce butoir qui a un peu «réveillé» Genève.\n4. Blair House: la France en jachÈre?\nDeux ans après l'échéance de décembre 1990, qui était la date limite fixée pour la fin du Round, la négociation piétine toujours. On veut libérer l'univers, et l'on s'enlise sur ces 6% du commerce mondial que constituent quelques dizaines de millions de tonnes de produits agricoles. Alors, la Commission européenne, sans que la France ait adopté de position claire, et poussée en coulisses, notamment, par les Pays-Bas et la Grande-Bretagne, passe le 21 novembre 1992 avec les Etats-Unis un préaccord dit «de Blair House», nom de la résidence où ont eu lieu les discussions. Par cet accord, les signataires acceptent de réduire, en six ans, de 36% le montant de leurs aides à l'exportation et de 21% le volume de leurs exportations subventionnées. En plus, la CEE, toujours bonne fille, s'engage à laisser aux Américains le marché de la viande en Asie, le seul rentable. Certes, les engagements paraissent réciproques; mais les Etats-Unis, qui pratiquent un autre système d'aides et assez peu de soutien à l'export, sont relativement moins touchés. Les paysans français, eux, sont ulcérés. Faute de pouvoir continuer à financer sans fin ses excédents, la Communauté vient de reformer sa politique agricole commune, la fameuse PAC, et d'imposer à ses agriculteurs 15% de jachères. Pour eux, les 10 millions de tonnes supplémentaires que Blair House, jugent-ils, les empêchera de vendre se traduiront par 10% de jachères en plus. Soit, au total, presque le quart de la surface agricole à l'abandon! De quoi trembler dans les permanences électorales et dans les champs... Mais la Commission proteste. Selon elle, Blair House n'entraînera aucun surcroît de jachères. Notamment parce qu'on ne favorisera pas la course au rendement. Or, disent les Français, «on n'arrête pas le progrès». Ainsi, l'Inra a mis au point une nouvelle race de colza qui va augmenter d'un seul coup la productivité de 20%! Qui aura raison? Il vaudrait mieux que ce soit Bruxelles, si Edouard Balladur veut pouvoir tenir sa promesse de ne pas mettre un hectare de plus en jachère...\n5. Pourquoi la discussion est-elle devenue un affrontement France-États-Unis?\nLongtemps seuls maîtres du jeu céréalier mondial, les Etats-Unis ont vu l'Europe, subventions de la politique agricole à l'appui, croquer peu à peu leur part de marché. Or l'Amérique soutient aussi ses paysans, mais par le biais d'aides internes qui leur sont versées directement. A partir de là, le plan d'attaque était simple. Puisque le libre-échange prôné par le Gatt interdit les subventions à l'exportation, il suffit d'inclure l'agriculture, qui n'y figurait pas, dans les secteurs relevant de l'Accord général pour torpiller la PAC. Si elle est dure pour toute l'Europe communautaire, l'attaque semble intolérable pour la France. Non seulement celle-ci, premier exportateur céréalier de la CEE, réalise à elle seule 45% des ventes de céréales aux pays non européens, mais encore l'emploi agricole y est près de 2 fois plus élevé qu'en Allemagne et près de 3 fois plus qu'au Royaume-Uni. On comprend donc que ces derniers ne combattent que mollement et que le coq gaulois ait dû se dresser seul face aux Etats-Unis.\nManque de chance, c'est encore avec la France que l'Amérique va se heurter en prônant l'ouverture sans frontières de l'audiovisuel. Faute de protections spécifiques (aides à la création, quotas), le cinéma français, unique survivant en Europe, craint de ne pouvoir lutter contre la grosse machinerie hollywoodienne. Comment s'aligner sur les prix d'oeuvres déjà largement amorties sur leur sol national? Paris demande donc l' «exception culturelle», la mise «hors Gatt» de la culture. «Le conflit s'annonce rude», prophétisait récemment Michael Eisner, président de la Walt Disney Company, en remarquant: «Pour nous, Américains, les temps sont aussi difficiles. Or qu'avons-nous à exporter, à part le blé, les avions et les images?» Une structure de commerce extérieur qui, hélas! ressemble à celle de la France!\n6. Quels sont les autres sujets de conflit?\nLes droits de douane: là, nous sommes en plein dans le débat de marchands de tapis. Ainsi, si les Etats-Unis et le Japon se sentent assez forts pour proposer de laisser entrer chez eux les produits électroniques sans taxes, l'Europe, elle, veut conserver une protection (entre 12 et 14%). En revanche, les professionnels européens de l'habillement ne sont pas d'accord pour voir les Etats-Unis continuer à pratiquer certains tarifs prohibitifs. Mais, pour les convaincre de voter l'Alena, Clinton a dû faire des promesses aux représentants d'Etats producteurs de textiles...\nL'Organisation multilatérale du commerce (OMC): édicter de nouvelles règles, certes, mais qui les fera respecter? Jusque-là, le Gatt, simple accord, ne disposait pas d'un «tribunal» et fonctionnait au consensus. Et l'application d'éventuelles sanctions ne pouvait avoir lieu qu'avec l'assentiment du fraudeur lui-même... Résultat, certains, comme les Etats-Unis, avec leur «Super 301», se sont dotés d'armes unilatérales. Accepter une OMC, seule détentrice du pouvoir de sanction, supposerait le renoncement à de telles pratiques. Les Américains s'y opposent absolument.\nLes transports maritimes: ils sont appuyés par un lobby particulièrement puissant outre-Atlantique. Résultat: les Américains en font leur «exception culturelle» à eux.\nLes services financiers: le débat, à ce propos, a lieu entre les Etats-Unis et de nombreux pays d'Asie qui refusent d'accueillir sur leur territoire des établissements\nbancaires étrangers. Le gouvernement américain menace donc de ne laisser entrer chez lui que ceux qui ouvriront leur marché.\n7. Le Gatt protégera-t-il de la contrefaçon?\nOui. Si l'accord passe, les Etats seront obligés d'arrêter toute contrefaçon flagrante, et même de détruire les produits incriminés. Mais, pour la mise en place de cette procédure, un délai de dix ans leur sera accordé. Ce que les professionnels du textile traduisent par «le droit de copier encore pendant dix ans». L'industrie de la copie dans le monde représenterait 500 milliards de francs, soit 5% du commerce mondial. Playmobil n'aurait jamais dû dévoiler son «château médiéval» en avant-première au début de l'année. Son imitation «made in China» est arrivée sur les rayons de Noël en même temps que l'original! Moins solide, bien sûr, mais deux fois moins cher!\nAutre problème, celui des licences. Mohan Kumar, secrétaire général de la délégation indienne au Gatt, explique: «Pas question pour nous de payer des licences pour les médicaments. Leurs prix sont, dans notre pays, les plus bas du monde, et ils doivent l'être, sinon personne ne pourrait se soigner.» L'affrontement Europe-Etats-Unis risque bien, sur ce point, de devenir un débat Nord-Sud.\n8. Et des variations monétaires?\nA quoi sert de s'étriper pendant sept ans pour essayer d'instaurer des règles commerciales si la monnaie, elle, n'obéit à aucune loi? Que signifient des droits de douane unifiés à 5, 8 ou 15%, si l'un des partenaires peut à volonté faire fluctuer sa monnaie de 20%? Christian Jacob, président du Centre national des jeunes agriculteurs, a beau jeu d'ironiser: «Des experts ont annoncé qu'il y aurait [en cas de succès du Gatt] 213 milliards de dollars de relance sur les échanges internationaux dans dix ans. Or ces mêmes experts, qui travaillent à partir d'un modèle de 16 000 équations, sont incapables de dire quel sera le cours du dollar dans trois mois.» Un ministre français résume, abrupt: «Si vous achetez et que vous vendiez en dollars, et que vous fixiez aussi le cours du dollar, vous pouvez faire ce que vous voulez.» «Avec le Tokyo Round, le droit de douane moyen est passé de 10 à 6%, mais, pendant ce temps, le dollar, lui, est tombé de 10 à 4 francs», soupire, désabusé, un ancien négociateur.\n9. Une négociation confisquée?\nL'Uruguay Round ou l'égoïsme des grands. Pour la région la plus déshéritée du monde, pourtant adhérente du Gatt, c'est clair: «L'Afrique est absente de ce cycle, elle sera absente de ses résultats», lâche un délégué. Pas les moyens de s'offrir des délégations à Genève, pas les moyens de faire entendre sa voix. Même les pays présents et actifs sont déçus: «Vous vous battez sur les subventions agricoles. Eh bien, nous, notre population est à 70% agricole, et elle ne reçoit pas de subventions, parce que nous n'avons pas d'argent à distribuer», lance Mohan Kumar, le délégué indien.\n10. Que se passera-t-il si un accord est signé?\nSelon l'OCDE, la libéralisation entraînerait un gain annuel de 274 milliards de dollars à l'horizon 2002, soit 1,1% de la richesse mondiale. Mais ce qui compte, c'est la dynamique, et l'effet réel, selon les experts, devrait être beaucoup plus élevé. Qui va y gagner? D'après l'OCDE, ce sera d'abord le consommateur: la protection du textile coûte 310 dollars par an à chaque ménage américain; les prix agricoles européens sont 2,2 fois plus élevés que les prix mondiaux; le riz au Japon revient 4,8 fois plus cher que la moyenne mondiale. Le contribuable ensuite, car les subventions gouvernementales de toutes sortes devraient être mieux contrôlées. Le producteur, lui, devra s'adapter et se spécialiser davantage. Pour Mohan Kumar, c'est clair: «N'est-il pas logique que l'Inde produise des chemises et vous, des Airbus?»\n11. Et... si on ne signe pas?\n«Evidemment, le monde ne s'écroulera pas le 16», lance Jean-Claude Paye, secrétaire général de l'OCDE, avant d'ajouter: «Mais il y a de gros risques pour que l'on s'engage dans un processus de protectionnisme et de représailles.» Sans compter un effet psychologique désastreux, dû à l'incapacité des Etats à s'entendre, même au bout de sept ans de discussions. Faute d'un accord multilatéral de règlement des conflits l'emporterait donc la loi du plus fort, dont pâtiraient des puissances moyennes comme la France. Si celle-ci, par malchance, faisait «tomber» le Gatt sur l'agriculture, elle risquerait de s'en mordre les doigts. Car il est à prévoir que les pays agricoles du reste du monde useraient de représailles contre le système de soutien à l'exportation de la PAC. Dont la France demeure, qu'il lui plaise ou non de le reconnaître, la première bénéficiaire.\nPHOTOS: Mickey Kantor, Leon Brittan\nILS ONT DIT...\n20 septembre\nJean-Pierre Chevènement\n«S'il n'y a pas d'accord sur le Gatt, non seulement la Terre continuera de tourner, mais peut-être même ira-t-elle un peu mieux.»\n3 octobre\nJack Lang\n«Agriculture et culture, même combat!»\n5 octobre\nGérard Longuet\n«Avec 1% de la population mondiale et 6% du\ncommerce international, la France n'est pas en mesure de paralyser des négociations dont elle a besoin, car elle est aussi le 4e exportateur mondial.»\n6 octobre\nAlain Juppé\n«Nous ne céderons pas au terrorisme intellectuel. Si les conditions ne sont pas réunies pour conclure l'accord du Gatt, il ne sera pas conclu.»\n15 octobre\nJacques Chirac\n«Au nom de quels principes peut-on laisser quelques pays riches décider du nombre d'hectares que nous pouvons labourer?»\nCharles Millon\n«La France ne peut pas\ndire non au Gatt. A terme, elle doit signer.»\n... ET AUSSI\n17 octobre\nJacques Delors\n«La France est en train de se faire un drame à elle seule, de s'inventer une ligne Maginot.»\nFrançois Mitterrand\n«Il serait désastreux d'aider à la généralisation d'un modèle culturel unique. Ce que les régimes totalitaires n'ont pas réussi à faire, les lois\nde l'argent, alliées\naux forces des techniques, vont-elles y parvenir?»\n18 octobre\nRaymond Barre\n«Il faut arrêter le délire. Ne voit-on pas que les intérêts de l'industrie et des services sont incommensurablement plus importants que ceux de l'agriculture?»\nAndré Glucksmann\n«Ce n'est pas la faute du Gatt si les films français sont plutôt mauvais depuis la Nouvelle Vague.»\nAndré Lajoinie\n«Le Gatt est une véritable forêt de bandits où les Américains font ce qu'ils veulent.»\n24 octobre\nValéry Giscard d'Estaing\n«L'image de la France ne doit pas être celle du protectionnisme. C'est détestable.»\nPHOTO: MICKEY KANTOR (Etats-Unis) et LEON BRITTAN (Europe)\nJack Lang, J. Chirac, J. Delors, R. Barre,", "url": "https://www.lexpress.fr/informations/gatt-tout-ce-qu-il-faut-savoir_596417.html"}, {"title": "Le Grand Palais déboulonné", "text": "Une ossature métallique qui rouille. Des fondations qui s'affaissent et obligent à fermer. Pourquoi avoir négligé le dernier témoin de l'Exposition universelle de 1900\"\nCatastrophe! A peine le Grand Louvre a-t-il ouvert ses portes que Jacques Toubon annonce la fermeture du Grand Palais. Depuis le 21 novembre, des barrières métalliques interdisent l'accès aux deux remarquables expositions logées dans les Galeries nationales, «Les Nabis» - 200 000 entrées - et «L'Ame au corps», qui prenait son élan avec ses 74 000 visiteurs. Un crève-coeur. Auquel s'ajoute la déception des familles qui se cassent le nez sur les marches du palais de la Découverte. Le planétarium est en hibernation, ainsi que les insectes de l'exposition «Ces monstres qui nous entourent», dont il ne reste plus que les gros spécimens multicolores plaqués pour rien sur la façade. Plus grave encore: l'antenne de l'université Paris IV doit faire relâche, contraignant à l'école buissonnière ses 4 000 étudiants en langues étrangères. Des 17 affectations diverses de l'édifice, seuls la cafétéria et le commissariat de police du VIIIe arrondissement et les Affaires culturelles continuent de remplir leurs fonctions.\nLes «impérieuses raisons de sécurité» alléguées par Jacques Toubon justifiaient-elles une décision si brusque qu'elle sème un vent de panique? Sans doute. En juin 1993, des chutes de boulons dans la grande nef avaient rendu nécessaire la pose d'un gigantesque filet sous la verrière. Une expertise est alors diligentée par le ministère auprès de la société Socotec, pour détecter les causes de l'incident. Le rapport définitif en dénombre trois: la fragilité des fondations du côté Seine, la conception initiale du bâtiment, et son mauvais entretien.\nLa vétusté de l'édifice, qui va sur ses 100 ans, n'est donc pas entièrement responsable des périls qui le menacent. Il y a un cadavre dans le placard. Ainsi que le montre Gilles Plum dans son maître livre «Le Grand Palais» (Réunion des musées nationaux), la construction du bâtiment, conçu comme palais des Beaux-Arts pour l'Exposition universelle de 1900, réserva, dès l'origine, une mauvaise surprise: la partie en bordure de Seine ne put être fondée directement sur le sol à cause des traces du ruisseau de Ménilmontant. On n'emploiera pas moins de 3 400 pieux de chêne pour retrouver un terrain solide. «La grande nef est fragile en infrastructure et en superstructure, explique Jean-Loup Roubert, architecte en chef des bâtiments civils et palais nationaux, conservateur du lieu. Lorsqu'on commença les travaux, la hauteur de la nappe phréatique faisait que ces pilotis baignaient dans l'eau, où ils se conservaient. Mais, à partir du moment où les sols étanches de la ville et la maîtrise des crues de la Seine par des barrages provoquèrent la baisse de la nappe, les pieux entrèrent en putréfaction. Désormais, ils ne peuvent plus remplir leur mission.»\n9000 TONNES DE MÉTAL\nLa conception initiale manquait aussi de cohérence. Le projet collectif des architectes Henri Deglane, Albert Louvet et Albert Thomas souleva un tel tollé que la mise en route des travaux dut être accélérée pour rendre «irréversible» le chantier (air connu). Aucun joint de dilatation ne fut prévu. Ce dispositif, qui permet d'absorber les déformations de la structure métallique liées aux intempéries, manque cruellement à un édifice ouvert à tous les vents, et dont les contraintes sont deux fois supérieures à ce qu'elles devraient être. La rouille a continué de ronger les 9 000 tonnes de métal utilisées pour la charpente de la verrière, qui n'est étanche que depuis peu, et dont les éléments pourraient se décrocher. On s'étonnera que la réfection du bâtiment, inscrite dans le cadre des Grands Travaux, conjointement avec le Muséum, le Cnam et le musée de l'Homme, ait pris autant de retard. Coïncidence? L'Etat doit rendre le Grand Palais à la ville de Paris en 1999, à l'issue du bail emphytéotique contracté en 1900. Serait-ce l'une des causes du mauvais entretien?\nLa campagne de travaux coûtera 80 millions de francs: 10 millions seront nécessaires pour permettre la réouverture des espaces publics, en février 1994; les 70 millions restants serviront à la consolidation de la grande nef par la reprise des fondations. Celle-ci ne serait pas ouverte avant dix-huit mois. De quoi faire le malheur des responsables du Sime (Salon international des musées et des expositions) et de l'OIP (Organisation Idées Promotion). Pour Jean-Pierre Jouët, PDG de l'OIP, c'est un cauchemar, même s'il est sur le point de trouver une roue de secours pour le Salon du livre, qui devait s'ouvrir le 23 mars. Les Salons de peinture traditionnels qui se tenaient sous la grande nef devront eux aussi se chercher un toit. Quant au déménagement des «Nabis» et de «L'Ame au corps», dont les machines et les écorchés de cire sont extrêmement fragiles, il donne des sueurs froides à Jacques Sallois, directeur des Musées de France: «Leur point de chute change toutes les deux heures», remarquait-il en début de semaine. On n'est pas plus heureux à Paris IV, dont le président, Jean-Pierre Poussou, prend le thé à Matignon plus souvent qu'à son tour, avec l'espoir de reloger ses étudiants et leur bibliothèque.\nFaut-il voir dans le désastreux bulletin de santé du Grand Palais une aubaine pour son centenaire? C'est le sentiment de Jean-Loup Roubert, qui se déclare optimiste à long terme: «En 1937, Jean Perrin s'était installé au palais de la Découverte, auquel il avait trouvé son nom. En 1962, la Réunion des musées nationaux investit les Galeries nationales. En 1964, l'Université occupe les lieux. Seule la nef garde sa polyvalence. Les autres institutions bloquent sa vocation originelle. On y a présenté aussi bien des Salons de l'automobile ou de l'aéronautique que des concours hippiques. Savez-vous que le grand escalier porte encore le nom de paddock?»\nAlors, pourquoi ne pas restaurer l'unité du «palais des Beaux-Arts»? Le brillant réhabilitateur de l'architecture du xixe siècle, Bruno Foucart, professeur d'histoire de l'art à Paris-Sorbonne, rêve d'un programme fédérateur qui balaierait les entités mangeuses d'espace. «On peut toujours délirer, dit-il. Beaubourg, Orsay ne suffisent plus à exposer l'art contemporain. On a tout repensé sans le Grand Palais, ce mal-aimé. Malraux voulait le raser. Je me demande s'il ne faut pas retrouver dans Paris un endroit qui serait celui de l'art vivant. Et si cet espace inouï, qui, paradoxalement, se rappelle à notre souvenir d'une façon désagréable, était le meilleur écrin pour la création contemporaine?\nPHOTOS: LA STRUCTURE METALLIQUE ET LES FONDATIONS\nL'EXPOSITION \" Design miroir du siècle\"", "url": "https://www.lexpress.fr/informations/le-grand-palais-deboulonne_596412.html"}, {"title": "L'axe Pasqua-Balladur", "text": "Oubliées, les querelles d'hier. Parce qu'il croit à un possible destin national du Premier ministre, parce qu'ils se servent si bien l'un l'autre, le véritable n° 2 du gouvernement mise sur le «cher Edouard». Mais que les sondages viennent à tourner...\nLe gouvernement compte dorénavant un vice-Premier ministre dans ses rangs. Sur tous les fronts, sur tous les tons, Charles Pasqua impose sa présence et engrange les sondages favorables. Il forme avec Edouard Balladur un attelage étonnant, un de ces «couples» qui, en politique, se forment au gré des circonstances, se rendent réciproquement service, se découvrent en traversant les épreuves et se soudent - parfois - jusqu'au succès commun. Ainsi Charles a-t-il choisi, pour l'instant, d'épauler Edouard. Une stratégie qui lui permet de jouer un rôle clef, toujours plus étendu. Et qui assure au Premier ministre un appui essentiel dans une période difficile. L'échéance du Gatt constitue sans doute pour Edouard Balladur le tournant le plus dangereux de la seconde cohabitation. En cas de refus, mais surtout en cas de compromis, la caution du «menhir» Pasqua sera plus précieuse que jamais, les meilleures alliances étant celles qui unissent les contraires.\n«Nous avons une qualité en commun, Edouard Balladur et moi: le pragmatisme!» confie à L'Express l'hôte de la Place Beauvau, le 25 novembre. Pasqua revient justement de Matignon, où il a, comme chaque semaine, pris le thé - et partagé le cake - en tête à tête avec le chef du gouvernement. «Pour parler, dit-il en riant, du sort du monde, de l'Europe, de la France et du reste...» Depuis huit mois, les deux hommes se sont jaugés et... appréciés. Leur différend sur Maastricht? «On n'en est plus là. C'est le passé. Chacun de nous a fait un pas vers l'autre.» Les bisbilles d'avant mars 1993, quand Pasqua déconseillait formellement à Chirac de propulser Balladur? Cela aussi, c'est fini: «A l'époque, nous faisions de la politique. Aujourd'hui, nous dirigeons la France!» Consultations incessantes entre Matignon et la Place Beauvau, statut particulier pour le vice-Premier ministre - «C'est vrai que j'occupe une place un peu spéciale» - échanges de «fleurs» médiatiques: ils sont «in love», plaisante un ministre RPR.\nBien que sensible aux marques de considération, Pasqua ne joue pas la carte Balladur par sentiment.\nLe ministre d'Etat poursuit trois objectifs.\n1. Devenir indispensable, quel que soit le cas de figure de la prochaine présidentielle. En surfant sur la vague d'une opinion droitisée, il dispose actuellement d'un capital politique important et envié. Si une candidature Pasqua est seulement passée, selon l'un de ses proches, du stade «impossible» à celui d' «improbable», en revanche, Matignon est à sa portée. Avis au futur président.\n2. Faire gagner son camp. Le patron des Hauts-de-Seine ne veut plus perdre. Il garde un souvenir cuisant de 1988, qui vit sombrer Chirac, et avec lui les espoirs de la droite. Il doute des capacités du président du RPR à vaincre lors de l'échéance suprême. Ne serait-ce qu'à cause des divisions qu'il suscite: l'UDF tentera de lui barrer la route. Aussi Pasqua estime-t-il que Balladur constitue un utile champion de rechange pour le parti gaulliste: «Il serait certainement, juge-t-il, un très bon candidat.»\n3. Accompagner le mouvement. Pasqua a compris avant tout le monde que Balladur ne s'immobiliserait pas en chemin. «On ne s'arrête pas sur l'avant-dernière marche, confiait-il, en septembre, lors des journées parlementaires de l'UDF. Maintenant que Balladur est à Matignon, c'est normal qu'il pense à la suite...» Or le ministre de l'Intérieur constate que le Premier ministre est curieusement en phase avec l'opinion. «Sa cote est déconnectée de la situation du pays. Les Français jugent l'homme. Ils trouvent que c'est un type bien.» De même qu'Edouard Balladur a été plébiscité comme chef de gouvernement avant d'être nommé, de même peut-il être adoubé comme présidentiable sans avoir à se prononcer. «Par glissements progressifs du plaisir...» rigole Pasqua.\nCertes, le vice-Premier ministre continue à jouer sa propre carte. «Il fait tout ce qu'il peut pour diviser Chirac et Balladur, en espérant ramasser la mise», affirme un député RPR. Mais, ce faisant, il joue objectivement en faveur de l'hôte de Matignon. Ainsi en va-t-il de sa proposition - à prendre très au sérieux - d'organiser des primaires pour départager les candidats à la candidature pour l'Elysée. A l'écouter, ce projet servirait son grand dessein: unir les partis de la majorité pour les fondre dans une grande formation unique. En filigrane, il faut y déceler l'espoir secret de figurer parmi les concurrents. Dans la réalité, il y a surtout l'idée de tuer dans l'oeuf le principe du «candidat naturel du RPR». Ce ne seraient pas les partis, mais le peuple qui choisirait son champion. En d'autres mots, le soutien du RPR ne suffirait pas à Chirac pour être désigné. Pas étonnant que Balladur n'ait pas «grondé» le ministre de l'Intérieur pour son intrusion dans le champ tabou de la présidentielle. «Cet accord sur les primaires, ajoute même en privé le Premier ministre, nous l'avons tous signé. Moi compris!» Un projet de loi devrait être prêt pour la session de printemps. «Si Balladur est encore le mieux placé à ce moment-là, affirme un proche de ?Charlie?, il restera à emballer le morceau.» Ce que traduit Pasqua en termes plus choisis: «Si Chirac et Balladur n'arrivent pas à régler le problème entre eux, les électeurs seront amenés à choisir.»\n«La vie est drôle», murmure Balladur, qui se rappelle l'époque pas si lointaine - il s'agit de l'année dernière - où Pasqua le traitait d' «analphabète en politique». Le vice-Premier ministre n'est pas toujours un partenaire commode. Il poursuit parfois une stratégie un peu personnelle. L'aménagement du territoire lui fournit l'occasion d'une pré-tournée électorale. Et pour peu qu'une brèche se présente, il foncera: ainsi certains lui conseillent-ils de marquer un but à l'occasion des élections européennes. Les sondages ne lui promettent-ils pas un beau score s'il est tête de liste?\nBalladur n'est dupe de rien. Et, comme Pasqua, il se souvient de tout. Il surveille donc son nouvel allié du coin de l'oeil. Mais, au total, quel formidable atout! A l'heure où il ne peut compter ni sur les centristes (un peu flageolants), ni sur son «ami de trente ans» (le maire de Paris serait plus enclin au coup de griffe qu'au coup de main), ni même sur François Mitterrand (qui pense d'abord à lui-même), le chef du gouvernement se félicite d'avoir Pasqua à son côté. Avec parfois une pensée faussement attristée pour celui qui souhaita installer le tandem aux commandes. L'auteur du scénario s'appelle... Jacques Chirac.\nPHOTO PASQUA ET BALLADUR\nINFOGRAPHIE\nTandem: Balladur et Pasqua (rang dans les préférences des sympathisants de droite) d'après la Sofrès Figaro Magazine", "url": "https://www.lexpress.fr/informations/l-axe-pasqua-balladur_596405.html"}, {"title": "ANTARCTIQUE", "text": "Sept ans après sa première en solitaire au pôle Nord, Jean-Louis Etienne fait cap vers l'Erebus, un volcan mal connu de l'Antarctique, continent de l'extrême, dont l'écosystème joue un rôle capital pour la planète.\nLES EXPLORATEURS FRANCAIS: DUMONT D'URVILLE Jules Sébastien (1790-1842). Officier de marine, célèbre pour avoir rapporté de Grèce la «Vénus de Milo». Dirige, en 1837, une expédition dans les eaux australes à bord de l' «Astrolabe» et de la «Zélée». Découvre, en 1840, une terre qu'il baptise Adélie, en l'honneur de son épouse.\nCHARCOT Jean-Baptiste (1867-1936). Explorateur après avoir été médecin. Dresse la carte des côtes de la péninsule Antarctique au cours de deux expéditions, à bord du «Français» (1903-1905), puis du «Pourquoi-Pas?» (1908-1910).\nVICTOR Paul-Emile (né en 1907). Grand explorateur de l'Arctique (1934-1939), il organise, en 1947, son premier voyage vers la terre Adélie, à bord du «Commandant-Charcot», et fonde les Expéditions polaires françaises. Il s'y consacre jusqu'en 1976.\nETIENNE Jean-Louis (né en 1946). Médecin. Premier Français à atteindre en solitaire le pôle Nord, le 11 mai 1986, en tirant lui-même son traîneau. Codirige avec l'Américain Will Steger l'expédition Transantarctica (juillet 1989-mars 1990). Mène des programmes éducatifs et scientifiques dans les zones polaires.\nLA GEOGRAPHIE:\nAntarctique («antartikos»: opposé à la Grande Ourse). Un continent, l'Antarc-tide, que ceinture l'océan Austral, situé à l'intérieur du 60e parallèle sud. Superficie: 14 millions de km2, recouvert à 98% de glace. Diamètre: environ 4 500 km. Epaisseur de la glace: moyenne, 2 300 m; maximale, 4 776 m. Banquise: surface variant de 4 à 20 millions de km2 entre l'été et l'hiver. CLIMAT Températures: été (février), de 0 à - 35 ° C, hiver (septembre), de - 10 à - 70 ° C (minimum mondial: - 89,6 ° C en 1983). Vents: vitesses maximales de 327 km/h. RESSOURCES Animaux marins: instauration de quotas afin d'éviter la surpêche (convention signée en 1982 par les pays membres du traité de l'Antarctique. Ressources minérales (charbon, métaux, hydrocarbures): moratoire signé en 1991.\nLES STATUTS:\nL'Antarctique n'appartient à personne. Son statut territorial est régi par des traités internationaux. 1959. A Washington, le 1er décembre, 12 pays signent le traité de l'Antarctique. Entré en vigueur le 23 juin 1961, il interdit les activités militaires et nucléaires, affirme la liberté de recherche scientifique et bloque les reven-dications territoriales. Il reste ouvert à l'adhésion des autres Etats: de façon inconditionnelle pour les membres de l'ONU; sur invitation des parties contractantes pour les autres.\n1988. La convention de Wellington vise à réglementer l'accès au sous-sol. Mais l'Australie et la France, soutenues par 16 autres pays, souhaitent rendre illicite toute activité industrielle. 1991. Signature à Madrid du protocole au traité de l'Antarctique relatif à la protection de l'environnement. Il proscrit toute prospection minière autre que scientifique pour les cinquante ans à venir. Quatre annexes prévoient une protection de la faune et de la flore, un contrôle du tourisme, une prévention de la pollution marine et l'élimination des déchets.\nLA VIE:\nFLORE - Deux espèces de plantes à fleurs: la canche antarctique (graminée) et la sagine polaire. 30 espèces de mousses, de lichens, de champignons, de levures et d'algues terrestres (bleues ou rouges). FAUNE TERRESTRE - Quelques petits invertébrés, acariens, nématodes, moucherons (jusqu'à 12 mm). Quelques crustacés vivent dans les lacs. FAUNE MARINE - Abondante, nourrie par un réseau alimentaire fondé sur le krill, fausse crevette de 6 cm (stock évalué à 650 millions de tonnes). - Phoques (3 à 4 millions de tonnes), otaries, éléphants de mer. - Cétacés (rorquals, baleines), 8 millions de tonnes. - Oiseaux (dont les manchots et espèces propres à l'Antarctique), 200 millions d'individus. - Poissons (300 espèces). - Céphalopodes (calmars, pieuvres). - Bivalves et gastéropodes (350 espèces).\nLA SCIENCE:\nGlaces: 90% de l'eau douce mondiale, 500 000 ans de «mémoire» des événements climatiques, dont 150 000 ans ont été décryptés par des carottages (jusqu'à - 2 545 m).\nCourant: un anneau océanique de 24 000 km transporte d'ouest en est 150 millions de km3 à la seconde. L'un des rouages encore mal connus du climat terrestre.\nOzone: en dix ans, le taux de ce gaz protecteur a diminué de moitié dans la stratosphère, à la verticale de l'Antarctique. CFC (chlorofluorocarbures) humains ou phénomènes naturels?\nSerre: l'augmentation du gaz carbonique (notamment) entraînerait un réchauffement lent (0,5 °C par siècle), la fonte des glaces, l'élévation du niveau de la mer. A surveiller.\nRayons: l'inversion des températures dévie le trajet des rayons lumineux. Mirages, halos, parhélies, «faux soleils», aurores australes et pertubation des ondes électro-magnétiques radio qui permettent les télécommunications.", "url": "https://www.lexpress.fr/informations/antarctique_596400.html"}, {"title": "Vingt-cinq ans d'histoire secrète", "text": "En ces jours où s'esquisse enfin une paix globale entre Israël et la totalité de ses voisins arabes, on pourrait revenir sur le destin d'une blonde et d'une brune qui marchaient à grands pas dans les rues de Beyrouth, le 9 avril 1973. Une des dames était le plus jeune lieutenant-colonel de l'armée israélienne et le patron de la «sayeret matkal» (le fer de lance surentraîné des services secrets). L'autre était un juvénile commandant de parachutistes.\nLa brune et la blonde allaient manquer de très peu Yasser Arafat, mais elles liquideraient à bout portant Abou Youssef, Kamal Nasser et Kamal Adwan, principaux responsables du mouvement Septembre noir. Vingt années plus tard, l'officier brun, Ehud Barak, serait devenu le chef d'état-major de l'armée israélienne, le plus loyal soutien de la politique de paix d'Itzhak Rabin, et peut-être son dauphin politique. Le blond, Amnon Shahak, dont les cheveux ont blanchi, sera le n° 2 de Tsahal, le chef des services du renseignement militaire (Aman) et le négociateur principal avec les Palestiniens en Egypte.\nOn pourrait revenir sur le destin de la «taupe» du Mossad à Tunis qui «illumina» avec sa torche laser, en octobre 1985, le quartier général de l'OLP pour guider les F 16 venus d'Israël raser le «nid» de terroristes quelques jours après l'assassinat de trois «touristes» israéliens à Chypre. Ou qui rendit possible dans la même ville, le 16 avril 1986, la liquidation d'Abou Jihad, le plus proche collaborateur d'Arafat, par des hommes surgis de la mer, alors que Barak et Shahak, qui avaient pris du galon, tournaient en rond dans le couloir «Bleu 21», au large des côtes de la Sicile, à bord d'un Boeing bourré d'électronique. La «taupe» n'était pas cet Adnan Yassine récemment accusé d'espionnage. Elle vit aujourd'hui en Amérique latine... On pourrait revenir sur le ballet pacifique de 1993, le rôle de professeur Tournesol inspiré de l'Israélien Yaïr Hirschfeld, le courage du Palestinien Abou Alaa et l'engagement personnel de Marianne Heiberg, femme du ministre norvégien Johan Jorgen Holst, grâce auxquels des contacts entre «marginaux» se terminèrent par une poignée de main historique à Washington. On pourrait profiter de l'occasion pour évoquer un terrifiant passé de sang, de bombes et de ripostes d'une froide violence.\nOn pourrait, une fois de plus... Mais l'on peut aussi s'attacher, en cette fin d'année décisive pour le Proche-Orient, à une autre histoire. Celle du formidable cortège des hommes de bonne volonté, dans les deux camps, qui tentèrent de renverser les murailles de la haine avant que tombent celles de Jéricho. Ils étaient souvent des guerriers qui réussirent l'effort surhumain de surmonter leurs deuils et les souvenirs de leurs luttes. Ils risquaient leur honneur et, souvent, leur vie. Ceux qui les aidèrent, de Pierre Mendès France à Henri Curiel, des membres de l'Internationale socialiste au roi du Maroc, de plusieurs diplomates scandinaves à quelques chefs d'Etat africains, le savaient. C'est la saga de ces vrais héros de la paix que L'Express tente de reconstituer.\nAvec une évidente difficulté: certains épisodes sont encore «classifiés» en Israël. Les Palestiniens de l'OLP, eux, émergent à peine d'une clandestinité imposée par la nature de leur lutte et se savent infiltrés par la plupart des mouvements du Front du refus, qui tuent encore souvent. Il existe donc une inévitable dissymétrie dans l'enquête, due à de vieux et compréhensibles réflexes. Le récit de la période des contacts «immergés» commence voilà un peu plus de vingt-cinq ans, c'est-à-dire au lendemain de la guerre de Six Jours. Pourquoi? Tout simplement parce que, avant le mois de juin 1967, un dialogue israélo-palestinien n'a pas de sens. Il existe bien une minorité arabe dans l'Etat juif, mais la Cisjordanie est administrée depuis 1949 par le royaume hachémite de Jordanie et la bande de Gaza est placée depuis 1948 sous administration militaire égyptienne, avec le très bref intermède de 1956. L'OLP, née en janvier 1964, au premier sommet arabe du Caire, est une organisation purement terroriste, même pour les intellectuels de gauche à Tel-Aviv, dont le seul programme est la destruction de l' «entité sioniste». Au lendemain de la conquête des Territoires, il s'agit plus d'une embarrassante réserve d'Indiens que d'hommes et de femmes un jour en droit de revendiquer une identité nationale. C'est le temps de la fameuse «option jordanienne», qui sous-tendra, pendant plus de quatre décennies, toute la politique d'Israël. Ben Gourion a jadis rencontré Abdallah, le grand-père du roi Hussein, à Jéricho. A la veille de la guerre de 1948, Golda Meir, déguisée en femme arabe, a tenté une mission de la dernière chance à Amman. Mais, en juillet 1951, Abdallah a été assassiné, sous les yeux d'un Hussein de 15 ans, par un Palestinien, dans une mosquée de Jérusalem. Et il y a eu la guerre de 1956... En 1963, pourtant, le fil est renoué. Yaakov Herzog, directeur général adjoint du ministère israélien des Affaires étrangères, rencontre le jeune monarque à Londres, dans la clinique du Dr Herbert, située rue Devonshire. Quelques mois plus tard, nouvel entretien à l'insu des Français, rue Raynouard, à Paris, dans l'appartement de Ruth Weil, une cousine de l'ambassadeur d'Israël en France, Walter Eytan.\nCe n'est que le début d'un très long dialogue et d'une véritable obsession. Pas de paix possible au Proche-Orient sans accord avec la Jordanie! Golda Meir, Ygal Allon, Moshe Dayan, Abba Eban, Shimon Peres, Itzhak Rabin et même Itzhak Shamir s'entretiendront une bonne vingtaine de fois avec le souverain hachémmite, à Londres, à Paris, sur la frontière entre leurs deux pays dans le désert de l'Arawa, en mer Rouge, à bord du yacht royal. En Israël aussi. Le 25 septembre 1973, le «petit roi» est déposé, par le lieutenant-colonel Bader Zaga, pilote de son hélicoptère personnel, sur un terrain aménagé à proximité de Massada, la forteresse dans laquelle les zélotes préférèrent se tuer plutôt que de tomber vivants aux mains des Romains. Départ pour l'aérodrome situé au nord de Tel-Aviv. Accueil à la «maison des hôtes», dans les dunes. Visite, dans une voiture aux rideaux tirés, de l'avenue Dizengoff, les Champs-Elysées de la plus grande ville d'Israël.\nEntre gens d'honneur\nEt histoire folle. Les souvenirs de la participation jordanienne à la guerre de 1967 sont oubliés. Trompé par Nasser au premier jour de ce conflit, le «petit roi» s'était joint à une coalition qu'il croyait déjà victorieuse pour tenter de sauver son trône du déchaînement des fureurs arabes. Il a perdu dans l'aventure la vieille ville de Jérusalem et toute la Cisjordanie. Mais au diable ces souvenirs! L'histoire a déjà galopé, au Proche-Orient. Malgré le «malentendu» de 1967, Hussein sait bien qu'Israël l'a sauvé en septembre 1970, en l'avertissant d'abord de l'imminence d'une insurrection palestinienne, puis en dissuadant la Syrie, par de grandes man?uvres de ses blindés et de son aviation, de se porter au secours des fedayins, écrasés par la Légion arabe du souverain hachémite, au cours du fameux Septembre noir. Et, dix fois, il a été prévenu par les hommes du Mossad de la préparation d'un attentat contre lui.\nCes souvenirs-là comptent, entre gens d'honneur. Ce 25 septembre 1973, Hussein est venu à Tel-Aviv pour s'acquitter d'une dette et informer Israël de l'imminence d'une attaque conjointe des armées égyptienne et syrienne. Il n'en connaît pas la date, mais il est formel. Les plans sont prêts. Les informations d' «Hamaboa» (la source, en hébreu) ne seront pas prises au sérieux. Quelques jours plus tard, Israël verra «la mort en face» en une journée de Kippour. Golda Meir consacrait alors toutes ses forces à la libération des juifs russes du «Chopin-Express», détenus par un commando palestinien, sans réaliser qu'il s'agissait d'une opération d' «intox». Dayan, lui, commettait le péché d'orgueil en sous-estimant l'adversaire. Seul le sacrifice de la brigade blindée de «Yannoush» Ben Gal permettra d'éviter le désastre sur le Golan...\nPourquoi rappeler si longuement ces épisodes anciens et déjà bien connus par bribes? Simplement parce qu'ils sont essentiels pour la compréhension de ce dernier quart de siècle. Shimon Peres paraphera bien, le 3 novembre 1993, à Amman, un véritable traité d'amitié et de coopération avec le prince Hassan Ibn Talal, mais un autre événement d'une immense portée aura déjà eu lieu avant cette date. Il s'agit, évidemment, de la signature de l'accord d'Oslo, puis de la poignée de main entre Itzhak Rabin et Yasser Arafat, le 13 septembre, sur la pelouse de la Maison-Blanche. Une rupture totale avec cette option jordanienne, qui fut si longtemps le dogme de tous les dirigeants israéliens successifs.\nComment cette étrange inversion des priorités devint-elle possible? Il y eut la fin de la guerre froide, puis l'opération Tempête du désert dans le Golfe, qui provoquèrent l'engagement résolu de George Bush et de James Baker et rendirent possible la tenue de la conférence régionale de Madrid. Il y eut naturellement l'extraordinaire ballet de diplomatie secrète entre Oslo, Le Caire et Paris. Mais rien n'aurait été possible dans les deux camps sans une très lente évolution des esprits, préparée depuis le début des années 70 par une série de gestes et de contacts.\nC'est à ce moment du récit qu'entrent en scène, au mépris de la chronologie, deux hommes qui auront un jour chacun leur statue dans une Jérusalem réconciliée, s'il existe une justice sur cette terre. Le premier, âgé aujourd'hui de 72 ans, le masque buriné par les épreuves, vit dans un très modeste appartement d'un vieux quartier du centre de Tel-Aviv. Le second, qui était un beau garçon aux cheveux d'argent, repose à Amman, au «carré des martyrs» du cimetière Oum el-Houran. Leur destin, l'histoire des hommes de bonne volonté qui les aidèrent à surmonter la haine sont des éléments essentiels et encore très mal connus de la saga contemporaine du Proche-Orient, malgré l'excellent livre «Les Relations secrètes israélo-palestiniennes», de Pierre Bayle, paru en 1983 aux éditions Balland.\nL'Israélien Arieh Eliav poserait facilement au antihéros, avec son beau visage usé, la douceur, la précision et la modestie de son verbe. Ses amis l'appellent pourtant «Lova» (le lion). Né à Moscou en 1921, il «monte» en Palestine dès 1924, avec ses parents. Il y sera un symbole de l'époque pionnière, et sur tous les fronts, visibles ou invisibles. Membre à 15 ans de la Haganah, l'armée secrète qui lutte contre les Anglais, il s'engage cependant dans la brigade juive de l'armée britannique, qui traversera le désert de Libye, puis l'Italie, avant de foncer vers l'Autriche et l'Allemagne. Membre du commando des «Vengeurs», qui liquide sans procès beaucoup d'anciens nazis, il est recruté par Shaul Avigur, légendaire patron du «premier» Mossad, celui de l'immigration clandestine. Il commande un petit navire rouillé qui forcera à plusieurs reprises le blocus entre Marseille et la côte palestinienne. Expert agricole, il est le père fondateur de deux villes du désert: Lakhish, au pays des Philistins, et Arad, à proximité de la mer Morte. Mais, pendant près de vingt ans, il ne cessera de risquer sa vie dans des missions secrètes. En 1956, lors de l'expédition de Suez, il porte l'uniforme français et dispose de «vrais-faux» papiers. Seul le truculent amiral Barjot est au courant de sa véritable identité. Le «memouneh» (le responsable) Isser Harel, chef du Mossad, lui a demandé de sauver les juifs de Port-Saïd, dans une ville qu'abandonnent les Franco-Britanniques et où les francs-tireurs commencent à semer la terreur. Un bâtiment de la marine israélienne, qui ne porte aucune marque, évacuera la communauté menacée, juste avant le repli ordonné par Guy Mollet et Anthony Eden.\nEn 1958, sous la couverture de premier secrétaire, il a pour tâche, face au KGB, de maintenir le contact par tous les moyens avec les juifs soviétiques directement menacés. En 1964 et 1965, on pourrait le croiser au Maroc, où il noue beaucoup de contacts. En 1966, il est, en Iran, le principal conseiller militaire et politique du chef kurde Mustapha Barzani, qui mène la vie très dure aux troupes de Sadddam Hussein. Eliav organisera une visite sur le terrain pour le nouveau memouneh, le général «Zvika» Zamir. Golda, la «grand-mère d'Israël», respecte et admire cet homme, pour son courage comme pour ses vertus. Il sera député pendant dix-huit ans, avant de devenir secrétaire général du Parti travailliste, un poste qui a souvent précédé celui de Premier ministre. Ce dur au c?ur tendre, colonel de réserve dont le fils, sergent dans une unité d'élite, manquera de peu Yasser Arafat, le 21 mars 1968, à Karameh, en Jordanie, et le verra filer sur une petite moto, pense longtemps comme tous ses pairs de l'establishment socialiste: pas de paix possible au Proche-Orient sans option jordanienne! Feu sur Arafat! C'est effectivement le temps de la traque de l'homme au keffieh. En octobre 1967, «Abou Amar» échappe déjà de justesse aux griffes du Shin Bet (services de sécurité intérieure). On le sait présent dans les territoires occupés, et l'arrestation de Fayçal Husseini (aujourd'hui figure emblématique pour les Palestiniens de l'intérieur) mène à une piste chaude au 6 de la rue El-Akha (les frères), à Ramallah. Lorsque les commandos donnent l'assaut, une cafetière est encore bouillante, et une paire de pantoufles féminines excite les enquêteurs. Les mules roses les mènent jusqu'à l'appartement d'une jeune étudiante qui est un agent de liaison. Trop tard. La police arrête bien 5 membres du Fatah et découvre une cache d'armes rue Saint-Marc, dans la vieille ville de Jérusalem. Mais, le soir même, Yasser Arafat ne sera pas au rendez-vous du café Colorado, sur la place de la Nativité, à Jérusalem. Le renard s'est méfié. Il vient de passer en Jordanie, par cette ville de Jéricho qu'il ne reverra qu'à la fin de l'année 1993 ou au début de 1994. Il est serré de trop près. Et qui, à l'époque de sa fuite, pourrait imaginer un jour son retour?\nC'est pourtant dès le début de la décennie 70 que Lova va entamer sa longue marche du courage. Dayan, son vieux compagnon des années pionnières, affirme bien toujours «attendre un coup de téléphone des Arabes». Mais le général borgne est un homme totalement empirique. Il féliciterait les «tombeurs» d'Arafat, mais cherche aussi - à tout hasard - le contact avec ce dernier, sans trop y croire. Il lui a fait passer un message en décembre 1967, par le canal de la poétesse palestinienne Fadwa Tukan. Pas de réponse. Il libère en 1968 un prisonnier du Fatah, incarcéré à la prison militaire de Naplouse, pour transmettre une proposition de rencontre. Le messager ne revient pas et a sans doute été exécuté. L'envoyé spécial du «Figaro» en Israël, qui raconte l'histoire, est froidement démenti par Dayan à la tribune de la Knesset. L'infatigable Marek Halter et sa femme, «lady» Clara, s'agitent en vain au Caire. Mendès lui-même, qui jettera bientôt ses dernières orces dans la bataille, ne croit pas encore à la possibilité d'un dialogue entre Israël et les Palestiniens. Il suggère à Dayan, en 1968, de se rendre en uniforme au Caire, pour y parler les yeux dans les yeux avec l'encore incontournable Nasser. Une idée qui fera son chemin chez Sadate...\nMais Lova, lui, est parvenu dès 1972 au terme d'une douloureuse réflexion. Hussein de Jordanie, vulnérable à toutes les pulsions du monde arabe, ne sera jamais le premier à traiter. Et il n'y aura jamais de paix sans dialogue direct avec les Palestiniens. Puisque l'ensemble de la classe politique à Jérusalem reste bloquée sur le schéma de l'option jordanienne, Lova prendra ses responsabilités, avec un groupe très réduit d'amis sûrs. Il quitte le secrétariat général du parti, à la profonde tristesse de Golda. Le militant, le colonel de réserve, le héros des services secrets, rompu à toutes les ficelles de la clandestinité, va devenir le porte-drapeau de la petite phalange qui se refuse à croire à la fatalité des bombes.\nEt l'inouï se produit. Chez les Palestiniens, un homme a suivi un itinéraire très proche du sien. «Le Docteur» entre en scène, face au Lion. Issam Sartaoui est né le 1er janvier 1934 à Saint-Jean-d'Acre. Les parents d'Eliav avaient quitté Moscou. Ceux de Sartaoui, chassés par la guerre de 1948, s'exilent à Bagdad, où le garçon de 14 ans va être un fervent nassérien, emporté par l'élan convulsif du monde arabe pour le raïs. Il connaît les geôles irakiennes, avant de devenir cardiologue aux Etats-Unis, après des études à l'université de l'Ohio. Un bon cardiologue, puisqu'une opération de pontage porte aujourd'hui son nom. Mais le désastre arabe de 1967 le bouleverse. Il se lave les mains, le 5 juin 1967, en sortant du bloc opératoire, lorsqu'il découvre à la télévision les images de la défaite égyptienne et du triomphalisme juif.\nPresque seul\nElectrochoc! Sa place est au Proche-Orient, où il rencontre un Gamal Abdel Nasser condescendant et se lance dans l'action armée. Chef d'un groupuscule efficace, le Mouvement d'action pour la libération de la Palestine (Malp), il mènera des actions de sabotage dans les territoires occupés et revendiquera le sanglant détournement d'un avion d'El Al, à Munich, le 10 février 1970. Il est très proche du FDPLP de Nayef Hawatmeh. Mais, chassé de Jordanie après Septembre noir, il se lie d'amitié, à Beyrouth, avec le discret Abou Mazen (Mahmoud Abbas), qui sera beaucoup plus tard le principal inspirateur de la négociation d'Oslo.\nComme Abou Mazen, qui a étudié à Moscou l'histoire du sionisme et lui a même consacré une thèse, Sartaoui devient vite un excellent connaisseur de la société israélienne, avec sa liberté, ses faiblesses, ses blocages. Mais il est presque seul, malgré ses liens avec Abou Mazen et Saïd Hammami, représentant de l'OLP à Londres, plus tard assassiné. Eliav, lui, qui vit dans une démocratie, a réussi à mettre sur pied le Conseil israélien pour la paix israélo-palestinienne (Cipip) et peut compter sur la compréhension des anciens généraux devenus colombes, qui l'appuient de loin: «Arale» Yaariv et Shlomo Gazit, ex-chefs des services de renseignement de l'armée; Ezer Weizman, l'ancien dur des durs et le père de l'aviation de combat israélienne; «Matti» Peled, surtout, prêt à prendre tous les risques pour la paix, après avoir été l'un des «faucons» les plus notoires de Tsahal. Avec Weizman, il a jeté ses galons, le 28 mai 1967, à la figure du Premier ministre, Levi Eshkol, qui ne se décidait pas à la guerre.\nEliav a aussi quelques contacts avec des personnages plus marginaux, dont certains vivent à Paris: le journaliste israélien Maxim Ghilan, par exemple, ou le graphiste Joseph Hazan, juif né en Egypte, qui gravitent autour du mystérieux «réseau Curiel». Etrange période que cette décennie 70. Le visible, ce sont la terreur et la contre-terreur. L'infernal engrenage du terrorisme et de la loi du talion. Et pourtant... le Lion et le Docteur se cherchent sans le savoir. Ils vont se trouver, par l'intermédiaire de cet Henri Curiel encore si mal connu et qui fut trop légèrement présenté comme une sorte de chef d'orchestre d'une terreur planifiée à Moscou. Curiel est un juif égyptien réfugié à Paris, ancien membre du Parti communiste. Il rêve de paix au Proche-Orient, avec son ami Hazan et la stricte et douce Joyce Blau, professeur de kurde à l'Ecole des langues orientales, à Paris. Le groupe tente une ouverture, pour une rencontre israélo-palestinienne, en direction d'Abou Khalil, beau-frère d'Arafat, qui représente à l'époque l'OLP à Dakar. Accord de principe, puis contrordre. La réunion, prévue pour le 30 juillet 1976, à «haut niveau», est annulée pour cause de guerre civile au Liban.\nMais un Docteur méfiant, qui se trouve au Maroc, est dépêché à Paris pour sauver la filière. Il ne connaît pas le groupe Curiel et se montre prudent. «Qui êtes-vous? Que faites-vous? Que veut-on de moi?» Il se rend pourtant dans l'atelier de Joseph Hazan, 5, rue de Pontoise. Joyce Blau raconte: «Sartaoui ne tenait pas en place. Elégant, intelligent, il bouillait d'énergie.» Il est d'accord pour s'entretenir avec un ancien général israélien: «Matti» Peled. La présentation aura lieu le mercredi 21 juillet 1976, journée torride à Paris. Joyce Blau: «Nous avions réquisitionné l'appartement de mon frère médecin. Rien n'avait été laissé au hasard. J'étais allée acheter des fleurs. J'avais rempli des coupes de fruits. Nous avions même prévu un fond de musique douce.» Curiel est là, avec sa «bande». Sartaoui, nerveux, arrive le premier. Quelques instants plus tard surgit Peled. Poignée de main de deux soldats, qui se regardent les yeux dans les yeux. Sartaoui: «Je suis un terroriste. Ces mains sont celles d'un médecin, mais elles ont aussi tué des juifs.» Peled, massif, avec sa gueule de boxeur: «J'ai fait quatre guerres contre les armées arabes et contre les Palestiniens.» Mais Curiel a senti que le courant passait et demande que l'on laisse seuls les deux hommes, qui s'expriment en anglais. C'est le début d'un dialogue qui restera longtemps secret. Sartaoui sait qu'il risque en permanence la mort, même si Arafat est informé de ses contacts par Abou Mazen.\nEliav organise bientôt une entrevue élargie. Il arrive à Paris fin août, accompagné de l'orientaliste Yossi Amitay et de l'économiste Yakob Arnon. Le Lion souhaite le haut parrainage de Pierre Mendès France, l'un des hommes qu'il admire le plus au monde et qu'il connaît de longue date. Le Docteur est enthousiaste. Il a rencontré Mendès quelques mois plus tôt, par l'intermédiaire du président de l'Agence juive, Nahum Goldmann, approché grâce au chancelier autrichien, Bruno Kreisky. Mendès, pour lui, est l'une des plus hautes figures de la décolonisation. Le face-à-face entre Sartaoui, flanqué de l'Arabe israélien Sabri Jirys, et Eliav, accompagné de Peled, aura lieu en septembre, au château de Montfrin, dans le Gard, qui appartient à la famille de la femme de Pierre Mendès France, Marie-Claire. Celle-ci attendra à l'aérodrome de Garons des hommes dont elle ne possède qu'une vague description.\nDébut octobre, c'est l'échec\nMois d'espoir, mais d'espoir vite fracassé. Tout marche encore bien à Paris, à la mi-septembre, comme le confirme Hakam Balaoui, chef de la sécurité de l'OLP: «Nous étions très intéressés. Sartaoui avait rendu compte des négociations à Arafat, à Abou Mazen et à moi-même. Nous prenions les progrès très au sérieux.» Au début d'octobre, pourtant, c'est l'échec. Des fuites, dans la presse israélienne, révèlent quelques aspects de la vérité. La guerre civile, au Liban, fait rage. Sartaoui, à la recherche d'un coup de pouce américain, est expulsé des Etats-Unis, pour cause de «terrorisme». En Israël, Rabin a démissionné le 19 décembre 1976, et le Likoud de Begin a toutes les chances de gagner les élections de mai 1977. Ultimes tentatives de sauvetage de la paix: Kreisky, à Vienne, Olof Palme, à Stockholm, Willy Brandt, à Bonn, Houphouët-Boigny, à Abidjan, essaient une médiation. Houphouët rencontre secrètement Rabin à Genève, pour lui suggérer un plan qui préfigure déjà l'option «Gaza, Jéricho d'abord». Le vainqueur de la guerre de Six Jours refuse net. Il vient de rencontrer pour la huitième fois en trois ans Hussein de Jordanie et de lui offrir un tout récent fusil d'assaut Galil, dans un splendide coffret d'olivier. Toujours l'option jordanienne... C'est pourtant en ce mois de décembre 1976, où s'évanouit une chance, que se noue une étrange affaire, dont l'évocation irrite aujourd'hui les anciens du réseau Curiel comme certains milieux ultranationalistes en Israël. L'Express a vérifié et recoupé toutes les informations relatives à cet épisode. Il s'agissait de sortir d'une impasse évidente. Rabin ne pouvait et ne voulait abandonner sa tranchée. Il fallait donc trouver, en Israël, un interlocuteur irrécusable.\nCe fut «Arik» Sharon, le plus redoutable des chefs de guerre de l'Etat juif. Il n'a pas encore, à l'époque, image répulsive qu'il devait acquérir pendant la guerre du Liban, en 1982, lors des bombardements de Beyrouth et des massacres des Palestiniens par les phalangistes dans les camps de Sabra et de Chatila. Héros de toutes les guerres depuis 1948, ancien patron de l' «unité 101» (un commando de représailles qui opérait loin derrière les lignes arabes), il a renversé la situation en 1973, pendant la guerre de Kippour, en menant, au mépris des ordres reçus, une foudroyante opération de commando avec une division blindée entière au-delà du canal de Suez. Ses anciens soldats l'acclament toujours au cri d' «Arik, roi d'Israël!». Mais il a quitté l'armée pour fonder un petit parti, Shlomzion.\n«Un criminel de guerre»\nRencontrer Farouk Kaddoumi, le «ministre des Affaires étrangères» de l'OLP, ou Yasser Arafat? Cela ne le gêne pas le moins du monde. Il récuse seulement d'avance un «sous-fifre» comme Sartaoui. Sharon ne nie pas ce projet, dont son ami «Rafi» Eytan, l'homme au blouson de cuir, ancien responsable du Mossad à Paris, avait accepté de régler les détails. Joyce Blau, elle-même, effectua discrètement un voyage à Tel-Aviv. Sharon, à L'Express: «Je regrette cet épisode. Je voulais, en effet, parler aux Palestiniens de mon plan d'un Etat pour eux en Jordanie. Je pense que c'était la bonne solution, et je la considère comme valable, même aujourd'hui. Mais je crois que l'idée d'une rencontre avec Arafat était une erreur de ma part, et je la regrette. Elle a donné une bonne excuse à trop de monde, du côté israélien. Arafat est un criminel de guerre qui doit être jugé par un tribunal international.»\nAh! ce fameux plan Sharon! Totalement différent de l'option jordanienne, il consistait à aider les Palestiniens à s'installer à Amman, après avoir chassé le roi Hussein de son trône, puis à établir d'implacables rapports de force avec une République palestinienne. Et serrer la main du diable ne l'impressionna jamais. En 1970, déjà, il tonitruait contre son propre gouvernement, coupable d'assistance à monarchie hachémite en danger. Mais, en 1977, Arafat, puis Kaddoumi, prudents, se défilent. «Il sentait le sang», dit Hakam Balaoui. Et ce fut bientôt le début d'une autre histoire. En novembre, Anouar el-Sadate allait se rendre à Jérusalem pour y proposer la paix des braves à Menahem Begin. L'Egyptien tenta bien, in extremis et sans trop d'illusions, d'embarquer Yasser Arafat à bord de son Boeing. Mais «le Vieux» refusa. Les temps n'étaient pas encore venus et la fureur des extrémistes du Front du refus devait provoquer une nouvelle vague de terreur palestinienne, comme de violentes ripostes israéliennes.\nDans cette partie, Sharon devait naturellement jouer un rôle essentiel. Il pouvait enfin réaliser son rêve stratégique. Les Palestiniens avaient été chassés de Jordanie vers le Liban, en 1970. On allait les faire refluer vers leur seule patrie possible. Projet d'apparence cohérente, mais qui se terminera par la déconfiture de l'apprenti sorcier. La pression des grandes puissances, en particulier de la France, verrait bien, en 1982, le départ du Liban d'une OLP défaite, mais en direction de Tunis et non pas de la Jordanie. Au moment de l'embarquement dans le port de Beyrouth, sous la protection de la Légion étrangère, Arafat se trouverait dans le viseur du fusil de haute précision d'un tireur d'élite israélien. Mais ce dernier ne recevrait pas l'ordre, par radio, de presser sur la queue de détente de son arme. «Croyez-moi bien, dit Sharon, la photo existe...»\nCet exode, au-delà de la fin de la guerre froide, au-delà du conflit du Golfe, au-delà de l'engagement résolu de George Bush et de James Baker, qui conduisit à la conférence de Madrid, eut des résultats considérables. Les Palestiniens échappaient pour la première fois au climat obsessionnel du Proche-Orient et à la sollicitude encombrante de leurs «frères» arabes comme à la surveillance permanente d'une bonne demi-douzaine de services secrets. Ils allaient enfin pouvoir, à Tunis, réfléchir et élaborer une stratégie.\nSartaoui, lui, est déjà condamné, en 1982. Il a reçu publiquement le «Friedenpreis» (Prix de la paix) à Vienne, avec Arieh Eliav. Déçu, cabré par l'échec de ses tentatives, il multiplie les provocations et donne des interviews fracassantes. «Il jouait les surhommes et donnait l'impression de se croire immortel», dit à L'Express Raymonda Tawil, la belle-mère d'Arafat. Il n'a plus qu'un seul soutien à l'intérieur de l'OLP: son vieil ami Abou Mazen. Il obtiendra bien la venue à Tunis, en janvier 1983, de «Matti» Peled et du journaliste Uri Avnery. Mais la photo fait scandale. Et, plus encore, l'idée d'une participation israélienne au prochain Conseil national palestinien, à Alger. Son sort est scellé, malgré les avertissements de Bruno Kreisky et de Yasser Arafat. Il doit participer, en 1983, à une réunion préparatoire au congrès de l'Internationale socialiste à Albufeira, au Portugal. Il passe, la veille de son départ, chez Hazan, à Paris. Un appel lui parvient de Tunis. Le message émane d'Arafat: «Ton assassin t'attend à Lisbonne.» Il part quand même. Un tueur l'abat dans le hall de son hôtel. Le meurtre sera revendiqué à Damas par le Fatah-Conseil révolutionnaire (le mouvement d'Abou Nidal). Henri Curiel et Olof Palme seront aussi tués par balles par des hommes qui ne seront jamais identifiés. Mendès France mourra dans la tristesse, en 1982, après une ultime tentative de réunir Arieh Eliav et Sartaoui devant les caméras de la télévision tunisienne, avec la complicité de Mohammed Masmoudi et de Wassila Bourguiba, la femme du vieux président.\n«L'Agence juive de Tunis\nMendès serait aujourd'hui surpris, dans ce Tunis qu'il aimait, par un spectacle qui permet de comprendre bien des événements récents. Il se situe dans le quartier de Mutuelleville, où des hommes en treillis noir, armés de pistolets-mitrailleurs, montent une garde étroite. La surveillance est particulièrement sévère aux alentours du n° 9 de la rue Ahmed-Boukhari, à moins de 200 mètres de la villa d'Arafat. Dans le petit pavillon du gardien, à gauche du portail, l'identité des visiteurs est soigneusement contrôlée par la sécurité palestinienne. Il s'agit du «département des Affaires israéliennes» de l'OLP, royaume d'Abou Mazen, et l'immeuble est connu sous un sobriquet: «l'Agence juive». Abou Mazen y travaille avec une dizaine de collaborateurs, dont le principal est Mustapha Isham, ancien étudiant à la Sorbonne, ex-adjoint d'Ezzedine Kallak, chef du bureau de l'OLP à Paris, abattu par des tueurs irakiens. Dans les classeurs s'accumulent les portraits de ceux qui comptent en Israël, les éditoriaux de tous les journaux de Tel-Aviv ou de Jérusalem, les études les plus austères parues «là-bas». Au-dessus du bureau d'Isham, à côté d'un portrait d'Abou Iyad, tué par les hommes d'Ehud Barak, un alphabet hébreu de grand format. C'est du 9 de la rue Ahmed-Boukhari qu'ont été pilotées l'ensemble des négociations secrètes d'Oslo et d'ailleurs. Là aussi qu'ont défilé nombre de personnalités juives ou israéliennes, même après l'échec du Lion et du Docteur. Mais qui? Qui, après la mort du Docteur, a suivi la piste ouverte par le Lion dans la jungle du Proche-Orient?\nAbrasha Tamir, en Israël, est l'un des hommes qui connaissent le plus de secrets d'Etat. Cet ancien général, qui négocia en 1973 avec les Egyptiens au «kilomètre 101», est devenu l'ami intime d'Oussama el-Baz, le plus proche confident du président Moubarak. Conseiller stratégique de trois ministres de la Défense (Peres, Weizman et Sharon), il fut aussi le directeur général du ministère des Affaires étrangères. Il répond aux questions de L'Express dans son appartement, au sommet d'une tour d'où l'on découvre une vue somptueuse de la baie de Tel-Aviv.\n- «Avez-vous personnellement rencontré des Palestiniens pendant cette période?\n- Oui. Plusieurs.\n- Y compris Arafat?\n- Oui.\n- En quelles circonstances?\n- C'est un récit très dramatique. Je le ferai un jour dans mes Mémoires.\n- Des Israéliens de plus haut rang que vous ont-ils rencontré Arafat?\n- Oui.\n- Peres?»\nLe petit homme trapu au regard malicieux refuse de répondre. Abou Mazen, à «l'Agence juive», fait savoir qu'il «est beaucoup trop tôt pour parler de tout cela». Cet homme, qui a «actionné» de loin Sartaoui et contrôlé la négociation d'Oslo, se refuse encore à devenir un personnage public. En septembre 1993, le meilleur spécialiste palestinien du sionisme a préféré laisser Abou Alaa sous les feux de la rampe.\nAlors, Peres lui-même? C'est possible. Il croyait avoir signé la paix avec Hussein, à Londres, en 1987, et Shamir le désavoua cruellement. Il a peut-être utilisé la filière «Abrasha», en direction de l'OLP, avant 1993. Ezer Weizman? Le grand condottiere de Tsahal, devenu président de la République, a bien failli être traduit en justice par Shamir en 1989 pour crime de haute trahison. Ce faucon devenu colombe après la terrible blessure de son fils au bord du canal de Suez, en 1970, lors de la «guerre d'usure», a utilisé, tout ministre qu'il était, ses liens avec Ahmed Tibi, médecin arabe et israélien, afin d'établir le contact avec l'OLP, à un moment où il s'agissait encore d'un délit pénal. Le Shin Bet a enregistré ses conversations entre son domicile de Césarée et la centrale de Tunis. Il dut quitter le gouvernement. Haïm Ramon? L'actuel ministre de la Santé est l'un des hommes de confiance d'Itzhak Rabin. Lui aussi a utilisé l'entregent de Tibi, pour débloquer une situation brusquement tendue à Oslo, avant l'accord final... Le journaliste, historien de l'immédiat, touche provisoirement, dans ce genre de situation, aux limites de son enquête. Les principaux acteurs se taisent lorsque le dossier est encore trop brûlant et qu'il peut raviver de vieilles haines à l'intérieur de chaque camp en mettant en lumière des initiatives «privées». Une certitude, pourtant: les coups de théâtre d'Oslo puis de Washington ne furent pas la simple cristallisation de contacts entre intellectuels un peu marginaux, transformés en véritable négociation politique par des chefs soudain touchés par la grâce. Rien n'aurait été permis sans une très longue évolution des esprits, marquée par l'intercession d'hommes de courage dont la plupart avaient accompli un formidable retour sur eux-mêmes, après s'être beaucoup battus. La grandeur d'Itzhak Rabin, le général triste, aura été d'assumer ce douloureux cheminement. Celle d'Arafat, d'avoir su renoncer au terrorisme, malgré toutes les bavures actuelles, et d'avoir franchi un pas décisif, dès 1988, à Stockholm (avant Oslo), grâce au ministre suédois des Affaires étrangères, Sten Anderson, en reconnaissant enfin le droit à l'existence de cet Etat d'Israël que son organisation s'était juré de détruire.\nLa paix avec l'Egypte avait été rendue possible par l'effacement de l'humiliation de 1967. Le délire logique de Sharon en 1982, au Liban, fut l'occasion pour Israël d'affronter pour la première fois des combattants palestiniens, et non plus des «terroristes». L'Intifada a redonné aux «occupés» le sentiment de leur dignité, au prix de lourdes pertes. Le Proche-Orient émerge d'un cauchemar, aussi bien par le souvenir du sang versé que grâce au courage des hommes qui brisèrent l'infernal engrenage. Cette histoire du dernier quart de siècle en Terre sainte est celle, finalement, de toutes les paix. Shalom et Salam à ceux qui ouvrirent la voie, aux pires moments de la guerre!", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/vingt-cinq-ans-d-histoire-secrete_490098.html"}, {"title": "L'HOMME DE LA SEMAINE: JEAN-PIERRE CHEVÈNEMENT", "text": "Prônant une «autre politique», qui donnerait la priorité absolue à l'emploi, et plaidant pour une confédération européenne qui s'étendrait de l'Atlantique à la Russie, Jean-Pierre Chevènement reprend sa croisade. Objectif: «Relever la gauche avec la France». Du 3 au 5 décembre, à Saint-Egrève (Isère), le député et maire de Belfort, en rupture de ban avec le PS, baptisera officiellement le Mouvement des citoyens. Puisque son ancien parti est, selon lui, incapable d'incarner une alternative crédible, pas question de participer aux Assises de la transformation sociale, qu?organisera Lionel Jospin. Enjeu immédiat pour le Mouvement des citoyens: rassembler les déçus du socialisme et ceux du communisme, en passant par les radicaux de gauche («qui n'ont pas vocation à devenir des joueurs de l'OM»). En ligne de mire: les élections européennes de juin 1994. L'ancien ministre de la Défense se dit l'avocat de «l'intérêt des Français avant celui du franc». Pour son entourage, «seule l'épaisseur d'une feuille de papier à cigarette» séparerait Chevènement - qui rêve à la présidentielle - des idées de Philippe Séguin.\nPhoto: Jean-Pierre Chevenement", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-jean-pierre-chevenement_596485.html"}, {"title": "ÉLYSÉE", "text": "Le mitterrandiste Michel Charasse (en qui certains voient un possible successeur de Robert Badinter à la tête du Conseil constitutionnel au printemps de 1985) jubilait dans les couloirs du Congrès, à Versailles, le 19 novembre, lors du vote de la révision constitutionnelle: «En disant oui, je suis le seul à être en accord avec moi-même. Les socialistes, favorables à Maastricht, votent contre. Les gaullistes, antieuropéens, votent pour. Je m'amuse...»", "url": "https://www.lexpress.fr/informations/elysee_596480.html"}, {"title": "De Tapie à Médecin", "text": "L'affaire Médecin et l'affaire Tapie annoncent peut-être la fin d'une dangereuse évolution de la société politique française, qui glissait depuis des années - la révélation des scandales l'a prouvé - vers une forme duale: d'un côté, ceux qui sont bien obligés de respecter les lois, de l'autre, ceux qui peuvent s'en dispenser. Le contraire d'une démocratie.\nLe maire de Nice avait réussi à construire une ville propre, ordonnée et dynamique. Le député des Bouches-du-Rhône avait conduit une équipe française de football à sa première coupe d'Europe. Leur efficacité n'est pas en cause. Mais cette efficacité - au profit d'une collectivité - s'est doublée d'une regrettable coïncidence avec des intérêts particuliers, au mépris du droit commun. C'est cela qui apparaît insupportable, comme de se droguer pour gagner une course ou de tripatouiller une comptabilité d'entreprise pour mieux vendre celle-ci.\nDe cette apparente utilité devait naître une redoutable confusion, assimilable à la justification des moyens par la fin. On en venait, sans trop oser l'avouer, à s'interroger sur le degré de gravité réelle des entourloupes des uns et des autres. Or vivre en marge des lois porte souvent un nom: le banditisme. Et vivre au-dessus des lois n'est possible que dans des régimes bananiers ou totalitaires.\nCette confusion, elle-même, ne pouvait que contaminer la justice, ultime recours des citoyens. Par définition, elle signifiait la négation de la justice. Dès lors, la voie du pourrissement s'ouvrait, favorable, on le sait, à tous les débordements. Car l'opinion publique passe volontiers du particulier au général. Dans l'opacité entretenue, de façon involontaire souvent, par la complexité des procédures, un sentiment prévaut: les «affaires» ne constitueraient que la partie visible d'un iceberg où s'entrecroisent les intérêts du pouvoir. La démocratie minée par ceux-là même - les puissants - qui en ont reçu la charge, pourquoi les faibles, par mimétisme ou par revanche, ne s'exonéreraient-ils pas des principes et des lois de la République?\nLa démarche sacrificielle que nous adoptons semble à bien des égards horripilante, car Médecin, Tapie, et quelques autres, portent plus que leurs propres péchés. Mais elle est nécessaire.\nL'Express entreprend cette semaine une modernisation de sa maquette, qui s'achèvera au début de l'an prochain.\nVous le constaterez avec la rubrique C'est l'époque: des modes à la télévision, des livres au design, de la gastronomie à la peinture contemporaine, nous vous proposerons de découvrir un «style Express», s'imprégnant d'avant-garde, mais préservant le beau classique, jouant de l'audace mais aussi de la rigueur, détestant l'exclusive et recommandant le sourire. Pour ceux qui aiment le jazz, Bogart, Bach, Lagavuline, Carpaccio, les gorges du Verdon et le mobilier Consulat.\nVous le constaterez dans la rubrique Economie, avec une double page Votre argent consacrée à la gestion pratique de votre patrimoine et de vos problèmes de vie quotidienne. Poursuivant notre effort d'infographie, nous utiliserons les ressources que les artistes de L'Express savent extraire de leurs ordinateurs. Pour ceux qui ont besoin de tout savoir sur le PEA, le CAC 40, la pierre et les retraites.\nEnfin, Dominique de Montvalon, entre confidences et commentaires, trouvera chaque semaine à la politique des Reflets insolites.\nIl arrive qu'on ne se découvre que sur le tard. Ainsi, son modèle était Aramis. Nous aurions pu y songer plus tôt. Il sait cacher une émotion comme l'inoubliable mousquetaire planquait un mouchoir de dentelle et user de son stylo, pour quelque réparation, à la façon d'une épée. Le prix Interallié couronne notre ami Jean-Pierre Dufreigne pour un roman (1) élégant, désespéré et drôle qui ressemble autant à son héros qu'à son auteur.\n(1) Le Dernier Amour d'Aramis. Grasset..", "url": "https://www.lexpress.fr/informations/de-tapie-a-medecin_596478.html"}, {"title": "GoÛts de luxe", "text": "Une fois n'est pas coutume, et la jolie verrière Belle Epoque de la salle à manger de l'hôtel Vernet n'est pas banale non plus. En pleine lumière, avec la cuisine d'un chef éclairé, on fait ici l'un des plus agréables repas de Paris, qui n'est\névidemment pas ce que l'on trouve de meilleur marché. De poivrons farcis en araignée au pistou, c'est un petit voyage en Méditerranée à deux pas de l'Etoile.\nLes Elysées, hôtel Vernet, 25, rue Vernet, Paris-VIIIe. Tél: 47.23.43.10. A la carte: 400 F et plus...", "url": "https://www.lexpress.fr/informations/gouts-de-luxe_596473.html"}, {"title": "Nouvelle vague", "text": "C'est le metteur en scène américain qui monte. Les films de Hal Hartley («Trust Me», «Simple Men») pervertissent l'esprit de la nouvelle vague: Duras détourne Godard. Le spectateur y hante aussi Long Island et la Cinémathèque de Chaillot, où il s'assoit entre Robert Bresson et Charlot. Sous le titre générique de «Surviving Desire», sortent trois courts-métrages inédits. Le premier, «Un désir si vif» (57 minutes), cadre Jude, prof de littérature à l'université, qui pose tout haut des questions existentielles sans jamais y répondre. Il oppose l'amour actif à l'amour rêvé, la toquade à la passion. L'une de ses étudiantes va faire le tri de ses confusions. Martin Donovan, l'acteur fétiche de Hal Hartley, son double, son Antoine Doisnel, traverse des rues, des cafés et se met - comme souvent - à danser au débotté.\nLe deuxième court-métrage, «Ambition» (9 minutes), dévide un mode d'emploi de la réussite - 15 jeunes gens s'y font des croche-pieds dans un couloir conçu en échiquier. C'est le plus métaphorique, mais aussi le plus ésotérique. Le troisième, «Theory of Achievement» (18 minutes), traite de la réussite à l'aide de plans fixes d'accordéons et d'un ton toujours nouvelle vague, certes, et même de plus en plus vague. Ces trois galops d'essai bien dans le style Hartley - esthétisants et intellectuels - sont programmés sur Arte (le 4 décembre, à 22 h 10) avant leur sortie en salles, le 8. Une façon de patienter jusqu'à «L'Amateur», l'histoire d'une nonne jouée par Isabelle Huppert. Des nonnes, on en croisait déjà dans «Simple Men». Hal Hartley ou de la réaction en chaîne.\nPHOTO: \" SURVIVING DESIRE \" MARY B. WARD ET MARTIN DONOVAN", "url": "https://www.lexpress.fr/informations/nouvelle-vague_596466.html"}, {"title": "M 6, PSEUDO-INTERACTIVE", "text": "1. Pourquoi se casser la tête à choisir des programmes? Faut-il passer à l'heure du déjeuner le feuilleton «Les Routes du paradis» ou la non moins éternelle «Petite Maison dans la prairie»? Equation résolue. Désormais, c'est à vous de voter: 36.65.06.06.\n2 - Pourquoi se tromper de cible? M 6 donne encore la parole à ses auditeurs. Seconde question: êtes-vous Stones ou Beatles? Le résultat de ce sondage sera annoncé lors d'un «Culture rock» spécial. Pas question pour Alain Gardinier, l'animateur, d'imposer Mick Jagger si les téléspectateurs de M 6 préfèrent McCartney.\nPHOTO DE MICKE JAGGER ET DES BEATLES", "url": "https://www.lexpress.fr/informations/m-6-pseudo-interactive_596459.html"}, {"title": "JOUETS AU BANC D'ESSAI", "text": "Le Père Noël pointe sa barbe. A tous ceux que la cohue des magasins effraie et qui se refusent à acheter à la va-vite, un nouveau catalogue propose de choisir autrement pour les enfants. Bien Joué, créé par les éditions Play Bac (l'inventeur des Incollables), offre, en 24 pages, un tour du monde des jouets astucieux, créatifs et originaux, sans être ruineux, pour les bambins de la naissance à 12 ans. Tous sélectionnés par des parents pilotes et testés dans les crèches, les écoles et les ludothèques. Des produits futés, comme ce tapis d'eau hermétique et increvable, rempli de poissons de toutes les couleurs, captivant pour les bébés (89 F); ce microscope tout terrain qui se glisse dans un étui que l'on accroche à la ceinture (245 F); cette maison à construire (à gauche) avec de vraies briques, une truelle et du ciment, et qui se démonte quand on la plonge dans l'eau (340 F); ou encore cette maquette d'avion en bois fonctionnant à l'énergie solaire. Et, pour ranger tous les cadeaux, un tapis de jeu transformable en balluchon (à droite), à emporter avec soi (139 F). Expédition des commandes en quarante-huit heures. Tél.: (16.1) 42.74.18.18 (sept jours sur sept).", "url": "https://www.lexpress.fr/informations/jouets-au-banc-d-essai_596454.html"}, {"title": "Des meubles qui cartonnent", "text": "Les meubles en carton seraient-ils la dernière lubie de nos designers à l'humeur excentrique? Olivier Leblois n'a pourtant rien d'un rigolo. Architecte, il construit collèges et logements sociaux. L'idée d'utiliser un matériau d'emballage pour aménager nos intérieurs douillets lui est venue presque par hasard: en réalisant des maquettes avec ses étudiants. Quelques prises de tête pour dessiner une ligne de mobilier 1930, le temps de trouver un éditeur aussi fou que lui (Quart de poil, 27, rue de Bièvre, Paris-Ve. Tél.: [16.1] 43.29.58.32), et le voici engagé sur la voie du succès: 10 000 fauteuils commandés en trois mois. Jeunes et étudiants en raffolent. Suivront, pour Noël, une table basse, puis, l'année prochaine, un canapé, un lit, une bibliothèque, un bureau: le total look. «Il y a peu de temps, j'aurais essuyé un flop», reconnaît notre professeur Nimbus. Evidemment. Avec son allure paupériste, le carton ne séduisait guère les foules. La page des années paillettes tournée, il se met... à cartonner! Et l'on commence à lui découvrir des vertus, jusqu'alors dédaignées. Le fauteuil ne coûte que 150 francs. S'il ne prétend pas à l'éternité - deux ans d'espérance de vie - il n'en est pas moins solide. Asseyez-vous en toute quiétude: il résiste à 200 kilos. Triste? Pas le moins du monde. D'ailleurs, si vous vous sentez la fibre artistique, rien ne vous empêche de l'accorder au diapason de vos états d'âme. A coups de pinceau ou de pochoir. A l'instar des modèles peints par des artistes comme Rougemont, qui seront exposés (à partir du 6 décembre) à l'Ecole spéciale d'architecture (254, boulevard Raspail, Paris-XIVe. Tél.: [16.1] 40.47.40.47) et chez Quart de poil.\nCet état d'es-prit, Frédéric Ruchant et Jean-Pierre Lévêque ne le renieraient pas. Jeunes diplômés de l'école Boulle, ils auraient pu exercer leur talent sur des matériaux nobles. Ils ont, eux aussi, choisi le plus banal: «Pour s'inscrire dans la réalité.» Résultat: des meubles aux contours tellement élégants qu'on en oublie la banalité de la matière. Rangement CD, paravent, pouf, table juchée sur des tiges de fer et recouverte à la feuille... de cuivre sont donc présentés à la galerie du Via (4, cour Commerce-Saint-André, Paris-VIe. Tél.: [16.1] 43.29.39.36). Le temps de l'esbroufe est bien révolu.", "url": "https://www.lexpress.fr/informations/des-meubles-qui-cartonnent_596447.html"}, {"title": "L'ESPOIR FAIT VIVRE", "text": "Rude leçon pour les adultes: interrogés par le CSA pour le compte du magazine «Talents» et la fondation Cétélem Eduquer pour entreprendre, les étudiants se montrent beaucoup plus optimistes que leurs parents. 77% d'entre eux estiment qu'ils trouveront, à l'issue de leurs études, un travail correspondant à leur qualification. «Il y a, aujourd'hui, plus d'enfants de familles modestes à l'université, et ceux-ci considèrent que les études supérieures restent un moyen de promotion», explique Mireille Poncet, directrice de la rédaction de «Talents». Dans le domaine des loisirs, 77% pensent que leur vie sera meilleure que celle de leurs aînés. Les jeunes qui donnent la priorité à leur activité professionnelle (au détriment de leur vie privée) ne sont que 42%. «On note une tendance à l'épicurisme, que l'on retrouve chez les lycéens», souligne Mireille Poncet. Quant au choix d'un métier ou d'une fonction, il est aussi éclairant: plus d'un étudiant sur quatre s'imagine membre d'une profession libérale ou travailleur indépendant. 13% se voient à la tête d'une entreprise. Ils ne sont que 24% à envisager une carrière de salariés, mais 26% veulent devenir fonctionnaires. Est-ce pour la disponibilité de temps et d'esprit qu'offre un poste dans l'administration?\n«Talents», décembre 1993-janvier 1994, 30 F..", "url": "https://www.lexpress.fr/informations/l-espoir-fait-vivre_596442.html"}, {"title": "Etudes: le parking des sciences humaines", "text": "De plus en plus d'étudiants choisissent psycho et socio sans être sûrs des débouchés. De quoi inquiéter les universitaires.\nOn les attendait dans les instituts universitaires de technologie ou les classes préparatoires - la voie royale de l'enseignement supérieur. Ils ont débarqué en rangs serrés, un peu à l'aventure, dans les filières de sciences humaines de l'Université, jadis honnies, aujourd'hui débordées. A Nantes comme à Rouen, on enregistre, d'une année sur l'autre, une croissance de 20% des effectifs en sociologie et en psychologie. A Paris V, l'augmentation dépasse les 25% en sciences sociales. Mi- novembre, ce sont eux qui ont formé les bataillons des manifestants. Au total, rien que pour la sociologie et la psychologie, il y aurait 10 000 étudiants, à en croire François Fillon, ministre de l'Enseignement supérieur et de la Recherche, qui a dénoncé «cette situation anormale et absurde». C'est trop, beaucoup trop, eu égard aux débouchés, a-t-il accusé. Qu'en est-il vraiment?\nUn ministre surpris par des vents contraires, des étudiants qui tempêtent dans la rue, des professeurs qui ne savent plus s'ils doivent carguer les voiles ou hisser le grand foc: la nef universitaire est-elle encore gouvernable? A regarder de près les conditions qui ont conduit à l'engorgement dans les premiers cycles, le tohu-bohu de cette rentrée illustre dramatiquement le diagramme des maux dont souffre l'Université.\n* D'abord, un cocktail de désespoir et de résignation. Un étudiant se définit désormais comme un chômeur en puissance. Chaque diplômé sera frappé quelle que soit sa filière d'origine, prédisent les Cassandre sur les campus. Et de citer les élèves des prestigieuses grandes écoles, à leur tour touchés par le fléau. «Les études supérieures ne garantissent plus l'emploi, assure Michel Huteau, directeur de l'Institut national de l'étude du travail et de l'orientation professionnelle. Du coup, chacun fait ce qui lui plaît.» Un sondage, publié dans le bimestriel «Talents», confirme ce syndrome du «retour au terrier», ce repli sur soi mâtiné du refus d'affronter la situation du marché: deux étudiants sur trois interrogés affirment que le travail doit d'abord participer à l'épanouissement personnel. Un voeu pieux qui confine à l'utopie quand, dans le même temps, trois étudiants sur quatre se déclarent persuadés de trouver un emploi correspondant à leur qualification dans les semaines ou les mois suivant l'obtention du diplôme...\n* La cohue de cette rentrée aura aussi mis en lumière les ratés d'un système d'orientation archaïque, aux effets dévastateurs. Prenez les IUFM, ces modernes écoles normales. Le nombre de candidats qui se présentent à leur concours d'entrée augmente lors de cette session. Le résultat logique d'une vigoureuse campagne de publicité en faveur du métier d'enseignant, jointe à l'assurance de conserver un emploi stable, à l'abri du chômage.\nJusque-là, tout va bien. Mais voilà que le bruit court dans les lycées (accrédité, il est vrai, par les conseillers d'orientation) que la meilleure filière pour préparer le concours y donnant accès est justement... la licence de psychologie. Et la machine s'emballe. «Terrible contresens! rectifie aujourd'hui Bernard Cornu, président de l'association des directeurs d'IUFM. Les chances d'entrée d'un licencié en psycho ne sont pas plus fortes que celles d'un diplômé d'histoire.»\nAutre méprise, celle qui a trait au contenu des enseignements. «Trop de nouveaux étudiants s'inscrivent parce qu'ils ont une vision impressionniste de ces études, explique Jean-Michel Saussois, professeur de sociologie à l'Ecole supérieure de commerce. Ils pensent qu'il suffit d'être ??fin psychologue'' pour réussir. Il faut corriger le mirage, en soulignant d'emblée le rôle des statistiques et de la méthodologie.» A Paris V, on a ainsi présenté au printemps, avant les inscriptions, des cours types de psychologie aux lycéens de terminale. Résultat mitigé: certains, prenant acte de leur erreur d'aiguillage, ont changé de voie; mais beaucoup ont vu, dans cette initiative originale, le signe d'un vrai souci d'encadrement des nouveaux étudiants et se sont inscrits en masse dans cette université...\n* La question des débouchés professionnels - sur laquelle les perspectives ne sont guère florissantes - paraît, du coup, brouillée. L'Onisep a beau souligner dans ses brochures que, pour les psychologues, «l'insertion professionnelle se révèle hasardeuse: nombre de postes limité, emplois difficiles à trouver, instables, à temps partiel, faiblement rémunérés», qui, parmi les étudiants, s'en soucie? Pour Roger Lécuyer, directeur de l'institut de psychologie de Paris V, «le principe de plaisir a supplanté le principe de réalité: la digue de la crainte du chômage, qui dissuadait nombre de jeunes de suivre des études en sciences humaines au profit de filières plus arides, a rompu. La réalité professionnelle ne les intéresse pas». C'est aller un peu vite en besogne. Car le passage par les filières sélectives professionnalisées demeure un sérieux atout pour une recherche d'emploi. Même s'il est vrai qu'elles ne sont pas épargnées, à leur tour, par la tourmente d'un marché de l'emploi sinistré. Dans le secteur de la gestion des ressources humaines - l'un des débouchés traditionnels des diplômés en sciences de l'homme - la morosité est aussi au rendez-vous. «Le nombre de diplômés dépasse les besoins du marché en gestion du personnel ou en recrutement, s'alarme Gabriel Bacq, DRH de l'Afnor et chargé de la formation à l'Association nationale des cadres et dirigeants de la fonction personnel. Il y a beaucoup trop de troisième cycle de sociologie.» Fermez le ban!\nReste à ouvrir des pistes inédites. «La légitimité des sociologues dans l'entreprise est aujourd'hui acquise, souligne, avec la foi du charbonnier, Dominique Desjeux, responsable d'un magistère de management interculturel à Paris V. Mais c'est vrai que l'insertion professionnelle n'empruntera plus les mêmes modes. Alors, jouons la loi de l'offre, et inventons de nouveaux débouchés sous forme de prestataires de services indépendants.»\nUne autre voie consisterait à remanier ces Deug parfois trop spécialisés, pour en faire «des formations plus larges délivrant une culture générale plus étendue, sur le modèle des collèges, ces sas d'entrée dans les universités américaines», comme le recommande Jean-Michel Passerault, responsable du département de psychologie à Poitiers. Ce qui permettrait d'améliorer les chances des postulants à l'entrée aux concours administratifs ouverts en théorie au niveau bac mais, en fait, réservés aux titulaires de Deug.\nSur le fond, au-delà du cas des sciences humaines, la crue des nouveaux étudiants laisse apparaître une communauté universitaire déchirée comme jamais sur les nouvelles règles du jeu à adopter. Car les termes du débat ne sont plus les mêmes, désormais. La bataille entre Anciens et Modernes, pour déterminer si la vocation de l'Université est de donner une solide culture générale ou une formation professionnalisée, est dépassée. Dans un marché de l'emploi qui ne répond plus à aucun signal, la tentation est forte de mettre de côté la question des débouchés. «Etre actif très vite, c'est être chômeur très vite, soutient ainsi Jean-François Deneux, président (par intérim) de l'université de Nanterre. C'est pourquoi il faut encourager l'allongement des études. Car à quoi sert un service emploi quand il n'y a pas d'emploi?»\nCINQ ANS POUR UN DEUG!\nVive l' «Université parking»? La réponse fuse: «Est-il plus grave d'avoir trop d'étudiants ou trop de chômeurs?» L'enseignement supérieur se verrait ainsi reconnaître, avec la complicité tacite d'une classe politique débordée, ce rôle de frein pour retarder l'arrivée des jeunes sur le marché du travail, à l'exemple d'un service militaire en panne de vocation. Faut-il l'accepter? A Nanterre, on peut ainsi mettre cinq ans, au lieu de deux, pour décrocher un Deug! «En appliquant cette logique, on plonge les étudiants dans une illusion grave, fustige Philippe Némo, auteur du récent ??Chaos pédagogique'' (Albin Michel). Attention! Ce mensonge d'Etat ouvre la voie à une explosion.»\nCar on ne fera pas l'économie d'une nécessaire régulation. Sauf à accepter, dès maintenant, des rentrées universitaires encore plus chahutées. Dans les cinq années à venir, on attend 400 000 étudiants supplémentaires. Mais comment parvenir à les former? «Il faut, aujourd'hui, un numerus clausus dans certaines filières, réclame, pour la première fois, Georges Haddad, président de Paris I, la plus grosse université de la capitale, submergée par des candidatures nouvelles dans la filière arts plastiques. Sinon, on sacrifie une génération sur l'autel d'une liberté de choix illusoire.» Où va-t-on? Sur le terrain, les universitaires n'ont jamais été si inquiets. «On court vers des taux d'échec massifs à la fin de l'année scolaire», prévoit Jean-Pierre Warnier, chargé d'un cours d'ethnologie à Paris V. Et de nouvelles thromboses en octobre 1994.\nOn le sait, le contexte social et économique a radicalement changé depuis les événements de Mai 68 (dont Edouard Balladur craindrait, dit-on, une réédition). Mais les conditions de la crise universitaire présentent, elles, de troublantes coïncidences. En novembre 1967, une grève d'étudiants en sociologie éclate à Nanterre: nul n'a prévu le brusque afflux des inscriptions. Ils commencent par réclamer des locaux et des gommes... On connaît la suite. Et on peut parier que le locataire de l'Hôtel Matignon, qui a demandé au ministre de l'Enseignement supérieur de faire preuve d'imagination, aura à coeur de prouver que l'Histoire, jamais, ne se répète.\nPHOTO: Jean-François Deneux, président intérimaire de l'université de Nanterre.", "url": "https://www.lexpress.fr/informations/etudes-le-parking-des-sciences-humaines_596435.html"}, {"title": "Apothéose d'un vampire", "text": "Trente-trois ans après Jean Vilar, Jérôme Savary ose s'attaquer à «La Résistible Ascension d'Arturo Ui». La pièce, écrite par Brecht en 1941, est une parabole sur l'arrivée au pouvoir d'Adolf Hitler. L'objectif de l'auteur était d'écraser sous le ridicule les grands criminels politiques. Avec un Bedos exceptionnel en dictateur, Savary gagne son pari.\n«Vous, apprenez à voir au lieu de regarder seulement/ Agissez au lieu de bavarder/ Voilà ce qui jadis a failli dominer le monde!/ Les peuples ont fini par avoir raison/ Mais il ne faut pas chanter victoire hors de saison/ Le ventre est encore fécond, d'où a surgi la bête immonde.»\nCes mots terribles qui terminent «Arturo Ui» donnent encore le frisson, aujourd'hui. Brecht les a rajoutés en 1945, après la débâcle allemande. Mais la pièce, elle, fut écrite en 1941 et en moins d'un mois, dans la période finlandaise des années d'exil. Parabole sur Hitler et le nazisme à son apogée, «Arturo Ui», on s'en souvient, raconte l'ascension dans les années 30 d'un voyou du Bronx qui réussit par la terreur, avec sa bande de tueurs au chômage, à s'imposer comme «protecteur» du trust du chou-fleur, puis à s'emparer de la ville de Chicago. Sinistre parrain dont l'appétit ne va pas cesser de grandir: il s'attaquera à Cicero, Princeton, Saint Louis et, pourquoi pas? New York... «car rien, plus rien, n'arrêtera Arturo Ui».\nAidé par ses sbires, Gori (Goering), «un des plus grands tueurs de toute la chronique», Roma (Röhm), «le fidèle lieutenant au regard inquiétant», Gobbola, le fleuriste (Goebbels), «le gueuloir graissé de pommad' synthétique», il se débarrasse d'un politicien minable, le vieil Handsborough (le maréchal Hindenburg, qui nommera Hitler chancelier en 1933). Met le feu aux entrepôts d'un détaillant de choux-fleurs, fait accuser un chômeur drogué sur son ordre (voir l'incendie du Reichstag et le procès qui suivit), corrompt les juges, assassine son ami Roma... Et, Chicago à peine conquis, il abat le patron des marchands de légumes de Cicero, le brave Dolfoot (le chancelier autrichien Dollfuss, assassiné en 1934), sans oublier de draguer sa veuve, et, pour l'exemple, flingue aussi tous ceux qui s'opposent à son plan de «protection payante». Pas d'argent? Au cimetière. «La mort seule est pour rien. Tout le reste se paie. C'est ainsi dans la vie.»\nBrecht, en 1941, ne pouvait prévoir la fin du tyran. Ce qu'il décrit, c'est l'apothéose vociférante d'un vampire (écho de Nuremberg!). Choisissant d'écrire en vers ronflants, pastichant le grandiose des drames élisabéthains, donnant à l'impudente veulerie des personnages l'emphase de certains héros de Shakespeare, Brecht ne s'éloigne jamais vraiment de la vérité historique. Par un double effet de distanciation - le choix du «milieu» et d'un style pompeux - il dévoile la sinistre mécanique: les mobiles ignobles, la cupidité, la sauvagerie, le racisme exterminateur. Et la volonté de puissance d'un dément, sorte de Richard III en imperméable et chapeau noir.\nPensant au public américain (il va bientôt se réfugier aux Etats-Unis), Brecht veut montrer au monde capitaliste que l'ascension de Hitler s'explique par la crise et la lâcheté des classes dirigeantes. Et c'est pour enfoncer le clou qu'il situe sa fable dans un décor qu'on connaît bien outre-Atlantique - celui de la Mafia. Il l'écrit très vite, craignant d'arriver trop tard, après que Hitler eut envahi toute l'Europe (1).\nLa parodie doit choquer: «Il faut, dit-il, écraser les grands criminels politiques, et les écraser sous le ridicule. Car ils ne sont surtout pas de grands criminels politiques, mais les auteurs de grands crimes politiques, ce qui est tout autre chose...» L'important, c'est de «détruire tout respect pour les tueurs», cette auréole qu'ont parfois les assassins célèbres dans l'imagination populaire. «Et, même dans le grotesque, l'atmosphère d'horreur ne doit pas un instant cesser d'être sensible...» Au passage, il n'oublie pas la panoplie théâtrale des fascistes, leurs shows mégalomaniaques: jeux de projecteurs, orchestres, furia vocale, monologues romantiques, gestes larges... Hitler avait appris du comédien munichois Basil à croiser les bras, plier légèrement le genou et lever franchement la semelle pour reproduire la démarche majestueuse des acteurs (2). Arturo prendra, lui aussi, des leçons de maintien et de diction. Atroce.\nBrecht meurt en 1956 sans avoir vu «Arturo Ui». Il faudra, pour le découvrir, attendre jusqu'en 1959 sa création au Berliner Ensemble et surtout, en 1960, l'extraordinaire mise en scène de Jean Vilar au TNP. Vilar - despote minable dans un costume de mauvais goût, pantalon trop court, veste étriquée, cravate rayée, chapeau ultramou - avait choisi de ne pas imiter le Führer. «Je n'aurai pas de moustache, pas d'imperméable. (...) Un soir, j'ai essayé de me maquiller à la Hitler: la ressemblance était étonnante, mais la pièce perdait son sens. (...) Cela devenait une reconstitution historique. (...) Je garde la mèche parce qu'elle\ndonne l'air asexué, ambigu au personnage...» Ceux qui ont eu la chance de le voir à l'époque se rappellent encore leur émotion, leur trouble et leur enthousiasme devant ce qui était avant tout une splendide leçon de civisme. «Il faut que le public sache bien, disait Vilar, quel est le processus du fascisme (...), qu'il comprenne qu'il y a toujours dans un pays donné des gens qui s'unissent pour faire passer en fraude une dictature. Ce que Brecht nomme ?la chose immonde?... (3)»\nJérôme Savary ne manque donc pas de courage en remontant, ces jours-ci et dans les mêmes lieux, le célèbre spectacle. «C'est qu'il m'a semblé, explique-t-il, qu'il y avait urgence pédagogique: comme Vilar, je pense que ce texte s'adresse surtout à la jeunesse, qui ne sait pas assez ce qu'est le fascisme. Et ce qui m'intéresse, c'est de l'élargir à toutes les tyrannies, à la pléiade universelle des tyrans d'aujourd'hui: Ceausescu, Pablo Escobar et son cartel de Medellin sont des Arturo Ui modernes. Les bandes armées incontrôlables de Bosnie, qui pillent, violent, tuent - pareil. Encore plus près de nous, voyez les élections municipales en Italie et l'effondrement des partis classiques minés par la Mafia, etc. Bref, la pièce n'a pas pris une ride...»\nSavary a choisi, lui aussi, d'être fidèle à Brecht pour présenter, trente-trois ans après, cette bande dessinée shakespearienne. Il a eu raison. Un Chicago de série noire, avec tueurs et belles bagnoles, plus «les effets d'orgue, de tambours, de trompettes, le rythme rapide, les groupes ordonnés comme dans le théâtre de foire et les vues panoramiques sur des toiles de fond...» - toutes les indications du maître sont là. Y compris le «tempo jazz». Et, en prime, pour ponctuer l'action, des gospels. La Savary touch! Mise en scène maîtrisée, direction d'acteurs précise. Ses malfrats pourraient sortir de Pigalle ou de Palerme: Jean-Pierre Kalfon (Gobbola), Roland Blanche (Roma), Bernard Ballet (Gori) sont répugnants à souhait. Comme Jacques Debary (Handsborough), Martine Mongermont (Betty Dolfoot), Valérie Vogt (Nini fleur-des-quais) et tous les autres - 40 comédiens qui peuplent, chacun bien à sa place, l'immense plateau du Trocadéro et habitent sans effort les décors réussis (très «Incorruptibles») d'Ezio Toffolutti, parfaitement éclairés par Alain Poisson.\nReste Arturo-Bedos. Le pari fou, la rencontre, le challenge. Pas facile, pour un metteur en scène, de diriger une superstar du comique. Pas évident, pour un roi de la «raille», d'être grotesque quand on a l'habitude de se moquer des autres. «Bedos voulait, dit Savary, retrouver une troupe, autour d'un grand texte, sur un sujet grave.» Il est servi. Et nous aussi. Pas plus que celui de Vilar, son dictateur ne ressemble au modèle. Il est borgne, celui-là. Et psychopathe. Cauteleux, retors, tricheur, sanguinaire, hystérique.... De quoi glacer le sang. Et, croyez-moi, personne, à la fin, n'a envie de rire. Brecht serait content.\n(1) «Bertolt Brecht, sa vie, son art, son temps», par Frederic Ewen. Seuil.\n(2) «La Fable du fascisme», par Philippe Ivernel. In «Bref», n° 123, avril 1969.\n(3) «Jean Vilar», par Jean-Claude Bardot. Armand Colin.\nPHOTOS: Guy Bedos en Arturo Ui. A droite, Savary, Kalfon, Blanche, Ballet et Bedos. Jean Vilar en 1960.", "url": "https://www.lexpress.fr/informations/apotheose-d-un-vampire_596430.html"}, {"title": "Féerie pour toujours", "text": "Le quatrième tome des oeuvres complètes de Céline. Un comique de théâtre inattendu et la découverte du «rendu émotif». Scandale en 1932, déjà..\nOn ne risquera plus d'être pris pour un vicaire de Saint-Philippe-du-Roule si, dans l'autobus 52 fréquenté par la romancière Christine de Rivoyre, on a plongé le nez dans un volume de La Pléiade. A condition que ce soit le tome IV des oeuvres de Céline, car on rit beaucoup à la lecture de la partie du milieu, qui est la meilleure, comme dans le gâteau à la frangipane. Ouvrage de circonstance, à la différence de «Féerie pour une autre fois», qui le flanque de ses multiples versions, les «Entretiens avec le professeur Y» relèvent simultanément de la revue de fin d'année à l'internat de médecine et de la farce métaphysique, entrecoupée d'intermèdes d'entraînement devant un punching-ball. On comprend que le comédien Jean Rougerie les ait, naguère, joués et mimés avec succès sur une scène en banlieue. Ce que vise Céline, qui n'a jamais eu autant de verve ni possédé mieux l'art du dialogue, c'est la vie des lettres telle que le monde d'aujourd'hui l'impose. Pas de publication sans interview, télévision, publicité, surtout si l'écrivain sort d'un long silence ou s'il répand une odeur de roussi.\nNous sommes en 1955. Un ancien milicien, auteur de crimes contre l'humanité, connaît la quiétude des couvents et le pardon de l'Eglise; des fonctionnaires responsables de rafles d'enfants juifs poursuivent de brillantes carrières dans l'administration ou la politique. Gaston Gallimard, grand bourgeois noceur, qui aura cependant gagné son paradis pour avoir supporté les deux plus intraitables enquiquineurs du siècle, Proust et Céline, presse ce dernier de payer de sa personne afin d'assurer sa promotion. Après l'exil et la prison au Danemark, et même si la bénigne condamnation par défaut, prononcée en son absence, une amnistie l'a aussitôt effacée, le sort littéraire du Dr Louis Ferdinand Destouches, invalide de guerre, médecin sans malades, à Meudon, n'inspire pas l'optimisme à un éditeur. Que diable, qu'il y mette du sien pour que l'on parle de lui en bien! Feignant de se plier à la règle du jeu, Céline la détourne. Il invente qu'il est interviewé par un universitaire polygraphe, qui, au milieu de la partie, se révèle être le colonel Réséda - même pour un militaire, il est idiot au-delà du raisonnable. Soucieux de ne pas se compromettre en compagnie d'un pestiféré, il lui donne rendez-vous sur un banc furtif du square des Arts et Métiers. La conversation, agrémentée de la proposition d'un toucher prostatique - le colonel souffre d'incontinence - se poursuivra à l'intérieur d'un taxi. Le véhicule semble filer vers l'Opéra, où règnent les frères Marx. Peut-être à ce stade, et au moment de lâcher prise, le lecteur soupire-t-il: «Céline, encore Céline...» Tant pis, cher ami: à la revoyure et le bonjour chez vous. Nous, nous sommes obligés de rester devant ce furieux qui vocifère: «Toute l'émotion du parler à travers l'écrit, c'est moi qui l'ai inventée. Cent écrivains l'ont copié, le copient, démarquent, maquillent, goupillent...» Il a raison. Alors que Proust, en dépit d'une minutie hallucinante, poursuit une tradition (Constant, Saint-Simon, «Les Confessions» de Rousseau), Céline, lui, innove. Et notre métier d'informateur rend impossible l'escamotage du phénomène dont il est l'objet.\nCette année, soit trente-deux ans après sa mort qui lui colla sur le visage le masque de Pascal, la «Ferdine» - comme il aimait lui-même se désigner en son dialecte de Montmartre - surgit de tous les côtés. Même si une partie de l'institution continue de le bouder - juste assez pour lui éviter l'embaumement - il est au programme de l'agreg'. Colloques, séminaires, revues à sa dévotion, «sociétés d'amis» fleurissent. Il augmente sans cesse de poids dans une collection qui est un Jockey-Club où le génie est parfois nécessaire pour le recrutement. Au Studio des Champs-Elysées, Fabrice Luchini envoûte la salle en prêtant sa voix au narrateur du «Voyage au bout de la nuit», le livre qui, en 1932, rata le Goncourt, malgré l'appui de Léon Daudet, lequel, loin des passions politiques, avait de la lucidité. Un juré, notable barbu des lettres, manquant à sa parole, avait trahi au dernier moment.\nEnfin, on a rassemblé articles et cris suscités par l'apparition de ce monstre littéraire, qui produisit autant d'effet qu'une baleine dans un bassin des Tuileries. Instructif rappel, prélude à une clameur qui ne faiblira pas. Tandis que Mauriac détourne la tête, déconseillant l'achat à son public - il fallait bien qu'il fût littérairement un peu bête pour que son fils Claude le devînt si fort - Bernanos, frère en pauvreté et à qui un juif sur la croix a communiqué la compassion, s'enflamme. Après avoir montré Maurras en train de «siffler et grincer comme un rat pris sous une poutre», il ajoute: «M. Céline scandalise. A ceci, rien à dire, puisque Dieu l'a visiblement fait pour ça. Car il y a scandale et scandale. Le plus redoutable de tous, celui qui coûte encore plus de larmes et de sang à notre espèce, c'est celui de lui masquer sa misère. N'importe quel vieux prêtre auquel il arrive de confesser parfois les héros de M. Céline dira que cet écrivain a raison.»\nLe «Voyage», c'est, comme dans «Viridiana», de Buñuel, l'irruption des gueux et des parias au salon; sous les lambris, le roman y dorlote toujours ses adultères ou cultive la nostalgie d'une jeunesse qui a les traits mous du «Grand Meaulnes». Sans ménagement, Céline replonge les délicats dans la rue. Il ne dissimule pas plus les horreurs du colonialisme en Afrique que les souffrances du prolétariat des capitales, New York ou Paris, et éclipse Zola dans la description de l'enfer urbain, parce qu'il apporte un son révolutionnaire dans la phrase, une structure qui rompt avec la continuité harmonique jusque-là de mise. On lui trouvera son équivalent, en musique, dans le Debussy de «Jeux» et le Stravinski de «Noces». On imagine la carrière officielle que l'iconoclaste d'humble origine eût accompli, l'apothéose à la Gorki qui l'eût attendu, l'humanitarisme aidant, si, au souci qui fut le sien, toute sa vie, pour les malades, les prisonniers, les déshérités, les animaux, ne s'était mêlé son antisémitisme. Car on en revient toujours à cela. Aux deux pamphlets publiés avant 1939 et la révélation du génocide, la faute ayant été d'en autoriser la réédition pendant la guerre. Roger Nimier l'a bien dit: si Céline n'est pas responsable des camps, il a exprimé des passions qui conduisirent à les édifier. Pourquoi n'a-t-il pas fait amende honorable? «Il est possible que ce soit par fierté plutôt que par ignorance, écrivait Nimier. Il n'a pas cherché à obtenir sa grâce en confessant ses erreurs.» Manquement qui ne lui fut pas pardonné alors qu'il écrivait, avec sa trilogie, «D'un château l'autre», «Nord», «Rigodon», la plus féroce condamnation qui soit des collaborateurs. Pendant ce temps, on fermait les yeux sur le fait que Montherlant, Cocteau et Morand ont fréquenté l'Institut culturel allemand: ces haltes devant le buffet, au temps de la disette, sont apparues comme d'inévitables étapes sur le chemin de l'Académie. On a également absous Drieu et Brasillach; leur destin inspira même des accents romantiques aux gandins de la bourgeoisie, verrouillés à perpétuité dans leur «enfance de chef». C'est que les trois premiers n'avaient pas assez de talent et d'influence pour qu'on leur gardât rancune de quelques compromissions mondaines. Et que les autres - suicide ou exécution - ont payé. Or il se trouve que le génie, lequel en soi dérange, entraîne à examiner son bénéficiaire à la loupe. Et, sous la loupe, toute faille s'élargit. Il se trouve enfin que le créateur de Bardamu - persécuteur persécuté - d'instinct prompt, comme chaque artiste, à se mettre dans la situation la mieux adaptée à son style, avait besoin de condamnations et de frénésie pour s'épanouir. Il n'était à son aise que sous l'orage, et celui-ci alimentait la nappe phréatique de son inspiration, préparant la prochaine crue. Une excuse? Non, une constatation. Et nous assistons, maintenant, au déferlement des eaux céliniennes, qui emportent sur leur passage admirateurs, détracteurs, pauvres moucherons de la critique que nous sommes. Tous groupés à bord d'une oeuvre qui est un autre «Radeau de la Méduse», où le Dr Destouches pratique la respiration artificielle sur les noyés et les insulte s'il les sauve, afin de dissimuler sa pitié et de demeurer, dans le désastre, à la hauteur de sa réputation de grande gueule.\nCéline. Romans. Tome IV. Edition établie et présentée par Henri Godard. Gallimard/La Pléiade, 1 594 p., 440 F.\nL'Année Céline. 1992. Editions du Lérot/Imec, 184 p., 180 F.\n70 critiques de «Voyage au bout de la nuit», présentées par André Derval. Imec, 234 p., 100 F.\nPHOTO: Céline et l'illustre Bébert, à Copenhague, en 1947.\nILLUSTRATION: CELINE ET L'ILLUSTRE BÉBERT,\nLA \"VILLA\" CÉLINE À MEUDON\nLETTRE DE CELINE À J-L TIXIER-VIGNANCOUR", "url": "https://www.lexpress.fr/informations/feerie-pour-toujours_596428.html"}, {"title": "TESSON RENFLOUÉ", "text": "Philippe Tesson, directeur du «Quotidien de Paris», est en passe de sauver son journal: le patron du «Quotidien», en quête d'argent frais depuis plusieurs mois, vient de procéder à une augmentation de capital de 73 millions de francs. Parmi les actionnaires qui ont participé au renflouage du titre: le GAN - qui détient, désormais, 20% du capital - le banquier Jean-Marc Vernes et la Compagnie des bateaux-mouches.", "url": "https://www.lexpress.fr/informations/tesson-renfloue_596423.html"}]