[{"title": "Une Sciences po au Carrefour", "text": "Lasse du monde de la finance, Marie-France Laisné s'est lancée dans la grande distribution. Elle y est devenue un vrai chef.\nLe machisme dans la distribution? Un temps de réflexion, presque d'étonnement. Puis un sourire. Non, vraiment, elle ne l'a pas remarqué. Pourtant, avec ses lunettes d'écaille, sa robe bleue stricte, sa voix douce et posée, on imagine mal Marie-France Laisné lançant des ordres à une armée de chefs de rayon et de livreurs, vérifiant l'agencement des gondoles. Tant pis pour les clichés et les idées préconçues: Marie-France, Sciences po pur jus, titulaire d'un doctorat en aménagement du territoire, travaille chez Carrefour depuis douze ans et semble y évoluer comme un poisson dans l'eau. Directeur régional de Paris-Nord, aujourd'hui, elle n'a pas échappé au dur mais incontournable parcours du combattant: chef de rayon, chef de secteur, directeur d'hypermarché. Pourtant, au sortir de l'Institut d'études politiques de Paris, diplômée de la section économique et financière, elle commence par un métier très classique pour une élève de la Rue Saint-Guillaume: la finance.\n«En voilà, un milieu conservateur et machiste!» se souvient-elle en souriant. Très vite, l'ambiance de ce secteur professionnel lui pèse. Elle suit son mari aux Etats-Unis. Séjour critique: le retour se solde par un divorce. «Nouvelle vie, nouveau job.» L'ère est au changement. Elle recherche un secteur neuf, libéré du poids de la tradition. L'informatique? Une amie lui parle de la grande distribution. Elle se documente et découvre que c'est une profession ouverte et qui a de quoi combler son penchant pour l'éclectisme. Goût de l'animation humaine, travail opérationnel et concret, et intérêt pour le marketing et la sociologie: elle s'aperçoit très vite que les différents champs de compétences couvrent ses centres d'intérêt. «Un hyper, c'est un véritable laboratoire de sociologie: un endroit privilégié pour suivre en réel les grandes tendances de consommation et de style de vie.»\nLe passage à l'acte se fait sans difficulté (on est en 1981, époque encore faste pour le marché des cadres!). Après un coup de téléphone au DRH de Carrefour, elle obtient un rendez-vous.\nRecrutée en tant que «stagiaire cadre», elle débute, comme tout le monde, sur le terrain. Six mois passés à la manutention, au déplacement des têtes de gondole, au remplissage des rayons. «Un apprentissage très utile pour la suite.»\nMarie-France est loin du monde feutré et hiérarchisé de la finance. «Ce qui me frappe le plus, c'est que la différence col bleu-col blanc n'existe pas. Un directeur de magasin met fréquemment la main à la pâte en cas de coup de feu.»\nGrâce à son diplôme et à son expérience, elle gravit les échelons plus vite que la moyenne: chef de rayon, chef de secteur, et la voilà directeur de magasin au bout de deux ans. «Pas le plus petit», souligne-\nt-elle. L'hyper de Pontault-Combault s'étale sur 12 000 mètres carrés et génère un chiffre d'affaires qui frôle le milliard de francs. C'est déjà plus qu'une PME. Du chef d'entreprise, la fonction comporte presque tous les attributs. Autonomie, responsabilité financière et surtout humaine, rapidité de décision. Mais aussi, la solitude. «A ce niveau, il faut prendre un certain nombre de décisions que vous ne pouvez pas partager. La collégialité, si répandue et si utile dans le milieu, ne peut plus jouer.» Il n'empêche. Pour Marie-France, c'est sûrement l'un des plus beaux postes de la distribution. «Vous pouvez apprécier les résultats concrets de ce que vous entreprenez.»\nNostalgie? Marie-France Laisné regrette-t-elle l'autonomie de patron d'hyper? Promue au bout de cinq ans à la direction générale comme responsable du développement, sa nouvelle fonction ne manquait pas d'intérêt: un travail de globe-trotter à la recherche d'implantations nouvelles dans le monde. Mais la vie d'hôtel cent jours par an, cela finit par peser sur la vie privée.\nAujourd'hui, le directeur régional de Paris-Nord a retrouvé le contact avec les magasins et passe le plus clair de son temps entre les sept hypermarchés de la banlieue nord de Paris. «Un directeur régional est moins un contrôleur qu'un ?facilitateur'', qui aide, notamment, à l'échange d'expériences entre magasins.»\nY a-t-il un avenir après la direction régionale? Au-dessus, la pyramide du groupe se rétrécit fortement: trois postes de direction exécutive pour la France et le comité de direction. Marie-France vise-t-elle si haut? Sourire: «Les femmes apprennent à ne pas être ambitieuses.» Ou à ne pas le montrer.\nPHOTO: Marie-France Laisné.", "url": "https://www.lexpress.fr/informations/une-sciences-po-au-carrefour_594708.html"}, {"title": "Aïe! Hitler", "text": "Jorge Lavelli présente «Mein Kampf», de Tabori, au théâtre de la Colline. Où le pas encore Führer se fait cajoler par le gentil Shlomo. A-t-on le droit d'en rire\" Oui.\nShlomo n'est pas tailleur, il est colporteur. Il vend des livres dans les rues, la Bible et le «Kama-sutra». Lobkowitz, son vieux complice, est cuisinier, un tambouilleur philosophe et mystique. Nous sommes à Vienne au début du siècle, dans un foyer pour sans-abri qui recueille des clochards de jour, «cambrioleurs, mendiants, étudiants, révolutionnaires, un crève-la-faim... Leurs pieds, dit Shlomo, ne sont pas les roses de Saron. Il faut apprendre à respirer par la bouche»...\nLobkowitz se prend pour Dieu, Shlomo veut écrire un livre. Et cherche un titre: «Ma vie»? Non. «Mémoires»? Non. «En attendant Shlomo», «Shlomo et Juliette», «Ecce Shlomo...» Ça ne va pas. Tout d'un coup, Shlomo a une idée: «Mein Kampf», mon combat. Lobkowitz est sur le point d'approuver quand il est interrompu par l'arrivée d'un nouveau pensionnaire, braillard et nerveux, étudiant en peinture débarquant tout droit de Braunau-sur-l'Inn avec son sac et un carton à dessin. Le gamin est vulgaire et ridicule. Son nom: Hitler.\nC'est ainsi que commence la pièce de George Tabori, «Mein Kampf» - présentée par Jorge Lavelli au théâtre de la Colline - farce théologique qui verra Shlomo se prendre d'affection pour le futur dictateur, pourtant déjà très antisémite. Shlomo, malgré cela, va soigner Hitler: il lui lave les pieds, coud ses boutons, lui donne un manteau, lui conseille de lâcher la peinture pour la politique (!), le dérobe même à la Mort (admirable Maria Casarès dans un rôle qu'elle connaît bien - on se souvient d'Orphée - drôlement déguisée ici en Mme Loyal).\nPeut-on aimer celui qui sera son bourreau? Et comment porter à la scène l'histoire la plus atroce sans tomber dans le message? Né à Budapest en 1914, Tabori est lui-même issu d'un milieu d'intellectuels juifs - son père sera gazé à Auschwitz et sa mère en réchappera par miracle. C'est pourtant par l'humour qu'il entend dénoncer le nazisme. Cet humour ashkénaze fait d'histoires de «schnorrer», de clodos, de pauvres mal lavés. Et c'est la ville de Vienne - celle de Schnitzler, Freud, Mahler et tant d'autres - la ville où «un homme sur trois ne tend pas la main à un juif», qu'il choisit pour expliquer le rapport religieux et masochiste entre Shlomo l'intello et ce frère abject. «Il faut aimer son ennemi comme soi-même», prêche le vieux sans cesse.\n«J'ai appris, explique aujourd'hui Tabori (1), que, pendant son premier séjour à Vienne, Hitler a passé quelque temps dans une maison de repos. Il y a rencontré des juifs et l'un d'eux lui a donné son pardessus. D'autres lui ont vendu des aquarelles. Il y a aussi cette jeune fille qu'il a rencontrée à cette époque. Elle a écrit un livre de souvenirs et a été liquidée par les nazis parce qu'elle connaissait trop de détails...» Mais comment peut-on rire de tout ça? «Rire, dit Lavelli, c'est peut-être exorciser l'horreur»... Et Tabori: «On a besoin de rire de notre destinée tragique, de notre immaturité, de notre sens cannibaliste du monde...»\nProvocant et humaniste, Tabori est un pur produit d'Europe centrale. Eternel exilé, il s'installe à Londres dès 1933. On le voit ensuite correspondant de guerre en Turquie, au Moyen-Orient. La paix venue, il signe à Hollywood quelques scénarios célèbres pour Hitchcock, Litvak, Losey. Il parle plusieurs langues, mais c'est en anglais qu'il écrit, même s'il choisit de finir sa vie à Vienne, où il s'est finalement installé en 1986 et où il publie son «Mein Kampf». Très loin de Brecht et d'Arturo Ui. Au point que le rire quelquefois s'étrangle. Dur de ne voir en Hitler qu'un peintre raté, ridicule et infantile, laid, stupide. Par moments, la farce paraît un peu grosse. Reste que la pièce est une découverte (2). Lavelli signe là avec brio son deuxième spectacle de la saison. Une mise en scène forte, à la fois légère et puissante, dans un décor exceptionnel de Pace, très «bas-fonds». Et des comédiens merveilleux, Roger Jendly (Shlomo), Michel Robin (Lobkowitz), Dominique Pinon (Hitler), Emmanuelle Lepoutre (la jolie Gretchen). Sans oublier Casarès, bien sûr. Ils nous entraînent dans ce tourbillon d'horreur et d'angoisse métaphysique avec l'allégresse des croisés.\n«Au coeur de chaque plaisanterie se cache un petit holocauste, explique Lobkowitz à la fin. Comme, par exemple: le premier larron gémit, suspendu sur la croix. Le deuxième larron lui demande: ?Ça fait mal? ? Et le premier lui dit: ?Seulement quand je ris.?» Veinard!\n(1) «Le Monde» du 10 septembre 1992. (2) Le texte français d'Armando Llamas est publié par Actes Sud-Papiers.", "url": "https://www.lexpress.fr/informations/aie-hitler_594703.html"}, {"title": "Déringardisez-vous!", "text": "Les rappeurs, les rastas, les funkies, les grunges ont leurs mots de passe. Chaque tribu cultive sa musique, son look, sa manière de bouger, de causer, de s'envoyer en l'air ou dans le décor. Anne et Julien, 50 ans à eux deux, n'ont pas hésité à divulguer les petits secrets de leurs congénères. Leur éditeur, qui s'exprime en «parigo-mondain», révèle que ces deux jeunes rockers «réunissent régulièrement les ?acteurs? du monde du rock dans le cadre de nuits ?événementielles?». Leur petit lexique, bien informé - autant qu'on en puisse juger - sera apprécié des adultes soucieux de ne pas se ringardiser trop vite.\nAttitude rock'n roll, par Anne et Julien. Dessins d'Hippolyte Romain. Plume, 128 p., 100 F.", "url": "https://www.lexpress.fr/informations/deringardisez-vous_594695.html"}, {"title": "Sous les yeux d'Athena", "text": "Michel de Grèce raconte l'épopée de Bouboulina, pasionaria de la guerre d'indépendance.\nIl n'y a pas plus cannibale que le roman historique, lorsque des liens puissants rattachent son auteur à l'intrigue. Pour avoir négligé son pays pendant sept romans, Michel de Grèce s'est retrouvé dévoré par lui. Voiles marines, clochers blancs, danses et chants, luminosité de la lune sur les côtes servent de toile de fond à l'épopée de cette pétulante Bouboulina, ancêtre des modernes armateurs et pasionaria de la guerre d'indépendance, qui vit mourir Byron à Missolonghi.\nEt encore le petit-fils de George Ier se déclare-t-il «timide» à l'égard des Grecs, même si «[sa] famille n'a jamais été si bien traitée que depuis que la monarchie est tombée». En élisant la remuante personne qui bouta le Turc hors de son pays dans le premier quart du xixe siècle, l'auteur de «La Nuit du sérail» craint la réaction de ses compatriotes. La révérence envers les héros nationaux, dont il ébrèche quelque peu la statue, risque de susciter des controverses: «J'ai découvert que le patriarche de Constantinople, pendu par les Turcs et qui passait pour un saint, était à fond contre nous. En Grèce, tout le monde connaît la tradition orale, mais pas l'histoire. Aux massacres de chrétiens ont répondu les tueries de milliers de Turcs.»\nNée en 1871 d'un père patriote mort dans une prison de Constantinople, la Bouboulina voit le jour dans un monde courbé sous le joug de l'Empire ottoman. Jeune femme, elle amassera une fortune en sillonnant la Méditerranée. De la contrebande au réveil de la conscience nationale, la «capetanissa» fait son chemin jusqu'à s'enrôler dans l'Hétairie, société amicale qui appela les Grecs à l'insurrection sous l'égide de l'archevêque de Patras, Germanos. La Jeanne d'Arc de Spetsai multiplie les démarches diplomatiques à Constantinople, assiste à la sanglante prise de Tripoli et se retrouve en tête de la liste noire de la Sublime Porte, après sa rencontre avec Kolokotronis, le plus fameux général de la Grèce naissante. Passionnant film des revirements d'alliances et des luttes internes qui menèrent à la proclamation de l'indépendance en 1822, le roman émeut aussi par une résonance secrète avec les lieux. En arpentant Hydra, où est situé le palais bombardé de ses fiançailles, en se rappelant le temps où les conscrits lui donnaient leurs pommes ou en retrouvant les descendants de son héroïne à Spetsai, Michel de Grèce vient d'écrire un poème patriotique, son premier hymne à la Grèce.\nLa Bouboulina, par Michel de Grèce. Plon, 351 p., 125 F.\nPHOTO: Michel de Grèce.", "url": "https://www.lexpress.fr/informations/sous-les-yeux-d-athena_594690.html"}, {"title": "Diable, Satan revient!", "text": "A l'approche des grandes peurs de l'an 2000, le Maudit est partout. Raison de plus pour le prendre au sérieux, répète l'Eglise. Les philosophes déchiffrent en lui le problème du Mal. Et un historien se penche sur son berceau.\nQue vient faire Satan en cette fin de siècle? Ne sommes-nous pas à l'aube de l'an 2000, porteur, il y a peu encore, de toutes les belles promesses qui furent celles des\nLumières: le progrès de la civilisation, grâce à celui des sciences et des techniques, la raison enfin victorieuse de la superstition, la liberté d'esprits émancipés des autorités cléricales? Voire... Comme le rappelle Gerald Messadié dans sa passionnante «Histoire générale du diable» (Laffont), nous sommes loin, hélas! d'en avoir fini avec «l'Adversaire». C'est même au beau milieu de la décennie 80 que la Bête reprend du service en politique: au «Grand Satan» de Khomeini (on ne sut jamais trop bien qui était le petit...) répondait encore l' «empire du mal» honni par Reagan. Avec le formidable succès de «L'Exorciste», le Malin acquiert enfin au cinéma un rôle digne de lui. Ses sectes se multiplient aux Etats-Unis, tandis que les livres qu'on lui consacre ne cessent de le prendre au sérieux.\nLe sida défie la science moderne, et les catastrophes politiques de cette fin de siècle tournent en dérision les idéaux «progressistes». Le retour du religieux, dont on a tant parlé, se fait donc aussi sous les auspices du Démon. Simple superstition? Peut-être. Mais les fléaux qui s'abattent sur les êtres humains n'ont-ils vraiment d'autre origine qu'eux-mêmes? Prenons le cas de la guerre: l'exemple s'impose, tant est proche de nous l'horreur qu'on pensait enfin éradiquée en Europe. Bien sûr, au début, il y a des «méchants», ceux qui «ont commencé», les «responsables»... Mais, bien vite, tout s'obscurcit et l'on s'aperçoit qu'il n'y a guère de «bons», que les viols, les assassinats, les tortures sont monnaie courante ici et là. Comme s'il y avait, pour reprendre la formule d'un philosophe chrétien, Jean-Luc Marion, une «logique du mal» supérieure aux individus. Le plus surprenant, pour nous qui sommes bercés par la relative douceur de sociétés pacifiées, c'est que les forfaits ne soient pas des exceptions, qu'ils deviennent la norme, qu'il se trouve, au final, des milliers d'individus pour y avoir participé. Surprenant, en effet, voire impensable, au sens propre, car le phénomène résiste aux catégories dans lesquelles nous sommes accoutumés à penser le mal. La psychanalyse et la sociologie ont sans doute leur part de vérité. Mais elles finissent toujours par incriminer un «système»: la famille, le milieu social, les circonstances historiques, etc. Elles laissent ainsi échapper ce «mystère de la méchanceté» que la théologie avait au moins le mérite d'identifier de façon «personnelle» à travers les divers noms du Mauvais. Je ne prétends pas que l'énigme fût par là dissipée, mais du moins restait-elle présente, ne fût-ce, pour les non-croyants, qu'à l'état de question encore indécidable.\nC'est, bien sûr, dans cette brèche de la pensée contemporaine que l'Eglise entend s'engouffrer. En témoigne l'étonnante multiplication des livres qui paraissent, à quelques semaines d'intervalle, autour d'un thème qu'on croyait d'un autre âge: «Un exorciste raconte», de Dom Amorth (aux éditions F. X. de Guibert); «Sors de cet homme, Satan» (Fayard), de Georges Morand, aumônier d'un grand hôpital parisien, ancien secrétaire particulier de l'archevêque de Paris et exorciste officiel du diocèse de la capitale; «Le Diable et l'exorciste», encore, du père Louis Costel, également pourfendeur du Malin dans le diocèse de Coutances (éditions Ouest-France, en collaboration avec Daniel Yonnet); enfin, «Les Prêtres exorcistes», de François Dunois-Canette (Laffont). Il y a vingt ans encore, de tels ouvrages auraient, au moins dans le milieu intellectuel, prêté à sourire. Aujourd'hui, l'incontestable réalité du mal leur donne comme une nouvelle jeunesse. Très proches les uns des autres quant au fond, que disent-ils?\nUNE EXISTENCE BIEN RÉELLE\nPour l'essentiel, ils s'en tiennent à la doctrine qui est celle de l'Eglise aujourd'hui: à l'encontre de ce que souhaiteraient des «modernistes» soucieux d'accommoder le christianisme au goût du jour, il convient de maintenir fermement la thèse selon laquelle le Diable possède une existence bien réelle. N'en déplaise aux Drewermann et autres théologiens tentés par la psychanalyse, Satan n'est pas un symbole à «interpréter», une entité seulement psychique produite par notre inconscient. Il est bel et bien le chef des démons. Le phénomène de la possession est tangible: il ne fait pas l'ombre d'un doute. Et Georges Morand, comme Dom Amorth, cite longuement les deux textes qui font, dans l'Eglise catholique, autorité. Le premier est un document de la Sacrée Congrégation publié en 1975, «Foi chrétienne et démonologie», qui dénonce vigoureusement les déviations selon lesquelles le discours sur le Diable devrait aujourd'hui être enfin considéré comme «métaphorique» et «figuré». Le second, extrait d'un sermon de Paul VI du 15 novembre 1972, ne laisse aucune ambiguïté: «Quiconque n'admet pas l'existence du démon, ou la considère comme un phénomène indépendant n'ayant pas, contrairement à toute créature, Dieu pour origine, ou bien encore le définit comme une pseudo-réalité, comme une personnification conceptuelle et fantastique des origines inconnues de nos maux transgresse l'enseignement biblique et ecclésiastique...» Contre les manichéens et autres disciples de Zoroastre, il faut donc réaffirmer que c'est bel et bien Dieu, et nul autre, qui a créé le Diable (sans quoi il y aurait deux principes égaux et Dieu ne serait pas le Tout-Puissant); mais, pour ne pas attribuer du même coup au Seigneur la création du Mal comme tel, ce qui serait sacrilège, il faut que Satan, ange sublime au départ, ne doive sa malignité qu'à lui-même et à son propre choix du mal.\nDu coup, l'idée de possession reste plus que jamais d'actualité, et ces ouvrages fournissent de nombreuses descriptions d'exorcismes, dominées toutefois par un double souci de prudence: il faut, à toute force, éviter que l'on ne confonde la foi catholique avec la superstition ordinaire et se garder de confondre possession et hystérie, ce qui suppose, tous nos «modernes» théologiens en conviennent, que l'on en appelle parfois à la médecine pour faire le partage entre vrais et faux états démoniaques. Ce qui n'exclut pas, pourtant, quelques écarts par rapport à l'attitude «raisonnable» si ostensiblement affichée. Dom Amorth, en particulier, ne peut résister au plaisir de suggérer quelques conseils qui, pour certains j'en suis sûr, évoqueront plus des recettes de cuisine que les profondeurs de la théologie. Dans le chapitre intitulé tout simplement «Eau, huile, sel», on trouve, notamment, ces sages préceptes: «Le sel exorcisé sert, lui aussi, à chasser les démons et à préserver la santé de l'âme et du corps [...]. Bien que son emploi liturgique soit désormais extrêmement réduit, l'encens demeure néanmoins un moyen efficace de louer Dieu et de lutter contre le Malin», etc.\nComment comprendre un tel retour du Diable? Faut-il y voir une résurgence de ces superstitions moyenâgeuses, si bien décrites par Jean-Claude Bologne dans «Du flambeau au bûcher» (Laffont)? Selon Gerald Messadié, dont le livre regorge d'érudition intelligente, le Diable aurait été inventé dans sa version «moderne», c'est-à-dire comme adversaire absolu et unique d'un Dieu lui aussi absolu et unique, au vie siècle avant notre ère par Zoroastre (Zarathoustra). C'est en effet ce prêtre iranien qui transforme la religion védique, encore polythéiste, en monothéisme (le mazdéisme, qui vénère le dieu Mazda). Les raisons de cette révolution religieuse sont, selon Messadié, avant tout «politiques»; Zoroastre appartient à la catégorie sociale des mages qui sont en rébellion contre une aristocratie brutale, et c'est dans le cadre de cette lutte qu'il forge le principe d'un personnage incarnant le Mal (Ahruman, l'adversaire radical de Mazda). L'Ancien Testament ignore cette idée du Malin opposé à Dieu. A preuve, le fait que dans le livre de Job, où il apparaît pour la première fois, Satan siège à côté du Seigneur dans le conseil des anges, où il n'agit que sur ses ordres. C'est seulement vers le iiie siècle avant Jésus-Christ que certaines sectes juives - à commencer par celle des esséniens, dont Jésus suivra l'enseignement - vont réactiver, sous l'effet des persécutions politiques, des thèses proches de celles qu'avait élaborées Zoroastre.\nL'explication pourrait être généralisée et valoir pour aujourd'hui: c'est toujours dans un contexte politique tendu et confus que les religions tentent d'accréditer l'hypothèse manichéenne du Démon. Argument qui semblera sans doute satanique aux prêtres exorcistes, qui ont fait leur la formule de Baudelaire: «La plus grande ruse du Diable est de nous faire croire qu'il n'existe pas.» Impossible, bien sûr, de trancher «objectivement», sans parti pris. Mais ce qui est certain, c'est que l'ampleur du débat est l'indice d'un profond malaise dans la culture moderne. Car il est clair qu'elle n'a réussi ni à éliminer le mal ni à en offrir une interprétation laïque qui soit pleinement satisfaisante.", "url": "https://www.lexpress.fr/informations/diable-satan-revient_594688.html"}, {"title": "LES QUESTIONS D'UN DÉPUTÉ", "text": "Après l'abandon par les Européens, Français en tête, de D 2-Mac, un certain nombre de parlementaires s'interrogent sur le montant de la facture. Ainsi, le député UDF président de l'Association pour la télévision du futur, Michel Pelchat, a adressé une lettre à Edouard Balladur dans laquelle il demande au Premier ministre de préciser le montant des aides publiques versées, depuis 1985, à Thomson dans le cadre du soutien, justement, au D 2-Mac. Et Pelchat de réclamer l'ouverture d'une enquête administrative sur l'utilisation de ces crédits.", "url": "https://www.lexpress.fr/informations/les-questions-d-un-depute_594683.html"}, {"title": "Benjamin Stora: dernières nouvelles d'Algérie", "text": "Où va l'Algérie\" Depuis la dissolution du FIS, les islamistes multiplient les attentats, «guerre sans nom» avec le pouvoir, qui frappe aussi chaque jour la société civile. Benjamin Stora était sur place récemment. Docteur d'Etat en histoire et sociologie, codirecteur de l'institut Maghreb-Europe, il a entrepris, il y a quinze ans, de mettre à jour «L'Histoire de l'Algérie coloniale» et celle de «La Guerre d'Algérie» (La Découverte) sans ombres taboues ni stéréotypes. «La Gangrène et l'oubli», chez le même éditeur, renforçait l'éclairage jeté par «Les Années algériennes» - une série d'émissions conçues par lui, diffusées en octobre 1991 par Antenne 2 - sur les refoulements de la mémoire, de part et d'autre de la Méditerranée. Benjamin Stora fut aussi conseiller historique du film «Indochine». Son dernier livre, «Ils venaient d'Algérie» (Fayard), retrace près d'un siècle d'immigration vers la France. Il analyse ici, sur fond d'amnésie organisée par le nationalisme de la guerre, la triple crise qui aboutit à une fracture progressive de la nation algérienne.\nL'EXPRESS: Vue en fonction de votre expérience, de vos séjours et de vos contacts, quelle est la situation en Algérie, après seize mois d'état d'urgence et de violence islamique?\nBENJAMIN STORA: Le pays vit dans l'angoisse et dans l'attente. La plupart des adultes âgés de 40 à 70 ans éprouvent un sentiment très fort d'abaissement de la nation. Les jeunes, eux, s'enferment dans le ressentiment et l'amnésie. Les attentats ont d'abord visé les politiques. A présent, les magistrats, les enseignants et même les journalistes sont pris pour cibles. Compte tenu de la répression, le bilan officiel se solde par quelque 900 morts en l'espace de un an. Plus de 10 000 personnes ont déjà fait un séjour dans les camps d'internement du Sud, et les arrestations se poursuivent. A quoi il faut ajouter des tribunaux d'exception, avec limitation des droits de la défense. Pour tenter de reprendre en main la capitale et l'Algérois - où les islamistes font porter l'essentiel de leur effort - l'armée vient de renforcer les brigades spéciales de 15 000 hommes. Cependant, l'opinion reste profondément marquée par le meurtre de Djillali Lyabès, le 16 mars. Parce que cet homme intègre, universitaire, ex-ministre de l'Enseignement supérieur, qui vivait à Kouba, une banlieue populaire d'Alger, était la figure de proue d'une Algérie imprégnée de modernité mais attachée à ses racines musulmanes. Son assassinat voulait ruiner tout espoir d'une solution de conciliation.\n- Quel état d'esprit dans l'armée?\n- Ce n'est pas un corps monolithique, loin de là. Parmi les conscrits, au diapason de la société algérienne, il existe un courant rallié à l'islamisme politique, mais également des partisans de la démocratie et de la modernité. La haute hiérarchie forme une armée dans l'armée, qui se veut le rempart de l'Etat-nation, tout en défendant ses positions sociales. A partir de là, deux hypothèses seraient envisageables. Soit qu'un groupe d'officiers islamistes s'emparent du pouvoir, à la soudanaise. Soit que l'état-major décide clairement d'écraser la masse des sympathisants du Front islamique du salut. A mon sens, dans un cas comme dans l'autre, le coût en vies humaines de telles entreprises serait considérable aujourd'hui. Or l'une des hantises de ce pays, c'est que des Algériens tuent des Algériens.\n- Les islamistes ne s'en privent pas...\n- C'est vrai. Pourtant, la réaction la plus courante est de voir dans les assassinats «la main de l'étranger». L'exemple le plus flagrant a été l'explosion d'une bombe à l'aéroport: on l'a imputée à des «terroristes» - que la presse ne qualifie jamais d'islamistes - et qui, pour l'opinion, viennent d'ailleurs: de France, du Maroc, d'Iran ou du Soudan, par ordre décroissant d'influence. Les opposants du FIS eux-mêmes, s'ils savent parfaitement à quoi s'en tenir en privé, reprennent, en public, le discours du complot. Personne ne veut reconnaître que s'affrontent des projets de société concurrentiels. D'ailleurs, les islamistes parlent non pas d'établir une nouvelle société, mais de mener à son terme le projet entamé en 1954.\n- Mais l'Algérie n'en est plus à se libérer de la tutelle coloniale...\n- Lorsque s'est déclenchée la guerre de libération, l'indépendance apparaissait comme le moyen de régler tous les problèmes. Dans sa stratégie politico-millénariste, le FIS joue sur la mystique d'une nouvelle indépendance, qu'il faut, selon lui, conquérir en se réappropriant ce qui a été confisqué par les «laïco-assimilationnistes».\n- Qui désignent-ils ainsi?\n- En Algérie, on se légitime toujours en référence à et contre la France. Le mode de dénigrement le plus caractéristique est d'accuser quelqu'un d'appartenir au «Hizb França», le parti de la France. Derrière cette fantomatique cinquième colonne, il y a cependant une réalité historique. La plupart des cadres arabisants, d'origine rurale, massivement engagés dans la guerre, se sont trouvés, en 1962, écartés du pouvoir par les francophones. D'où une rancune persistante. Lorsqu'il stigmatise les «laïco-assimilationnistes», le FIS désigne le pouvoir, comme les démocrates et tous ceux qui se baptisent républicains.\n- La société anti-FIS?\n- Exactement. Mais le gouvernement est dans un tel désarroi que certains de ses membres, en particulier le ministre des Affaires religieuses, se sont emparés du même thème. Au lieu de proposer un projet clair, en rupture avec celui du FIS, on tente de le prendre de vitesse dans la course au consensus. A ce jeu-là, les islamistes sont les plus forts. Le drame de cet affrontement, c'est que tous les démocrates modernistes sont, eux aussi, des Algériens et des musulmans. Qui considèrent ce pays comme le leur. Parmi eux, les aînés ont versé leur sang pour l'indépendance. Et ceux-là disent: «Nous ne partirons pas, nous préférons mourir sur place.»\n- Parce que les islamistes s'attendent qu'ils choisissent l'exil, comme les pieds-noirs en 1962?\n- Une minorité partira, celle qui en a les moyens. Quelques dizaines de milliers de personnes, peut-être. Plus ceux qui ont déjà obtenu leur réintégration dans la nationalité française. Je ne parle pas de la nomenklatura FLN, qui a préparé ses bases arrière en Suisse ou ailleurs. Il y a, en Algérie même, plusieurs millions de personnes vivant en modernité, des jeunes, des ouvriers, des intellectuels, des entrepreneurs. Les femmes, elles, se savent en première ligne. Ces Algériens-là resteront.\n- En cas de prise du pouvoir par les islamistes, que peuvent-ils faire?\n- Se soumettre ou combattre. Certains combattront. D'autres estiment déjà que l'armée ne fait pas son travail. Le danger est que des groupes contre-terroristes apparaissent. D'où la menace d'une désintégration de la nation.\n- En existe-t-il des signes?\n- Plus d'une fois, j'ai entendu au cours d'une discussion: «S'ils prennent le pouvoir, on ne se laissera pas faire, on se repliera sur la Kabylie.» Ou sur les Aurès. C'est dit avec l'humour de rigueur, mais l'idée revient de manière insistante. Certains interlocuteurs évoquent même sérieusement une partition du pays. On voit d'ailleurs mal les Mozabites, grands commerçants et musulmans très rigoristes, accepter, sans se rebiffer, un pouvoir central islamiste qui viendrait entraver leur négoce.\n- Quel enjeu représente l'évolution de la crise algérienne pour la France?\n- L'Algérie, c'est 26 millions d'habitants, plus de 1 100 kilomètres de côtes, donc une frontière avec la France. C'est un partenaire économique, à travers sa production de pétrole et de gaz. Les deux pays ont récrit à leur façon les sept années de guerre, mais ni l'un ni l'autre n'a vraiment assumé la vérité de l'Histoire. Ici, plusieurs millions de personnes - dont l'importante diaspora algérienne - se sentent concernées, à des degrés divers, par l'évolution de la crise là-bas. Inversement, les Algériens observent avec attention ce qui se passe de l'autre côté de la Méditerranée. Ils sont au carrefour de trois mondes, le monde arabe, l'Europe et l'Afrique. Et l'Algérie, d'une certaine manière, sert de pôle de référence au Maghreb, comme l'Egypte au Moyen-Orient. Et c'est précisément là que se joue avec le plus d'âpreté le combat entre tradition et modernisme, islamisme politique et républicanisme musulman. La crise algérienne est donc cruciale, puisque son issue risque de provoquer des réactions en chaîne dans les Etats voisins. Or quel défi se profile à l'horizon du xxie siècle? Celui des rapports entre Islam et Occident. Souhaite-t-on les apaiser ou les aiguiser? A cet égard, l'attitude de la France vis-à-vis de l'Algérie et des Algériens n'est pas sans conséquences.\n- L'Histoire se répéterait-elle? Le présent semble parfois reproduire la fin des années 50...\n- Au point qu'on voit réapparaître, dans la presse, un vocabulaire datant de l'époque de la guerre. Côté FIS, «Le Critère», édité en France, qui entre en Algérie par photocopies et fax, parle des «valeureux moudjahidin» qui ont attaqué telle localité, des «martyrs» tués au combat. L'expression «forces coloniales d'occupation» s'applique aux brigades spéciales. Le terme «junte» est réservé au pouvoir. Dans la mouvance anti-islamique, les termes sont simplement inversés: les «fisistes» sont des «harkis» qui veulent casser l'Etat algérien... Dans ces deux sociétés en compétition, le vocabulaire politique témoigne de la poursuite d'une thématique nationaliste. Comme l'Algérie se légitime en permanence par la guerre de libération et par la lutte armée, ce mimétisme fonctionne à plein rendement.\n- Comment en est-on arrivé là?\n- Il faut bien voir que la crise intervient à trois niveaux. C'est une crise du religieux, donc de la sphère culturelle. Une crise de la nation et de sa représentation, le modèle républicain - décisive parce que le nationalisme reste en Algérie le vecteur central. Enfin, une crise économique grave. Tout s'est joué lors des émeutes d'octobre 1988. Sur un terrain préparé par des mouvements de société très profonds. Au tournant des années 80, l'Etat, qui pratiquait jusque-là le clientélisme, ne s'est plus trouvé en mesure de redistribuer la manne pétrolière, raréfiée par la chute des cours sur les marchés internationaux. Or il était prisonnier de cette distribution. Dès lors, l'entrée dans une récession économique grave, vers 1985-1986, pousse la jeunesse, frappée par le chômage, à se répartir entre «hittistes» ou «porteurs de murs», autrement dit les sans-travail qui attendent, le dos appuyé aux façades des immeubles, et les «trabendistes», ceux qui vivent du marché noir. Et c'est par la force de la jeunesse que l'islamisme a fait irruption.\n- Le FLN n'avait-il pas fait des concessions aux religieux, utilisés contre les partisans du pluralisme?\n- Calculs politiques à courte vue contre ce que l'on appelait la gauche! Les gouvernements égyptien et tunisien n'ont d'ailleurs rien fait d'autre.\n- La faillite des modèles marxistes et tiers-mondistes a-t-elle contribué à ce repliement sur la religion?\n- Elle ne suffit pas à l'expliquer. En Algérie, on est passé du «cheb», le chanteur de musique raï, au «cheikh», celui qui psalmodie dans les mosquées. Il s'agit parfois d'un seul et même individu.\n- Mais «cheikh» veut dire «vieux»...\n- En effet. Le sens que j'en donne ici est l'acception populaire algérienne. Comment le «cheb», le jeune qui s'amuse, le jeune en pleine possession physique de ses moyens, devient-il «cheikh»? Comment aussi les trabendistes se retrouvent-ils dans l'islamisme? Par parenthèse, le FIS tire une bonne partie de ses revenus de l'économie parallèle. Qu'il ait recruté les «porteurs de murs» n'a rien d'étonnant. Mais pourquoi les autres? Il ne suffit pas qu'ils partagent le même univers social urbain, et qu'ils aient en commun la haine du FLN. Pour comprendre, il faut remonter à l'année 1986, marquée par des événements convergents. La France met alors un coup d'arrêt, par le système des visas, à la libre circulation des personnes entre les deux pays. Au même moment commence l'installation des antennes paraboliques de télévision. Donc, du bombardement par les images naît un désir de consommation frustré par le pouvoir d'achat, certes, mais plus encore par la fermeture de la frontière.\n- Parce qu'on ne peut plus approcher les richesses du Nord?\n- Ni approcher ni toucher, ce qui est fondamental dans les pays du Sud. C'est sur ce terreau et sur celui de la crise économique que se développe l'islamisme. Constantine se soulève précisément en 1986, prélude aux émeutes de 1988. Et cette jeunesse qui descend dans la rue a grandi dans la célébration de l'Algérie leader du Maghreb et du monde arabe, grand pays fort d' «un million et demi de martyrs», qui a «mis à genoux» la puissance française et terrassé l'Allemagne... en 1982, lors du Mundial de football. Elle n'a de la guerre qu'une image mythologique - façonnée selon une religion du nationalisme qui a évacué la pluralité des origines et les pères fondateurs.\n- Vous pensez à Ferhat Abbas?\n- Il est, en effet, l'une des trois figures qui ont dessiné, de 1920 à 1940, la physionomie identitaire de l'Algérie, par la diffusion des idées et de la modernité politique. Dans «Le Jeune Algérien» (1931), Ferhat Abbas pose cette question centrale: peut-on être Français et musulman à part entière? C'était celle de l'égalité citoyenne, façon de confronter les valeurs de la République française avec leur non-application dans la société coloniale. Au-delà, il tentait de concilier les principes républicains portés par le colonisateur et l'appartenance à la communauté musulmane.\n- Autrement dit, la laïcité et l'islam?\n- Exactement. L'influence du kémalisme n'y est pas étrangère: Mustafa Kemal avait laïcisé l'Etat turc en 1924. Mais l'Algérie subit, dans le même temps, celle des Frères musulmans d'Egypte. Apparaît alors, à côté des Jeunes Algériens, inspirés par Abbas, le mouvement des Ulémas, les docteurs de la loi, réformistes, dont le fondateur, le cheikh Ben Badis, a pour devise: «L'islam est ma religion, l'arabe est ma langue et l'Algérie, ma patrie.»\n- Quelle est la doctrine des Ulémas?\n- Le retour à un islam pur, théologique, débarrassé de la superstition et des particularismes locaux, en particulier le maraboutisme, le culte des saints et des tombeaux. Ce mouvement part des villes traditionnelles comme Tlemcen ou Constantine, dont Ben Badis est originaire. Effet du modèle français, c'est un islam jacobin, centralisateur, qui réclame le droit à la pratique religieuse, indépendamment du pouvoir colonial - au sens où il refuse les imams officiels nommés par les autorités françaises. Cette revendication identitaire vise la conquête d'un espace privé, par opposition au politique, à l'institutionnel. Ce qui revient à exiger une sécularisation de la société dans un univers musulman - un véritable paradoxe! La troisième figure est celle de Messali Hadj, le premier leader indépendantiste. En 1926, il crée l'Etoile nord-africaine, enracinée dans l'immigration ouvrière, en France, puis le Parti du peuple algérien en 1937. A la différence des ulémas, il s'appuie sur un islam populaire - et sur un socialisme plébéien - qu'il utilise comme levier de combat politique contre le colonisateur.\n- Quel est le dénominateur commun des trois courants?\n- Le nationalisme. C'est-à-dire l'affirmation massive d'un fait national sous un angle qui est celui de la république chez Abbas, de l'islam chez Ben Badis, de la nation chez Messali. Ce dernier ne nie pas l'apport des deux autres, mais, à ses yeux, l'accomplissement de la république et de l'islam passe par le préalable de l'indépendance. En octobre 1947, le PPA est largement majoritaire aux municipales, les seules élections libres que connaît l'Algérie. Déjà se dessine un puissant nationalisme communautaire qui met entre parenthèses la question berbère et fait de la nation une véritable religion.\n- Comment le FLN occulte-t-il ces précurseurs?\n- En plongeant l'Algérie dans l'amnésie. La confrontation politique et culturelle qui passait par ces mouvements de l'entre-deux-guerres disparaît. Au prix d'une récriture de l'Histoire, Ben Badis devient l'incarnation exclusive du nationalisme. Tandis qu'Abbas et Messali sont mis au secret. Le premier parce qu'il était porteur d'idées républicaines, démocratiques, le second, pour avoir été le père de l'indépendance - conquise par ses héritiers directs. La construction historique de l'Algérie s'opère par une constante fuite en avant. On fait table rase du passé. Un mécanisme dramatique.\n- Que deviennent ces lignes de fracture, la république, l'islam et la nation, dans la crise actuelle?\n- Paradoxalement, on les retrouve dans tous les camps en présence. Le FIS est obligé de se déclarer républicain, parce que l'opinion est attachée à ce principe. Le pouvoir et l'armée se réfèrent sans cesse à l'islam, religion de la nation. Quant aux républicains, ils en tiennent eux-mêmes compte, mais dans l'optique d'une séparation de la mosquée et de l'Etat. Ils auraient pu, au lendemain des émeutes de 1988, prendre une place de premier plan. Mais, face à une jeunesse impatiente, leur message était trop complexe: il leur fallait à la fois combiner nationalisme arabe et nationalisme algérien, faire la vérité sur le parti unique et son rôle pendant la guerre, exhumer l'héritage des pères fondateurs... Si les islamistes ont remporté la mise, c'est qu'ils ont de la nation une conception simple, forte, qui fait de l'islam le stade suprême du nationalisme. Le FIS, finalement, c'est la mauvaise conscience du FLN.\n- Où en est-il aujourd'hui, face à l'opinion?\n- Il ne peut plus désormais prétendre à être le «parti du peuple entier». Car la société algérienne, contrairement au parallèle que l'on établit parfois avec l'Iran, à la veille de la chute du chah, est une société violemment fracturée. D'un côté, ceux qui se réclament d'une république islamiste, de l'autre, ceux qui aspirent à la démocratie. Dans l'entre-deux, des millions d'Algériens attendent l'issue de cet affrontement. A la différence de l'Iran, toujours, où la «révolution blanche», l'ouverture à l'occidentalisation des années 60, avait déstructuré le tissu social, provoquant ainsi l'apparition d'un courant religieux identitaire, l'Algérie a une familiarisation très ancienne avec le mode de vie, les idées, les institutions européennes, via la France. Et l'immigration a construit un espace mixte décisif dans l'ouverture à la modernité. Quant au FIS, il a sous-estimé, dans l'opinion, la force du patriotisme - qu'il a cherché trop vite à dépasser, pour rassembler sous la seule bannière de la communauté des croyants. Erreur politique qui l'a coupé d'une partie de ses troupes. Il reste pourtant une force dominante parce qu'il s'appuie sur des catégories sociales nouvelles et urbaines, qu'il postule à combler le vide créé par le discrédit du FLN, enfin, parce qu'il n'y a pas de relève des générations. L'assassinat de Boudiaf a encore précipité le processus. Emblème de légitimité historique, il voulait liquider les mythes et moderniser, seul moyen, à ses yeux, de combattre l'intégrisme et la corruption. A présent, il est classé parmi les héros - et les héros morts font toujours l'unanimité des vivants. Aujourd'hui, le dilemme qui se pose à l'Algérie est de savoir comment vivre son identité arabo-musulmane sans pour autant basculer dans l'obscurantisme. Ce qui se joue là-bas, c'est l'avenir du Maghreb et ses relations avec l'Europe.\nPHOTO: BENJAMIN STORA", "url": "https://www.lexpress.fr/informations/benjamin-stora-dernieres-nouvelles-d-algerie_594676.html"}, {"title": "LA VIE QUOTIDIENNE DANS NOS HÔPITAUX", "text": "Technicité, performances, prévention tous azimuts: jamais, en France, les maladies n'ont été si bien traitées. La qualité des rapports soignants-malades a-t-elle suivi\" Pas sûr, à en croire la centaine de témoignages - parfois accablants - recueillis par L'Express.\nComment peut-on, en France, en 1993, entrer dans la chambre d'un malade hospitalisé sans frapper, sans se présenter, sans un mot ni un sourire? Comment peut-on manipuler un patient, le panser, le piquer, le perfuser, le transférer d'un hôpital à l'autre sans une explication? Comment peut-on abandonner des vieux ou des malades chroniques, comme des corps encombrants, à leur solitude ou à leur déchéance physique et morale? Tous les jours, en France, en 1993, des équipes hospitalières sauvent des vies humaines et soulagent des souffrances. Tous les jours, aussi, des malades ressentent d'autres douleurs, moins admises, lorsqu'ils sont soumis à l'indifférence, à l'hostilité, à la grossièreté ou, parfois, aux mauvais traitements, bref, à l'humiliation.\nJamais, sans doute, les maladies n'ont été si bien soignées à l'hôpital public, dont la modernisation technique et matérielle a formidablement progressé depuis trente ans. Les plus grands patrons y travaillent, et il est convenu de dire que nous avons la meilleure médecine publique du monde. Il est d'autant plus effarant de constater que le malade, lui, y est traité de façon archaïque, selon une culture datant du xixe siècle, avec sa morale autoritaire, sa hiérarchie rigide et ses corporatismes exacerbés. Le malade subit aussi le contrecoup de maux plus modernes: la technicité de plus en plus grande des soins, qui place au second plan l'utilisation du toucher et de l'écoute, le stress d'un personnel qui s'estime mal payé et insuffisamment nombreux, le gigantisme d'une machine hospitalière dont le malade n'est pas toujours l'enjeu principal. Dernier paradoxe: jamais les Français n'ont été si informés, jamais ils n'ont été la cible de tant de campagnes de prévention diverses. Pourtant, une fois à l'hôpital, ils passent, brutalement, du statut de sujet à celui d'objet. Par définition, en arrivant aux admissions, le malade n'a rien à déclarer. Son corps parle. Et il est si tentant de s'en tenir là...\nGérard Vincent, directeur des hôpitaux au ministère de la Santé, veut croire que la récente réforme hospitalière replacera le malade au centre des préoccupations de l'hôpital: «En mettant en place une planification sanitaire, nous rétablirons des conditions d'égalité des malades face aux soins.» Il n'est pas certain, pourtant, que le souci affiché de rentabilité profite au malade. Reste que l'autonomisation des budgets oblige, désormais, les hôpitaux et les services à gérer leurs dépenses et à se fixer des objectifs. Ainsi, de plus en plus d'équipes se penchent sur la qualité des rapports soignants-soignés, au point que certains médecins s'en agacent: «Je ne suis pas psychiatre!» Jamais, donc, on n'a tant parlé de l'accueil des malades, même si on le confond avec l'hôtellerie - en net progrès, au demeurant.\nMais, l'inertie aidant, la réalité change moins vite qu'il ne le faudrait. L'Express a enquêté sur tous ces petits dysfonctionnements qui peuvent rendre infernale la vie quotidienne des malades à l'hôpital public. Il ne s'agissait pas de comparer avec le privé, où l'on trouve le meilleur et le pire. Il ne s'agissait pas, non plus, de dénoncer tel ou tel hôpital, au sein duquel on peut, aussi, trouver le meilleur et le pire. Si nous donnons leur nom, c'est par souci de crédibilité. Nous avons recueilli une centaine de témoignages, au hasard des rencontres. Certains, enthousiastes, ont chanté les louanges de l'équipe soignante, a fortiori lorsque l'un de ses membres se trouvait dans le couloir. D'autres ont raconté les détails qui ont miné leur vie à l'hôpital: l'attente, la sous-information, le bruit, les repas froids, les erreurs des soignants, leurs oublis, les vols, le mutisme des infirmières, le soliloque pressé des médecins. D'autres encore se sont plaints d'avoir été victimes de véritables abus de pouvoir.\nL'enquête nous a révélé trois surprises. La gravité de certains dysfonctionnements stigmatisés par les usagers ou parfois par les professionnels de l'hôpital. L'honnêteté des malades, qui, même lorsque leurs souvenirs confinent au cauchemar, gardent une reconnaissance éperdue pour le médecin ou l'infirmière qui a su, un jour, leur tendre la main. Enfin et surtout, la peur des patients. Certains ont exigé l'anonymat, ou la seule mention de leur prénom. La plupart n'ont témoigné qu'à la sortie. Même en ce cas, ils se sentent à jamais en situation de faiblesse face à cet univers hier vécu comme tout-puissant. Ils craignent, explicitement, des représailles. Cette peur est le symptôme d'une maladie rongeant subrepticement l'hôpital public: la crise de confiance.\nCes témoignages, nous vous les livrons dans toute leur subjectivité. Cette subjectivité même dont la machine hospitalière fait parfois fi, oubliant que le psychique et le physique sont interactifs.\nREPORTAGE PHOTO:\nJ.- P. COUDERC/L'EXPRESSLes photos de notre reportage ont toutes été réalisées au centre hospitalier de Cahors, avec l'aimable autorisation de la direction. Il est bien entendu que l'immense majorité des témoignages recueillis ne concerne pas cet hôpital.\n«Ma femme a été opérée d'une arthrose de la hanche à l'hôpital Saint-Louis, à Paris, raconte Pierre A. Elle s'est retrouvée avec une jambe plus courte que l'autre: le chirurgien a réagi avec une parfaite indifférence. Ensuite, j'ai prévenu le personnel qu'elle était allergique à certains antibiotiques. On ne m'a pas cru. J'étais considéré comme un gêneur. Résultat: pendant huit jours, elle n'a pu avaler que les yaourts que je lui apportais. Personne ne s'est excusé.»\nRaymond Diaz a perdu son épouse, le 26 avril dernier, à l'hôpital Saint-Louis: «Elle est morte dans des conditions d'abandon atroces. Elle était persuadée que le médecin ne l'aimait pas. A quelques heures de sa mort, elle était encore terrorisée, à juste titre, par la malveillance du personnel.»\nSamira, marocaine, a séjourné deux mois, en 1993, en maternité, à l'hôpital Tenon, à Paris: «Quand j'ai protesté contre la façon dont les malades, presque toutes étrangères, étaient traitées, l'ambiance est devenue si conflictuelle que j'ai fini par me demander s'ils n'avaient pas mis quelque chose dans ma perfusion. J'ai pensé qu'on allait me tuer.»\nCeux-là ne se rendront plus jamais les yeux fermés à l'hôpital. Ils n'ont plus confiance. Parce qu'ils ont été malmenés, houspillés, humiliés, méprisés ou niés dans leur personne, ils en sont venus à s'y sentir en danger. Moins gravement, beaucoup de patients ont l'impression d'être des intrus dans ce lieu clos, codé, organisé en fonction de leur maladie, certes, mais pas de leurs besoins humains.\nLes patients attendent aux urgences. Ils attendent aux consultations. Ils attendent à la radio, au scanner, à la chimio. Ils pourraient comprendre. Si on leur expliquait. Ils pourraient le supporter. Si on s'en excusait.\nAvril 1993. Juliette E. se présente aux urgences de l'hôpital Lapeyronie, à Montpellier, envoyée par SOS-Médecins. 15 heures. «J'ai d'atroces douleurs abdominales. Un interne m'allonge sur un chariot étroit. Et disparaît. Puis revient: ?Qu'avez-vous? '' J'explique. Mon mari lui donne la lettre de SOS-Médecins. Je demande qu'on calme ma souffrance. L'interne repart. Il revient vingt minutes plus tard: ?Qu'avez-vous? '' Je m'étonne. Il dit qu'il a vu d'autres malades et qu'il a oublié. Je réexplique. Il m'engueule: ?Vous auriez dû venir ici dès hier soir.'' Je réclame un calmant. Il repart. 16 heures, radio. L'interne confirme le diagnostic de gastro-entérite, écrit noir sur blanc par SOS-Médecins. Je supplie qu'on me donne un calmant. Il repart. 20 heures: l'interne décide de me transférer dans un autre hôpital. L'ambulance n'arrivera qu'à 21 heures.»\n12 mai 1993. Jean Castelnau conduit sa femme aux urgences de l'hôpital Saint-Louis. Après une chute dans l'escalier, elle souffre terriblement du dos. 16 heures. «Nous attendrons quatre heures et demie avant de passer à la radio. Il y avait foule: une trentaine de malades pour deux médecins de garde. J'avais bien des calmants injectables donnés par un généraliste, mais impossible de se les faire administrer. Après la radio, j'ai dû faire le brancardier moi-même. Les malades étaient au bord de l'émeute quand deux cas impressionnants sont arrivés: un coup de couteau et une main gravement coupée. Cette fois, la priorité s'imposait. 20 h 30: un médecin nous annonce une vertèbre fracturée et le tassement d'un disque. Il faut opérer ou plâtrer pour trois mois. Pas de place ici. Ma femme doit être transférée en ambulance. Celle-ci n'arrivera qu'à 23 h 30, après m'être moi-même décidé à l'appeler.»\nRéponses des médecins? Relativisons! Le chef du service des urgences de l'hôpital de Cahors: «On a des embouteillages à la radio. Tant que je n'ai pas fait transférer un malade dans un service, il occupe un box. Tant que je n'ai pas l'avis d'un confrère, dans les cas délicats, je suis coincé. On finit par mettre les malades dans le couloir. Ce sont les petites urgences qui se plaignent le plus. Les gens ont une mentalité de consommateurs: ils ne supportent pas d'attendre, même cinq minutes.»\nUn interne parisien: «Vous n'imaginez pas le nombre de gens qui viennent nous voir à 11 heures du soir alors qu'ils toussent depuis trois semaines. C'est énervant.»\nEn consultation, l'hôpital n'a pas l'excuse de l'urgence, de la pénurie et de l'embouteillage. Dans beaucoup de services, les médecins s'entêtent encore à convoquer tous leurs patients à 8 heures ou à 9 heures tapantes, comme on empile des dossiers, au lieu d'échelonner leurs rendez-vous pour éviter une attente inutilement stressante. Traité comme un numéro, le malade, lui, se fait semoncer en cas de retard.\nClaudine D., consultation de cardiologie à Tenon (Paris): «Je suis arrivée à 8 h 45. J'en suis sortie trois heures plus tard. A côté de moi, un couple de province avait pris le train à 6 heures du matin, pour son rendez-vous de 9 heures. Ils sont passés à midi. Nous sommes trop dociles, nous, les malades. C'est notre faute.»\nCommentaire d'une infirmière: «Les médecins font cela pour avoir les patients sous la main, à leur disposition. Certains arrivent systématiquement en retard. Et ils font évoluer la durée des consultations en fonction de leurs contraintes personnelles.»\nLes malades hospitalisés, eux, ont le temps. Donc, on les fait attendre. Ils se plaignent amèrement d'être restés, parfois deux heures, abandonnés dans un couloir sur un brancard, en plein courant d'air, sans un mot d'explication. Combien de malades racontent qu'ils se sont crus oubliés! Ils se plaignent d'avoir été mis à jeun depuis la veille pour des examens prévus en fin de matinée, qui - plusieurs personnes en témoignent - n'auront lieu parfois qu'à 18 heures! Et ce sans jamais, ou rarement, une parole réconfortante.\nUne fois admis à l'hôpital, normalement, les malades sont rassurés. On les prend en charge. On va s'intéresser à leurs symptômes. On va leur expliquer pourquoi et comment leur corps les trahit. Ils se sentent importants. Trop souvent, ils déchantent. Ils assistent, impuissants, à un ballet dont on ne leur donne pas les codes. Pourquoi tel soin? Pourquoi une perfusion? Pourquoi une prise de sang? Pourquoi une opération?\nFabienne, admise en septembre 1988 à Saint-Louis pour une tentative de suicide par ingestion de produit caustique: «Quand je me suis réveillée, l'équipe était autour de moi et criait: ?Bravo, on a gagné! '' Ensuite, personne ne m'a expliqué pourquoi j'étais nourrie par sonde ni combien de temps cela durerait - en fait, plus de quatre ans. Les chirurgiens parlent rarement. J'ai fini par comprendre seule.»\nClaudine D., trois fois opérée du coeur: «Pendant l'un de mes séjours à Tenon, l'ambiance était exécrable. L'interne nous parlait avec un mépris effrayant, à moi, mais surtout à ma voisine, qui était yougoslave et comprenait mal. On a l'impression que, si l'on ne possède pas au départ un minimum de connaissances, ils peuvent vous faire n'importe quoi. Ils ne vous disent strictement rien. Ni pourquoi on vous fait un examen ni ses résultats. On ne vous informe même pas que le test HIV est pratiqué avant toute opération lourde. A fortiori, on ne vous en donne pas les résultats.»\nLes exemples pullulent. Hospitalisée à Bondy pour un problème de thyroïde, Marguerite pleure encore lorsqu'elle se souvient: «C'est le pouvoir de la non-parole. On ne vous dit pas pourquoi on vous fait une piqûre. On ne dit pas pourquoi on va vous opérer. Soudain, lors de la visite, on entend un médecin déclarer au professeur: ?Voilà deux nodules chauds.'' On ne vous prévient pas des suites de votre opération, suites qui me handicapent lourdement encore aujourd'hui, quatre ans après.»\n«Il faut arracher les informations aux médecins mot à mot, accuse Roger D., hospitalisé à Montpellier. Il a fallu que je me batte pour comprendre la cause d'une rupture d'anévrisme. Que je les torture pour savoir comment je devrais faire évoluer mon mode de vie.»\nLes professionnels sous-estiment ce manque de communication ordinaire. Les cas graves leur servent d'alibi. «Que dire à un blessé qui se plaint de ne pouvoir bouger ses jambes? s'interroge Nelly Couret, surveillante en orthopédie à Poitiers. On a intérêt à laisser un peu d'optimisme, sinon le patient perd la volonté de guérir. Notre mission, c'est qu'il s'en sorte, même avec une paraplégie.»\nCahors. Visite au service de rhumatologie. «Bonjour, Madame X dit un médecin - Mon genou me tire toujours, est-ce que ça passera? - Vous n'allez pas me poser tous les jours la même question, répond le médecin, excédé. Je vous répondrai tous les jours la même chose, c'est clair?»\nChef de ce service, le Dr Lassoud s'explique: «On nous reproche de ne pas informer les malades. Encore faut-il qu'ils aient envie d'entendre. Cette dame, qui a suscité l'énervement de mon confrère, on l'informe dix fois par jour. Veut-elle vraiment une explication? Quant à balancer la vérité, cela me fait sourire. Que dire à une mémé de 70 ans qui a un cancer de l'os? ?C'est une décalcification'', ou bien: ?C'est un cancer osseux avec des métastases partout''? Avec son dossier, en plus?»\nDans les cas moins graves, il arrive que des malades passent une semaine à l'hôpital et en ressortent sans savoir ce qui leur est arrivé: «Cette rétention d'information se retourne contre nous, dit un médecin. J'ai vu un jour débarquer un artisan atteint d'un oedème au poumon. Il avait été hospitalisé trois mois auparavant, dans un autre établissement. Personne ne lui avait rien dit. Il était incapable de nous aiguiller. Cela nous a freinés dans notre action.» Les hôpitaux se font parfois longtemps prier avant d'envoyer les pièces du dossier médical, auquel les patients peuvent accéder via le médecin de leur choix. Du coup, s'ils retombent malades et sont admis dans un autre centre, tous les examens sont à recommencer. Au gaspillage financier s'ajoute un gâchis humain: on repart de l'hôpital dépossédé de sa maladie. On a tout vu. On n'a pas tout entendu. Parfois, on n'a rien compris.\nDissuadés de poser des questions par l'air évasif de l'infirmière, l'expression exaspérée de l'aide-soignante ou le passage en coup de vent du médecin, certains malades se réfugient dans la passivité. Des corps livrés aux humeurs, charmantes ou pas, du personnel. Des corps manipulés comme des objets. Ils ont le sentiment qu'on n'en attend pas plus d'eux. La visite du patron, dans les centres hospitaliers universitaires, est souvent, à cet égard, caricaturale.\nLa scène racontée par une externe: «Nous sommes 16 blouses blanches, dans le couloir. Le professeur ne demande pas qui est le malade avant d'entrer dans la chambre. Sans frapper. Nous suivons en masse. Personne ne dit bonjour. Le professeur jette à peine un coup d'oeil au malade et se place à la tête du lit. L'externe récite son observation. Puis les médecins parlent entre eux en chinois sans regarder le patient. Parfois, s'il n'a pas l'habitude d'être hospitalisé, ce dernier essaie de dire quelque chose. Il veut confirmer ce que dit le médecin, apporter une précision. On lui jette un regard condescendant ou exaspéré. On lui coupe la parole. Ce que dit le malade n'a aucun intérêt. Il fait perdre du temps à tout le monde. Le professeur est très pressé. Jamais il ne pose une question au malade. Celui-ci nous jette des regards éperdus. Il est minuscule et faible. Il ne comprend pas pourquoi on ne l'écoute pas. A la fin, le professeur lui dit ce qu'on va lui faire, en deux phrases passe-partout qu'on entend d'une chambre à l'autre: ?On va tenter de stabiliser ça. On va vous garder encore quelque temps.'' Parfois, il esquisse un sourire comme une crampe. S'il n'y avait que des maladies, à l'hôpital, ce serait très bien. Je n'ai jamais vu de patients se révolter, cela m'étonne!»\nLa même scène racontée par une malade, Claudine D., en cardio à Tenon: «Le patron, l'assistant et une dizaine de blouses blanches débarquent le mercredi. Le patron s'adresse à son sous-fifre et lui demande: ?Est-ce qu'elle mange? '' Ils parlent de moi, devant moi, sans jamais me parler, à moi. Au début, j'étais choquée. Je me suis habituée. Mais j'ai souvent pleuré pendant les visites. Des larmes en silence. Ils devaient penser que j'étais déprimée. J'étais simplement humiliée.»\nTraités comme des objets dont il faut se débarrasser rapidement, ces malades qui attendent une bribe d'information, une attention, un sourire finissent par éprouver un terrible sentiment d'abandon.\nMaud, 38 ans, est suivie à Saint-Louis pour un cancer du sein. Elle parle de son séjour en cancérologie comme d'une histoire d'amour: «Toujours disponible, à l'écoute, humain, le professeur m'a merveilleusement soignée.» Guérie, elle se fait contrôler annuellement en radiologie: «Un cauchemar. Devoir répéter de dix à quinze fois par jour pourquoi on est là. Assister à l'arrivée de l'échographe, qui demande à la cantonade: ?La dame a quoi? ? Les médecins ne me parlent pas, allant jusqu'à dire en me tournant le dos: ??Madame M., 61 ans, vous avez un\nproblème au foie, c'est ça? '' Ils discutent de diagnostic douteux devant moi, comme si j'étais une pierre. C'est du sadisme.»\nLe «relationnel», comme on dit dans le milieu, ce n'est pas une priorité à l'hôpital. Certains professionnels le confirment. Marianne, l'externe: «Quand je dis que la visite est choquante, on me répond: ?Tu verras, tu t'habitueras?, comme si c'était moi qui étais trop sensible. Moi, cela me dissuade de travailler un jour à l'hôpital. C'est trop inhumain. Il y a des\nsurdoués du diagnostic qui se comportent de façon odieuse avec les malades et le personnel.» Patrick, un interne, raconte comment il s'est fait tancer par les infirmières parce qu'il s'asseyait volontiers sur le lit des patients pour mieux leur parler: «Cela ne se fait pas. Cela ne colle pas avec l'image du médecin sobre, efficace et plein d'autorité. Peut-être ai-je tort de parler aux malades... Mais je crois qu'on guérit aussi avec sa tête.» Nicole Benevise, infirmière, se souvient: «Quand j'ai débuté, on s'est moqué de moi comme si je faisais du zèle parce que je dialoguais trop avec les malades. Etre une bonne professionnelle, c'est être une bonne technicienne. Préparer une dialyse est plus valorisant que masser les pieds d'un patient. Le personnel n'est jamais reconnu pour sa générosité. Les malades, eux, remercient. Mais ce ne sont pas eux qui notent les soignants.»\nLe personnel souligne souvent le mépris des médecins: «Ils ne nous voient pas dans les couloirs», disent les aides-soignantes. «Ils ne nous prennent pas au sérieux», disent des infirmières. Alors, les malades... Les médecins invoquent le manque de temps. «Il est impossible d'être un très bon praticien hospitalier aujourd'hui, dit l'un d'eux. Il faut ingurgiter une tonne d'articles pour se tenir au courant et prendre le temps de parler aux malades: on ne peut pas tout faire bien.»\nIls ne comprennent pas toujours pourquoi on les garde, ici, longtemps, là, peu de temps. Leur sort dépend de l'évolution de la maladie. Mais aussi d'un critère de rentabilité dont ils ne sont pas informés. Ce qui accentue leur sentiment d'être le jouet d'une fatalité indéchiffrable. Par ailleurs, ils suscitent un intérêt proportionnel à leur pathologie: un médecin passera une demi-heure auprès d'un cas intéressant et n'offrira que trente secondes à son voisin. Ils s'en inquiètent. On ne leur explique pas. Enfin, la qualité des relations à l'hôpital reste extrêmement fluctuante selon les services. La personnalité du patron donne le ton. Celle de la surveillante est déterminante, aussi. S'ils ne sont pas, tous deux, décidés à se polariser sur ce problème, s'ils ne tiennent pas les réunions de salle institutionnalisées par la dernière loi, rien ne sera fait pour épargner au malade de se sentir abandonné, dans l'indifférence générale, au bout d'une sonnette qui, parfois, ne répond pas.\nLe père d'Yves a été hospitalisé pendant plusieurs mois au service de neurologie de Lariboisière, à Paris, en 1992. «Mon père, paralysé, ne pouvait se débrouiller seul, raconte Yves. Le matin, les visites sont interdites. Nous ne pouvions l'aider. Souvent, il finissait par salir ses draps, car personne ne venait quand il appelait. Il était aphasique et mourant: quelle importance, n'est-ce pas? Or, quand on baigne dans son pipi, cela provoque des mycoses. C'était terrible, psychologiquement, pour cet homme qui voulait rester digne. Un jour, l'aide-soignante l'a emmené aux toilettes, dans le couloir. L'hémiplégie, alors, ne faisait que commencer. La jeune femme a été appelée. Elle a oublié mon père, qui s'est évanoui. On l'a retrouvé sur le carreau. Par la suite, mon père ne cessait de nous supplier par gestes: ?Sortez-moi de là.'' Il faudrait que tous les chefs de service aient passé, au moins une fois, vingt-quatre heures dans la chambre d'un malade, pour comprendre ce qu'est la vie quotidienne d'un hospitalisé. Ce genre d'histoire traumatise aussi la famille: voilà comment on fabrique des malades en chaîne.»\nIsabelle, hospitalisée en maternité à l'hôpital Pellegrin, à Bordeaux: «Le personnel est stressé. Lorsque j'ai perdu les eaux, il a fallu une gueulante du médecin pour que quelqu'un finisse par changer mes draps. Je suis restée quatre jours en salle d'accouchement sans que nul fasse ma toilette. Le médecin m'a annoncé doucement la mort de mon enfant. Un an après, je suis revenue pour une fausse couche. Nul ne m'a réconfortée, sauf le médecin. Le personnel m'a ignorée, superbement, comme si j'avais avorté.»\nMouna D., même maternité: «Quand on demande quelque chose, on a toujours l'impression de déranger. Surtout après 16 h 30. Une Algérienne qui ne parlait pas français s'est fait insulter. Trois jours après l'accouchement, j'ai subi une baisse de tension due à un problème cardiaque. J'ai appelé. Personne n'est venu. Je sonnais en vain. Je me suis traînée dans le cabinet de toilette. Je suis tombée dans le coma.»\nDans leur vie quotidienne, les malades sont abandonnés entre les mains d'un personnel débordé, clairsemé, insuffisamment formé pour certaines catégories. S'il est mal encadré, peu motivé par une équipe blasée, il se laisse aller. A se méfier des malades: «Parfois, soupire une infirmière de nuit, vous avez des mamies qui sonnent quinze fois pour rien. La 9, par exemple, elle n'arrête pas de m'embêter.» On ne sait pas rester serein face à l'énervement d'un malade, la nuit. Alors on ne vient plus le voir, histoire de le punir. Tant pis si le lit est mouillé: «Cela vous servira de leçon», a jeté une veilleuse de nuit de la Pitié-Salpêtrière, à Paris, à une dame qui devait décéder quinze jours plus tard. Ou bien on s'abandonne à la flemme, comme dans ce service de gériatrie où les malades disposaient d'une salle de bains attenante à la chambre. Pour simplifier le travail, on avait interdit aux patients de s'y rendre. On leur apportait une cuvette pour se laver. Interdit aussi d'aller aux toilettes: on leur mettait un seau au pied du lit.\nLa nuit accroît le sentiment d'abandon. Les week-ends aussi, lorsqu'on n'a pas de visites. Le personnel est réduit. Et l'insécurité qu'on ressent n'est pas toujours imaginaire. Les vols font partie du quotidien des grands établissements. Vols d'ordinateurs à l'administration, de sacs à main dans les chambres, et même d'alliances sur les malades vivants ou morts.\nDans cette atmosphère déshumanisée, le moindre sourire, la moindre attention prennent une importance extraordinaire, même si l'infantilisation semble la seule forme de gentillesse révérée par la culture hospitalière. Certains malades ne veulent retenir de leur séjour que «cet ange» qui a pris le temps de leur parler, que «ces femmes merveilleuses» qui avaient «toujours un petit mot gentil». Quand ils se heurtent au mutisme et à la sécheresse, les malades se concentrent sur leur douleur - pas toujours prise en compte - et sur leurs petits plaisirs quotidiens. La nourriture prend une importance démesurée: «Trop fade, trop froide, inadaptée.» Le bruit devient insupportable: claquements de socques, grincement des portes battantes, conversations de soignantes dans les couloirs, les chariots qu'on heurte, les poubelles qu'on sort. La télé constamment regardée par le voisin de lit, à qui nul ne songerait à donner des écouteurs. Et la peinture écaillée, les traces de sang sur les murs, etc. L'hôpital s'est amélioré sur le plan matériel: il n'y a plus de salles communes. Les nouvelles chambres de 1 à 3 lits sont de plus en plus spacieuses et confortables. «Il ne faut pas être obnubilé par ces problèmes d'hôtellerie», souligne Jean-Louis Cros, directeur de Cahors. Sûrement. «C'est bien d'avoir un joli service peint en rose, mais, si l'on ne parle pas aux malades, cela ne sert à rien», dit le Dr Lassoud. Bien vu.\nEn revanche, les patients sont extrêmement sensibles à la négligence matérielle et à l'hygiène défectueuse. A raison: sur les 7 millions de personnes hospitalisées annuellement en France, 600 000 attrapent des infections nosocomiales, fatales pour 1 000 d'entre eux. Mais allez faire une remontrance à une infirmière qui s'essuie les mains sur sa blouse avec des gants stériles! Quand les malades sortent de leur statut de corps souffrant et qu'ils prennent la parole, ils se font généralement envoyer paître. S'ils se mêlent de «ce qui ne les regarde pas» - contestant un traitement, signalant une erreur, défendant un autre malade - ils se heurtent parfois à une franche hostilité.\nCertains malades ont vécu de véritables cauchemars parce qu'une aide-soignante, voire toute une équipe, les avait pris en grippe. Ils en viennent alors à imaginer qu'ils sont eux-mêmes à l'origine de ce qu'ils endurent. Comme Huguette, 80 ans, qui erre en robe de chambre dans les couloirs de Saint-Antoine, à Paris, et confie: «Les médecins me parlent comme à une folle ou à une emmerdeuse. Est-ce que ma tête ne leur revient pas?» Anne Arranz, mère d'un enfant hospitalisé plusieurs années en réanimation à l'hôpital de Montreuil: «J'ai appris à peser mes mots, car on paie pour ce qu'on dit. Quand on attire l'attention sur un dysfonctionnement du service, le personnel - sauf exceptions formidables - est incapable de ne pas prendre ça pour une attaque ad hominem. On finit par vous faire croire que c'est vous qui dysfonctionnez.»\nEt pourtant, parfois - rarement, espérons - c'est tout un service qui dysfonctionne. A preuve le témoignage d'Agathe, d'autant plus impressionnant qu'elle est elle-même aide-soignante: «J'ai travaillé, l'été de 1992, dans un petit hôpital, assez rural. Là, les soignantes ne parlent que méchamment du malade: c'est l'ennemi de classe. Elles détestent surtout les quadragénaires exigeants, vite catalogués: ?Ce con, je vais lui faire sa fête! '' Quant aux vieux, elles s'en fichent. Elles savent qu'ils vont mourir. Ils n'oseront rien dire. S'ils parlent, on ne les croira pas. On n'hésite pas à les faire rouler n'importe comment quand on fait leur lit. On les lave porte ouverte, comme du bétail. On les malmène physiquement. Parfois, on les laisse dans leur pipi. Il faut que ça aille vite. Plus on se dépêche, plus proche sera l'heure de la pause, et plus longue elle sera.»\nBien sûr, tous les malades ne sont pas faciles. Mais certains racontent qu'une seule revendication, une seule plainte suffit parfois à se voir rejeté. «Arrêtez de gémir, vous immobilisez une chambre et vous coûtez cher», a lancé un chef anesthésiste à une patiente qu'une tentative de suicide avait conduite à l'hôpital Fernand-Widal, à Paris. «Calmez-vous ou bien je vous retire l'autorité parentale!» a crié, furieux, un médecin bordelais qu'une jeune mère suppliait de la laisser toucher son enfant malade.\nMaternité de la Pitié-Salpêtrière, le 25 novembre 1992. Une mère raconte: «Je suis arrivée à 23 heures, inquiète comme peut l'être une femme pour une première naissance. L'examen devait être effectué par une élève sage-femme. Angoissée, j'ai demandé une sage-femme plus expérimentée. Ce souhait devait devenir une sorte de péché originel, qu'il s'est agi de me faire payer par diverses brimades clairement explicitées comme telles. J'ai été délaissée toute la nuit. Vers 6 heures du matin, une nouvelle sage-femme est venue m'examiner, me prévenant que j'allais regretter mon attitude au moment de mon admission. Alors que je souffrais sur la table de travail, elle m'a refusé son aide: ?Si vous aviez accepté de vous laisser examiner par l'élève, vous seriez descendue plus tôt en salle d'accouchement. Poussez! Je n'ai pas envie d'attendre des heures! '' Quand l'anesthésiste est arrivée, elle s'est exclamée: ?Vous avez perdu deux heures de péridurale en refusant l'examen de l'élève! '' Plus tard, lorsque je commençais à me détendre sous l'effet de la piqûre, l'anesthésiste m'a intimé l'ordre de présenter des excuses à celle-ci. C'était peu avant l'expulsion! Ce moment réputé heureux reste pour moi un souvenir pénible. J'ai écrit plus tard pour me plaindre. Le chef de service m'a répondu par une lettre désolée.» Bérénice, même maternité, janvier 1993: «La sage-femme n'a pas voulu me laisser mon bébé pour la nuit. J'ai cédé en pleurant. Quand elle est sortie avec mon enfant, elle a dit bien fort: ?Qu'est-ce qu'elle a à nous faire chier, celle-là? ?»\nLaurence Abecassis, maternité de l'hôpital Antoine-Béclère, à Clamart: «Je suis restée six mois hospitalisée. Bien traitée par ailleurs, j'ai eu de gros problèmes avec le personnel qui fait le sale boulot. Je devais boire trois litres d'eau par jour, et donc appeler souvent l'aide-soignante pour qu'elle vide le bassin. Elle était visiblement exaspérée. Pour éviter ses engueulades, je me suis levée. Je suis tombée avec ma perfusion. Là, tout le service était furieux contre moi. On vous prend en charge pour votre maladie. En fait, à 70%, ce n'est pas la maladie qui vous prend la tête, mais la vie quotidienne.»\nN. R., maternité de Tenon: «J'ai signalé qu'un médicament me donnait des diarrhées. Le professeur a débarqué, furieux: il paraît que vous ne voulez pas prendre vos médicaments. A partir de là, tout a empiré. Je n'avais plus confiance. Les infirmières me lançaient des regards haineux. La nuit de l'accouchement, on a interdit à mon mari de rester après l'heure de visite, en lui disant qu'on le préviendrait. On ne l'a pas fait. On m'a laissée accoucher seule, comme un chien, dans un box sale, sans la péridurale que j'avais demandée.»\nFabienne, Fernand-Widal: «Après un premier séjour formidable, j'ai été mise en quarantaine, car je n'arrivais pas à m'alimenter, malgré une opération. On croyait que c'était par mauvaise volonté. J'ai été frappée par un infirmier, attachée au lit. J'étais devenue une mauvaise malade qui ne voulait pas guérir.»\nA SUIVRE", "url": "https://www.lexpress.fr/informations/la-vie-quotidienne-dans-nos-hopitaux_594671.html"}, {"title": "La dernière frontière de l' empire du Soleil", "text": "Des chercheurs américains et français ont enfin découvert l'héliopause. Cette ultime borne de notre système solaire se trouve à l'endroit précis où le vent astral devient infime. Reste à la franchir.\nOn se doutait bien qu'elle était là. Lointaine et fluctuante, à des milliards de kilomètres de la Terre. Depuis une bonne dizaine d'années, on supposait l'existence de cette frontière impalpable qui sépare l'empire du Soleil des grands espaces interstellaires. Mais jamais on n'avait pu la localiser. Aujourd'hui, c'est chose faite. Grâce à deux équipes de scientifiques, américaine et française, qui, à quelques jours d'intervalle, ont annoncé avoir répéré ce «mur» de matière ionisée enveloppant le royaume de notre étoile.\nIl y a plus de quarante ans qu'on le sait: la couronne du Soleil émet en permanence des flots de particules chargées (plasma) qui balaient les planètes. C'est le vent solaire, dont la puissance varie en fonction des convulsions de l'astre. Tel un ouragan cosmique, la bourrasque ionisée se propage dans l'espace à des vitesses supersoniques (400 kilomètres par seconde), puis ralentit, avant d'être refoulée (deux plasmas ne se mélangent pas, ils se contournent) par le champ magnétique et les autres particules chargées qui baignent le milieu interstellaire. C'est à cet endroit précis où la puissance du vent astral devient infime que doit se trouver cette frontière du système solaire: l'héliopause.\nPour tenter de la repérer, les Américains ont braqué les antennes radio de deux ancêtres de la conquête spatiale, deux vaisseaux interplanétaires brimbalants et vieillissants, bancals et hoquetants, qui vaillamment, depuis plus de quinze ans, poursuivent leur course vers les confins du cosmos. Vraiment, elles auront rendu de bons et loyaux services, les deux sondes jumelles Voyager 1 et 2, qui quittèrent cap Canaveral en août et septembre 1977 pour visiter à tour de rôle les planètes - et leurs satellites - les moins connues: Jupiter et Saturne, Uranus et Neptune. Grâce à elles, un formidable livre d'images a pu être constitué: 67 000 clichés des planètes qui nous entourent. On y découvre les nouvelles lunes de Jupiter, sa ceinture de matière, les milliers d'anneaux de Saturne, les brumes de Titan, les compagnons inconnus d'Uranus et ses anneaux, Triton, le satellite de Neptune et les colères de cette planète bleue. Bref, elles n'ont pas chômé, les «2 CV» de l'espace.\nAujourd'hui, Voyager 1 vogue à plus de 7,8 milliards de kilomètres du Soleil, à la vitesse de 520 millions de kilomètres par an. Son frère jumeau, lui, navigue à 6 milliards de kilomètres de notre étoile et dévore allègrement ses 470 millions de kilomètres par an. De la Terre, les scientifiques du Jet Propulsion Laboratory de Pasadena, en Californie, ont dirigé les antennes radio des deux robots vers l'hypothétique héliopause. Régulièrement, depuis août 1992, les appareils enregistrent des bouffées d'ondes de très basse fréquence (de 2 à 3 kilohertz).\nDes émissions qui mettent six heures à parvenir jusqu'à la Terre et qui restèrent un mystère durant des mois. Jusqu'au jour où les chercheurs ont réussi à corréler les enregistrements avec les hoquets du Soleil, particulièrement intenses en mai et juin 1992. Pas de doute pour Don Gurnett, responsable de ces expériences sur Voyager, les signaux sont créés par le choc entre le plasma du vent solaire et celui, plus froid, du milieu interstellaire. A la limite entre les deux mondes. Sur l'héliopause. Une preuve, donc, que celle-ci existe bel et bien. Après de savants calculs, Ralph McNutt, l'adjoint de Gurnett, parvient à la localiser, quelque part entre 13,5 et 18 milliards de kilomètres du Soleil.\nUn beau résultat, que viennent corroborer les travaux, publiés dans la revue «Science», le 21 mai dernier, de deux chercheurs français, Rosine Lallement et Jean-Loup Bertaux, du Service d'aéronomie du CNRS, et d'un Américain, John Clarke, de l'université du Michigan. Eux, c'est grâce aux bons offices de deux satellites russes d'observation de l'environnement terrestre, les Prognoz, du télescope spatial Hubble et de la sonde Ulysse qu'ils ont pu traquer l'héliopause. Durant leur course autour de la Terre, les robots russes ont repéré et enregistré tout ce qui tombait - ou presque - sur leurs instruments. Les atomes neutres comme l'hydrogène, par exemple. «L'idée est simple, explique Rosine Lallement: ces gaz interagissent peu avec les plasmas, ils les traversent sans trop d'encombre. Mais, si la frontière existe bien, l'hydrogène doit être ralenti, décéléré, comme le précisent nos modèles. Et c'est exactement ce que nous avons observé.» Là-bas, de l'autre côté, dans le milieu interstellaire, l'hydrogène se balade à la vitesse de 26 kilomètres par seconde. Un résultat tout récent, établi par les Francais en 1992 grâce aux mesures de la sonde Ulysse, l'explorateur du Soleil. Mais, ici, dans la banlieue solaire, il ne voyage plus qu'à 20 kilomètres par seconde. «Nos conclusions ont été confirmées par les enregistrements du spectrographe à haute résolution - un instrument formidable - du télescope spatial Hubble, qui scrute le ciel depuis avril 1990 bien au-dessus de l'atmosphère terrestre», précise Rosine Lallement. Fébrilement, les chercheurs du CNRS ont fait leurs calculs. Et eux aussi situent l'héliopause à quelque 15 milliards de kilomètres du Soleil. Dans quelques semaines, deux autres équipes, l'une française, l'autre russe, publieront leurs résultats: similaires. La frontière de l'empire du Soleil aura définitivement été débusquée. Reste à la franchir. Ce que les courageux Voyager feront peut-être, s'ils trottent toujours, dans les années 2010.", "url": "https://www.lexpress.fr/informations/la-derniere-frontiere-de-l-empire-du-soleil_594669.html"}, {"title": "Libre-échange et chômage", "text": "Le protectionnisme n'est pas le remède au chômage. L'Europe a besoin d'un système monétaire mondial stable, d'une protection sociale qui ne pénalise pas l'emploi et d'une politique commerciale active.\nPeu de lois s'imposent en histoire. Mais une au moins paraît vérifiée: quand le chômage s'accroît, les revendications protectionnistes s'enflamment. Ceux qui sont menacés par les importations ou qui cherchent un bouc émissaire trouvent des oreilles complaisantes parmi ceux qu'effraie la conjoncture. La fièvre a débuté aux Etats-Unis. Voilà qu'elle atteint l'Europe, et particulièrement la France.\nPremière constatation: le chômage est une plaie virulente sur notre continent, bien plus atteint par le mal que ses concurrents. La CEE compte 16 millions de chômeurs, pour 3 en 1960. Ils sont passés de 3 à 10% de la population active. Triste record, puisque les Etats-Unis sont à 6,9% et le Japon à 2,3%. En trente ans, celui-ci a multiplié leur nombre par un peu plus de 2, les Etats-Unis par moins de 3 et la CEE par plus de 5. Tous ces pays participent au commerce international; commençons par reconnaître que la libéralisation des échanges n'est pas la cause principale de la maladie européenne.\nDeuxième constatation: la CEE est la première puissance commerciale du globe. Ses exportations représentent 21% des échanges mondiaux (plus que les Etats-Unis et le Japon réunis); elles financent les importations et correspondent à environ 9% du PIB. Le niveau de vie des Européens et le fonctionnement de leur économie sont donc liés à cette insertion dans l'économie internationale.\nQui ignorerait le passé serait contraint de le revivre. Le protectionnisme et les préférences coloniales avaient produit, pendant l'entre-deux-guerres, un effet catastrophique en aggravant la crise. Le Gatt, par la liberté des échanges et par le multi-latéralisme, a contribué à restaurer la paix et a favorisé la croissance. D'ailleurs, le tiers-monde, longtemps réticent, s'est maintenant rallié à sa doctrine. La Russie, qui avait entrepris la plus complète expérience d'autarcie de l'histoire contemporaine, mesure aujourd'hui les conséquences de l'isolement sur les plans économique, social et scientifique. Au moment où l'Europe orientale frappe à la porte de Bruxelles, où l'Amérique latine renonce aux dictatures nationalistes, où l'Asie se modernise par le commerce extérieur, l'Europe, fondatrice du libre-échange, devient frileuse. Ses habitants se sentent vieux et peu nombreux dans un monde immense et jeune, dans lequel la technique, grâce à laquelle nous avons dominé, n'est plus notre apanage. Le remède ne consiste pas à s'enfermer pour dépérir, mais, au contraire, une fois de plus, à s'adapter pour survivre.\nCertaines causes du chômage tiennent au caractère de nos économies. Le coût du travail pour l'employeur est, dans la CEE, deux fois plus élevé que le salaire net de l'employé, à cause des prélèvements attachés aux rémunérations. C'est bien plus qu'au Japon et aux Etats-Unis. Les entreprises européennes sont donc incitées à utiliser plus de capital et d'énergie et moins de travail. Les travailleurs les moins qualifiés sont le plus touchés par le chômage. Or nous maintenons des règles de salaire minimal qui détruisent l'emploi. L'accroissement de la productivité ne favorise pas le sous-emploi; il permet, au contraire, d'augmenter le revenu et l'épargne, donc l'investissement et l'emploi. L'Europe entière n'échappera pas à un examen complet de sa fiscalité, de ses régimes sociaux, de son éducation, de ses finances et de ses administrations pour rendre l'ensemble plus efficace. Car ce ne sont pas les différences de salaires qui sont décisives, mais les différences de productivité. Tant que nous resterons plus productifs que les autres, nous pourrons maintenir des revenus et des avantages sociaux plus élevés. L'inverse n'est pas vrai.\nCe qui ne veut pas dire que la mondialisation de l'économie ne nous crée pas de difficulté. En Asie, on fabrique des produits élaborés avec des coûts de main-d'oeuvre faibles. Certains secteurs de l'industrie européenne sont donc secoués. Le phénomène n'est pas aussi ample qu'on le dit et le consommateur européen en profite.\nLa délocalisation est incontestable. A la fin du siècle, la moitié de la production contrôlée par des capitaux américains se fera hors des Etats-Unis et le tiers de celle des Européens hors de la CEE, principalement en Europe orientale. Ce mouvement crée des richesses et des emplois (en induisant des exportations et en rapportant des recettes). Il ne faut pas confondre la tendance générale, qui est bénéfique, avec les effets immédiats, qui peuvent être dommageables. Pour y remédier, l'Europe doit se doter d'une véritable politique commerciale, défensive et offensive, qui oblige le Japon à équilibrer son commerce et qui, pour les secteurs bouleversés, comme on l'a fait pour le textile et l'automobile, ménage les transitions et empêche les perturbations brutales.\nIl faut aussi éviter que les taux de change ne surévaluent les monnaies européennes (particulièrement le mark) par rapport au dollar, puisque le commerce se fait dans cette devise, et que beaucoup de pays pratiquent un taux de change fixe par rapport à elle. Nous devrions persuader l'Allemagne d'agir en ce sens (ce qui n'a rien à voir avec un décrochage du franc par rapport au mark), car c'est l'intérêt de son industrie et le nôtre.\nEn définitive, pour l'Europe, le problème n'est pas de renoncer au libre-échange, mais d'agir comme une véritable puissance commerciale maîtresse de son change. Pour cela, il faudrait que le G 7 remette en ordre le système monétaire mondial, que le président Clinton se soucie moins de son coiffeur, que le chancelier Kohl soit moins obsédé par les seuls problèmes allemands, que la Bundesbank craigne moins l'inflation importée et que les hommes politiques européens s'occupent plus de l'avenir et moins des élections. Maintenant que Maastricht est acquis, la Commission de Bruxelles devrait leur inspirer la vision et leur souffler les idées qui manifestement leur manquent.", "url": "https://www.lexpress.fr/informations/libre-echange-et-chomage_594664.html"}, {"title": "CARNETS DE VOYAGE, 1856-1857", "text": "Déprimé par les insuccès (dont celui de «Moby Dick»), Melville s'offre un périple autour de la Méditerranée. Dans ses notes, on relève une bourde: «L'idée de faire des juifs des fermiers est vaine.» Mais on admire le coup d'oeil d'un voyageur sans illusions: «Aucun pays ne dissipe plus rapidement les rêves romantiques que la Palestine.»\npar Herman Melville. Trad. et introd. de Philippe Jaworski. Mercure de France, 235 p., 109 F..", "url": "https://www.lexpress.fr/informations/carnets-de-voyage-1856-1857_594657.html"}, {"title": "ÉQUIDÉS", "text": "Il est figé dans l'airain de sculptures. Il guerroie dans des huiles, se promène à petits points dans des tapisseries, tracte\ncarrioles ou\nberlines. Dans l'Oise, le cheval est partout: forêts, champs de course, châteaux, antres de bourrelier, de couturier. La nouvelle Route historique du cheval chaloupe de Chantilly à Chaalis, de Senlis à Compiègne, où les musées exhument des chefs-d'oeuvre inspirés par la plus belle conquête de l'homme. A Saint-Rémy-en-l'Eau, Hermès présente «L'Amour du cheval» en huit tableaux mis en scène par Yves Taralon. De l'étalon nu à la jument parée, il n'est pas un Pégase mythique.\nRoute historique du cheval dans l'Oise. Jusqu'au 30 juin. Caisse nationale des monuments historiques et des sites:\n(16-1) 44-61-20-00.", "url": "https://www.lexpress.fr/informations/equides_594652.html"}, {"title": "JOURNÉES CAMPRA", "text": "Le Centre de musique baroque de Versailles met à l'honneur André Campra, avec 6 concerts qui illustrent la diversité de ce compositeur provençal (1660-1744), balançant entre musique sacrée et musique profane. Maître de chapelle à Notre-Dame de Paris puis au château de Versailles, inspecteur de l'Académie royale de musique, il écrivit une trentaine d'opéras et de cantates, 111 motets et 3 messes. Les meilleurs baroqueux sont là pour lui rendre hommage: Gustav Leonhardt (voir en pages Spectacles), Jean-Claude Malgoire, Christophe Coin, Marc Minkowski.\nChâteau de Versailles. (16-1) 39-02-30-00. Du 10 au 13 juin.", "url": "https://www.lexpress.fr/informations/journees-campra_594640.html"}, {"title": "AVISÉ", "text": "Posséder une voiture coûte très cher: 35 000 F par an, d'après les dernières révélations de l'Automobile Club national. Aux citadins qui roulent peu et aux familles qui ont besoin d'un second véhicule, Hertz propose sa nouvelle formule à points, H2O (Hertz option originale). Vous achetez une carte 9 000 F, valable deux ans, et un chéquier personnalisé de 180 points, avec lequel vous payez à chaque utilisation. Les avantages: la souplesse et la simplicité du système. Vous louez la voiture de votre choix quand vous le voulez, kilométrage illimité, assurance comprise. Et vous bénéficiez de tarifs préférentiels qui permettent, en étant futé, de rouler certains jours gratis. Un week-end de deux jours avec une Peugeot 106 coûtera 9 points, et 12 points seulement pour trois jours. Possibilité de livraison à domicile et de dépôt dans une autre agence... Bref, tout compte fait, une formule intéressante, qui sonne la fin des contraintes - entretien, réparations, assurances, parking, etc. Renseignements: 05.01.75.01.", "url": "https://www.lexpress.fr/informations/avise_594633.html"}, {"title": "SOUS LES QUAIS, LA PLAGE..", "text": "L'océan est à quelques heures de TGV. Mais la marée est belle, ici même, à la gare Montparnasse.\nLa mode du poisson, des prix justes, des grands espaces et celle des espagnolades - tapas... Tout y est! On pourrait s'en inquiéter quand on pénètre dans ce qui ne serait, en fait, qu'un buffet de gare... Quel amant impatient, quel voyageur en transit ou quel aventurier au petit pied en perdition n'a pas reniflé cette triste atmosphère vaguement romanesque de ces hauts lieux des chemins de fer... A Montparnasse, sur la droite de cette immense porte océane à Très Grande Vitesse, fini le temps des guetteurs de Bécassine débarquées de leur Bretagne pauvre et des salles froides à néon où l'on enjambait des valises et des enfants qui s'endorment, dans l'attente d'une correspondance, devant une assiette dite «anglaise», sur Formica... Et même si, dans ce nouveau «bar à fruits de mer», il manque les petites serveuses roses aux joues et un peu lasses de Simenon, on est bien heureux que les temps aient changé, acceptant volontiers d'être mené en bateau. Un large escalier, en armatures, accédant à une mezzanine en coursives, de métal, de bois... On a l'illusion d'être sur un paquebot, classe pont très améliorée. Des murs clairs, un panneau de photographies marines pour rêves d'enfant fugueur, de hautes plantes exotiques, des pans de céramiques cassées, bleue et blanche, genre azulejos revus par un décorateur inspiré, des tables simples... L'endroit est frais, lumineux, comme un premier jour de vacances au bout des quais, un peu plus loin. L'écailler, debout derrière le comptoir, attend, l'ostréa (huître) à la main, et les serveuses sont absolument charmantes. Vives, aimables, parlant savamment des «produits de la mer», elles semblent avoir beaucoup pêché dans leur jeunesse. Et, bien que le plancher soit sonore sous leurs talons, elles sont d'excellentes hôtesses pour le voyageur en croisière éphémère.\nLe programme, inscrit à la craie sur de grandes ardoises aux murs, a, lui aussi, cette fraîcheur naturelle et réjouissante. Huîtres de Prat-ar-Coum, «un célèbre cru breton», creuses, spéciales et même boudeuses, cassolette de moules au safran, chair de tourteau en sauce vierge, turbot et filets de rouget... C'est la mer retrouvée, au goût vrai, sans artifices sauciers, telle que nous l'aimons. Quant à la formule dite «tapas», à 75 F seulement, elle est remarquable, sans qu'on ait pour autant l'impression de jouer à la dînette. Les cinq petites assiettes de salades de haddock tiède aux pommes de terre, de lentilles au saumon fumé, de coques, avec de la brandade de morue et un carpaccio de poisson à l'huile d'olive, sont variées et honnêtement servies. Et pour qui a encore un peu faim, mis à part des desserts, tel un bon craquant au chocolat, chose rare, surtout à une table contemporaine comme celle-ci, des fromages - reblochon, camembert, livarot - excellents. Lorsque s'achève la croisière, avant peut-être que commence un autre voyage, vers les côtes, pendant qu'un pianiste, en haut, égrène quelques notes, l'aventurier ne regrette pas ses pas perdus dans la salle des départs.\nL'Ostréade, 11, boulevard de Vaugirard, Paris-XVe. Tél.: 43.21.87.41. T.l.j., jusqu'à 23 heures. CB, AE. A la carte: 200 F environ.", "url": "https://www.lexpress.fr/informations/sous-les-quais-la-plage_594626.html"}, {"title": "L'ART S'ÉCLATE À CHICAGO", "text": "A l'ombre de ses gratte-ciel et dans les lumières retrouvées de Wicker Park et de Bucktown, la capitale de l'Illinois est devenue celle de l'Amérique des cimaises. Au grand dam de New York.\nLes feux de ses aciéries rougeoient dans la nuit. Abattoirs, silos à blé, bourse des céréales et gare marchande: Chicago demeure la première des «machines urbaines», une cité-usine, l'image même de la grande ville industrieuse. Comme Manchester l'a été en Europe. Pour un peu, cette image laborieuse ferait oublier qu'elle est aussi la capitale mondiale du jazz et du gratte-ciel. Bouillante l'été, altière et froide l'hiver, balayée par les redoutables blizzards qui soufflent du Grand Nord sur les lacs et la prairie, Chicago a gardé la mémoire des éléments et de l'espace qui l'environnent: fer et acier posés verticalement le long du lac Michigan. Ville minérale, elle a les pieds sur la terre, la tête dans les nuages. On l'appelle la cité aux larges épaules. Et, de fait, Chicago donne un sentiment de robustesse, avec son «skyline» tout en courbes de verre et d'acier. La tour Sears reste la plus haute du monde. La capitale de l'Illinois est un bonheur pour un étudiant en archi: Mies van der Rohe, Frank Lloyd Wright et Louis Sullivan y ont signé quelques-unes de leurs plus belles réalisations.\nLa ville a beau cumuler les prix d'excellence, elle a longtemps souffert d'un complexe new-yorkais. Années 60: tandis que la scène de l'art explose à Manhattan avec le pop-art et les hyperréalistes, Chicago constitue sa propre école, les imagistes, autour d'Ed Paschke, de Phillis Brasmon et de la School of the Art Institute. Tous se réclament fortement des surréalistes, de leur poésie et de leur sens de l'absurde. La compétition New York-Chicago a récemment pris les dimensions d'une vraie dispute avec la prétention de la seconde à rafler la vedette à sa rivale sur la scène esthétique. La ville possède une foire annuelle, Art Expo, mondialement courue, et sa revue d'art, «The New Art Examiner», la seule d'importance nationale à n'être pas publiée à New York. Il est devenu chic pour les plus grandes plumes de la critique, comme Susan Sontag, Richard Bolton ou l'élégant Paul Goldberger, d'y collaborer.\nLà comme ailleurs, le marché de l'art a pourtant subi les effets de la dépression. Cependant, plutôt que de baisser les bras, marchands et artistes ont organisé la contre-offensive. A présent, on ne compte plus une, mais trois grandes foires: Art Expo, Art Chicago et Art 1993-Chicago. Toutes trois en mai. Et, en peu de temps, la scène de l'art a connu une renaissance stupéfiante, que New York peut lui envier.\nWicker Park et Bucktown, à un quart d'heure du centre, est le QG de la nouvelle scène underground, loin des prestigieux musées (l'Art Institute) et des grandes galeries de River North, rendez-vous traditionnel de la bohème huppée. Un ancien quartier de petites rues bordées d'arbres et de maisons mignardes avec jardinets, jusqu'alors laissé à l'abandon, ce qui, en Amérique, veut dire gangs, drogue et violence. Depuis cinq, six ans, les artistes ont réinvesti la «zone». Quelques audacieux restaurateurs ont suivi. Des cafés littéraires s'ouvrent tous les mois, ainsi que des clubs de jazz. Une vingtaine de nouvelles galeries y prospèrent. Les prix montent. Processus classique de «gentrification».\nWicker Park est le siège d'une manifestation qui, depuis trois ans, dame le pion aux espaces traditionnels et aux gros marchands. Baptisée métaphoriquement «Around the Coyote» (parce que l'artiste doit se battre pour survivre? Ou bien parce que les «loups» du métier ne sont pas conviés?), elle est organisée par les artistes eux-mêmes. Une sorte d'opération «ateliers ouverts» sur le modèle du Génie de la Bastille, à Paris. En septembre 1992, le temps d'un long week-end, 15 000 personnes se sont bousculées dans la cinquantaine d'ateliers de peintre, sculpteur et «performer» (théâtreux, poètes, compagnies de danse ou vidéastes) qui participaient au show. Ils ont pu voir les artistes au travail et marchander les oeuvres, sans intermédiaires.\nA la tête d'Around the Coyote, Jim Happy-Delpech, authentique héritier du royaume bamiléké de l'ouest du Cameroun, ex-galeriste à Paris. «Avant de m'installer à Chicago, j'étais souvent venu en visite. Au moment où la scène de l'art semblait moribonde à New York, l'énergie créatrice de cette ville m'a séduit. J'ai découvert toute une culture underground qui ne demandait qu'à émerger.» Jim Happy-Delpech a également créé une fondation destinée à soutenir les artistes atteints du sida. Frappé lui-même par la maladie, il est pressé de mener à bien son oeuvre.\nAround the Coyote attire des étrangers: Japonais, Allemands, Néerlandais. L'un de ses pivots est un jeune artiste français immigré depuis six ans, Jean-Brice Wallon. Ses icônes abstraites, peintes sur de grands panneaux de bois, ont été l'un des succès d'Around the Coyote.\n«A Chicago, dit-il, j'ai dû redoubler de créativité. La ville aime la belle ouvrage. A Paris, un artiste est toujours plus ou moins un marginal. Ici, point de coteries, les rencontres sont simples. Mon arrivée a coïncidé avec la renaissance de la ville.»\nPHOTO:\nA gauche, JIm Happy-Delpech.\nJean-Brice Wallon derrière l'une de ses icônes abstraites.", "url": "https://www.lexpress.fr/informations/l-art-s-eclate-a-chicago_594621.html"}, {"title": "POUR OU CONTRE LA PRIVATISATION DE RENAULT? François MORIN: contre la prise de contrôle par un étranger", "text": "Le gouvernement propose la privatisation de l'ex-Régie. Deux économistes la débattent au nom de l'efficacité de la stratégie industrielle.\nCompte tenu de la charge symbolique, du poids de l'Histoire, on peut déjà émettre quelques doutes sur la privatisation de Renault. Mais il y a au moins quatre raisons supplémentaires d'y réfléchir.\nLa privatisation de Renault s'inscrit dans une pure logique budgétaire: l'Etat vend ses activités les plus rentables pour boucher des trous de trésorerie et non pour se désendetter. Il se comporte comme un simple holding financier.\nLa privatisation intégrale crée une formidable incertitude sur le futur actionnariat de référence. Si cette privatisation a lieu parce que Renault est une entreprise concurrentielle, l'Etat n'aura aucun argument pour détenir une «golden share» [une action appartenant à l'Etat et qui lui donne des pouvoirs privilégiés] au nom de l'intérêt supérieur de la nation. Comment sera composé le futur noyau dur? Un noyau éclaté? C'est alors la technostructure dirigeante qui, sans légitimité particulière, détiendra le pouvoir. Ou bien un actionnaire dominant? Mais alors lequel?\nOn ne peut donc pas exclure la prise de contrôle par un groupe étranger. Ira-t-on, à défaut d'un regroupement français qui s'est révélé jusqu'à présent impossible, vers une restructuration européenne? Sous l'égide d'un groupe italien? D'un groupe allemand? Sinon, doit-on exclure une solution japonaise? Surtout lorsque l'on sait que les six «kereitsu» [les groupes majors du Japon] pèsent chacun, en taille financière et industrielle, plus de dix fois le poids de Renault! A l'inverse, le maintien de Renault dans la sphère publique n'empêche nullement une politique d'alliances stratégiques internationales, comme l'a démontré l'accord avec Volvo. Pourquoi alors ne pas conserver aux capitaux publics une minorité de blocage?\nSi l'on veut imiter le libéralisme anglo-saxon (par conviction doctrinale?), il faut en connaître les risques: l'industrie automobile britannique a complètement disparu et les constructeurs américains connaissent une crise sans précédent.\nPHOTO: François Morin, professeur à l'université Toulouse I, membre du Haut Conseil du secteur public.", "url": "https://www.lexpress.fr/informations/pour-ou-contre-la-privatisation-de-renault-francois-morin-contre-la-prise-de-controle-par-un-etranger_594619.html"}, {"title": "MAJORITÉ", "text": "Député et maire RPR de Rueil (Hauts-de-Seine), nouveau vice-président de l'Assemblée parlementaire du Conseil de l'Europe, Jacques Baumel dit de Balladur, en souriant: «C'est le dernier démocrate-chrétien français réel. Il ressuscite le MRP, mais renouvelle le genre. Car il retrouve, lui, la sainteté primitive!» (sic).", "url": "https://www.lexpress.fr/informations/majorite_594614.html"}, {"title": "Des acteurs pour le hard", "text": "Bien décidés à ne pas se satisfaire de leur 1,3% de part de marché, les «hard discounters» vont être amenés à recruter. A défaut d'y faire carrière, les jeunes diplômés pourront toujours se former sur le terrain.\nLa crise est là. Elle change les règles du jeu, brasse les cartes, secoue les décors. A nouveaux consommateurs distribution nouvelle, et à temps nouveaux nouveaux acteurs. Pas d'illusions. Les grandes surfaces, les Carrefour, Intermarché et autres Centres Leclerc se portent bien. Merci pour eux. Mais la paix dans laquelle ils vivaient depuis les années 50 n'est désormais plus de mise. Depuis trois ans ont surgi des champions hors normes qui entendent en découdre. Français ou venus de l'étranger, comme l'allemand Lidl ou le néerlandais Eda (1).\nEn mai 1993, 11 enseignes représentent quelque 700 magasins, répartis dans toute la France. Nom de famille: «hard discounters». Ces iconoclastes se moquent bien du mépris qui a accompagné leur arrivée sur le marché français. Aujourd'hui, ils font partie du paysage. Finies les présentations léchées, les dizaines de marques par produit. Le hard discounter vous offre - à même la palette de livraison ou dans le carton d'origine - un choix d'articles beaucoup plus limité, mais à des prix incomparablement plus bas. Inférieurs de 25 à 35% à ceux des grandes marques nationales. Et ça marche. Si le gros de la clientèle est composé de jeunes au pouvoir d'achat réduit, les cadres supérieurs ne dédaignent pas les allées du Mutant (Coop de Normandie), de CDM (groupe Intermarché) et autres Leader Price (Franprix).\nLes hard discounters se frottent les mains. On les comprend. En l'an 2000, c'est-à-dire demain, ils devraient peser entre 10 et 15% de la distribution française. Soit un chiffre d'affaires potentiel de 100 milliards de francs et 4 000 à 5 000 magasins. A comparer aux 15 milliards de francs enregistrés en 1992 (1,3% du marché). La France ne ferait cependant que rejoindre les autres pays européens. Ainsi, les hard discounters représentent 22% du marché alimentaire allemand, 16% du marché belge et 10% du marché britannique.\nEngagez-vous, rengagez-vous! Il y a de ça. Car, si la distribution musclée à prix tendus est appelée à embaucher à hauteur de l'avenir auquel elle prétend, ce sera sans fioritures. La révolution est d'abord mentale. Jeunes diplômés frais émoulus des écoles de commerce, entichés de marketing et de consumérisme, passez votre chemin. L'impératif majeur: serrer les coûts en adaptant aussi les structures. «Ici, tout est hard. Nous travaillons dans l'extrême rigueur», souligne Roger Ducrotté, patron du Mutant. Imaginez un peu: alors qu'en moyenne les frais de personnel représentent un peu moins de 10% du chiffre d'affaires de la grande distribution, dans le hard discount, ils oscillent entre 4 et 5%. Un directeur de magasin, deux ou trois caissières, une poignée de manutentionnaires: les organigrammes sont réduits au minimum, les structures hiérarchiques écrasées.\nAdieu les cohortes d'employés, que certains, à la recherche d'une solution au problème du chômage, voudraient encore accroître. Les tables de la Loi du bon hard discounter sont formelles: le chiffre d'affaires par employé doit être trois fois supérieur à celui de la grande distribution. Alors, finie la spécialisation. Le maître mot est polyvalence. A tous les niveaux. Ainsi, dans la plupart des enseignes, la caissière doit être aussi capable de donner un coup de main pour mettre en place les marchandises. Attention! la polyvalence ne correspond pas à un degré supplémentaire de liberté. Tandis que certains groupes, comme Carrefour, avaient, un temps, favorisé l'autonomie de leurs magasins, le hard discount ne souffre aucune improvisation. L'initiative personnelle n'est pas encouragée. Au contraire, même. Tout repose sur une centralisation poussée à l'extrême. Sur le respect des règles élaborées par le siège social. Il ferait ainsi beau voir qu'un chef de magasin se permette d'augmenter le nombre de produits distribués. Ou d'en discuter la nature. Le code barres est là pour éliminer impitoyablement les marchandises qui ne se vendent pas. «Le centre s'occupe de définir l'éventail des produits et leurs prix. Il s'occupe aussi de la logistique et des travaux», explique Jean Painvin, directeur d'Ed l'Epicier. Et tout ce que l'on demande aux responsables de terrain est d'être en contact avec le client et d'assurer une bonne rotation des stocks. Au total, pas de quoi faire rêver les têtes de promo des business schools. «Et encore, les hard discounters français ne sont pas structurés comme outre-Rhin», note un spécialiste.\nL'organisation allemande? Parlez-en aux gens de Lidl. Ici, le chef de magasin et son adjoint (recrutés tous deux au niveau bac, avec ou sans expérience) sont uniquement chargés d'assurer le bon fonctionnement opérationnel de leur surface, une rotation optimale des stocks et le contact avec la clientèle. Ils doivent appliquer les consignes et la réglementation. Les observations qu'ils peuvent faire remontent jusqu'à la direction régionale. Ce deuxième niveau, dirigé par des bac + 4, gère l'animation des réseaux, confiée à des bac + 2, sinon à de simples bacheliers avec expérience, responsables également du contrôle des magasins et des dépôts de leur zone géographique, où s'effectuent les commandes des magasins. Les six directions régionales n'en suivent pas moins à la lettre la politique générale élaborée au siège, à Strasbourg, qui recrute principalement ses responsables de gestion, de comptabilité et des achats (à bac + 5). Enfin, à leur tour, les Strasbourgeois prennent leurs consignes et rendent des comptes à leur maison mère, en Allemagne.\nOn le voit, le système est particulièrement rigide, et le hard discount ne favorise guère l'avancement et les plans de carrière. Tous les responsables en conviennent. Ils n'en soulignent pas moins, à l'unisson, qu'au-delà des contraintes ce type de distribution peut être très formateur. «C'est loin d'être une mauvaise expérience pour les jeunes débutants des écoles commerciales», plaide Ducrotté, lui-même ancien de l'ESC Rouen. Ceux qui entendent profiter des occasions favorables ont cependant tout intérêt à choisir de grands groupes. La chance est de leur côté. Aucun poids lourd ne peut aujourd'hui négliger ce créneau. D'autant que les magasins des hard discounters ne sont en aucune manière concernés par la décision d'Edouard Balladur de geler le développement des grandes surfaces. Ainsi, Casino vient de décider de se lancer dans la bagarre. Ce sera probablement sous l'enseigne Rallye. Entre les marques indépendantes ou les filiales des grands, le combat sera rude. Mais, comme toujours, ce qui sera primordial, ce sera la qualité des hommes. Leur aptitude à jouer pleinement leur rôle. Parce que tout est toujours une question de distribution.\n(1) Voir le numéro spécial du magazine «Linéaires» d'octobre 1992. 35063 Rennes cedex. Tél.: (16) 99.32.21.21.", "url": "https://www.lexpress.fr/informations/des-acteurs-pour-le-hard_594707.html"}, {"title": "Le port de l'angoisse", "text": "Basile Gregoriev a pu filmer la base de sous-marins nucléaires Mourmansk n° 150. C'est «Octobre rouge», le 10 juin, dans «Envoyé spécial». Cauchemars garantis..\nLes risques? «Les risques, ici, on appelle ça des conditions climatiques», répond avec flegme le militaire. Ici: Zapadnaïa Litas, un nom doux comme une babouchka, mais un code de guerre en laser: Mourmansk n° 150. Quelque part dans la péninsule de Kola, 5 kilomètres carrés de neige sale, quelques blockhaus, des bâtiments en déshérence et, affleurant une mer d'encre entre les pans de glace, les dos anonymes et colossaux d'une dizaine de sous-marins géants. C'est la plus importante base stratégique de la Russie. Donc, sans doute, la plus lourde concentration d'éléments nucléaires dans le monde. A découvrir avec «Octobre rouge», le jeudi 10 juin, à 20 h 50, sur France 2, dans «Envoyé spécial».\nDepuis trente ans, 25 000 personnes - officiers et leurs familles, matelots et appelés - vivent là, dans une totale autarcie, le secret absolu et l'irradiation la plus certaine! Basile Gregoriev, jeune reporter moscovite qui possède l'art de se faufiler (on lui doit, notamment, «Nomenklatura» et «Derrière le mur», formidable intrusion dans un hôpital psychiatrique de Saint-Pétersbourg), voulait filmer pour les télévisions européennes le plus grand sous-marin nucléaire. Après neuf mois de négociations, les autorités russes (ne cherchons pas lesquelles, les méandres restent aussi insondables qu'au temps de l'URSS) lui ouvrent Mourmansk n° 150, où fut lancé, en 1976, le fameux programme «Typhoon» de Brejnev. Depuis quinze ans, six monstres nucléaires de 36 000 tonnes conçus pour naviguer sous les glaces du pôle Nord y ont été construits. L'équipe - russe - de télévision est libre de ses mouvements et dispose de tout son temps. Elle peut interroger qui elle veut, filmer les manoeuvres, le chargement des ogives, le retour de satellites espions. Et fouiner dans les recoins de la base.\nPour la caméra, les autorités jouent la transparence extrême - gros plans sur la «clef» rouge et blanc qui verrouille la guerre nucléaire, portes ouvertes au plus près des entrailles des réacteurs - et offrent même le grand jeu: la simulation d'une mise à feu de tous les missiles avec l'ouverture simultanée des trappes des 20 têtes de missile abritant 120 bombes atomiques. Les matelots, qui n'ont jamais pratiqué cet exercice top secret et savent ce que signifient la rouille des câbles et le grincement des volets, en deviennent verts d'effroi. Une séquence à rendre jaloux Eisenstein.\nLa réalité est ailleurs. Après trois jours de tournage, le sous-marin géant n'a plus la vedette. Il rôde sur ce bout du monde un air de catastrophe planétaire. Un chauffeur (qui mourra d'une crise cardiaque pendant le tournage) parle. Trop? Basile transporte aussitôt sa caméra à 2 kilomètres de Mourmansk, sur la décharge nucléaire d'Andreyevka. Depuis 1958, 200 marins et 40 officiers gèrent là le stock, complètement saturé, des combustibles irradiés. On frise l'explosion thermique. Dans la crèche - eh oui, même ici on «fabrique» des enfants - les berceaux ont vue sur les silos maudits. Mauvaises «conditions climatiques» pour ces bébés et leurs parents: les appareils de mesure affichent imperturbablement des taux de radio-\nactivité normaux. Pour soutenir le moral.\nDans cette transparence obligée, on cherche les mensonges. On trouve le message. Devenu leitmotiv depuis l'éclatement de l'ex-URSS. «Nous possédons encore le bouclier nucléaire le plus puissant du monde, alors ne nous bousculez pas. Mais nous n'avons plus d'argent pour l'entretenir, alors aidez-nous.» Dans les années à venir, l'armée devrait démanteler 58 sous-marins. Elle n'en a ni les moyens techniques ni les moyens financiers. Certains, à quai, gardent en permanence leurs réacteurs en marche, car on ne sait comment les arrêter.\n«Sur ce sous-marin atomique, dit Sacha, parfois, j'ai un doute. Est-ce que j'ai vraiment besoin d'être là?» Oui, capitaine. Pour maîtriser la mort.", "url": "https://www.lexpress.fr/informations/le-port-de-l-angoisse_594702.html"}, {"title": "Divin Leonhardt", "text": "A quelques jours d'une série de concerts au Centre de musique baroque de Versailles, le grand chef néerlandais se confie à L'Express. Hymne à Dieu et au xviie siècle..\nL'EXPRESS: Le Centre de musique baroque de Versailles réhabilite le compositeur provençal André Campra (1660-1744), avec six concerts (du 10 au 13 juin). En 1973, vous aviez dirigé l'un de ses opéras-ballets, «L'Europe galante». Vingt ans après, vous abordez le «Requiem» et le «De profundis».\nGUSTAV LEONHARDT: J'admire cette musique si bien construite, modèle d'équilibre et de simplicité. Le terme le plus approprié pour la décrire est celui d'agréable, qui caractérise l'idéal français du xviie siècle. Je ne pense pas qu'il existe une profonde différence de style entre oeuvres profanes et oeuvres religieuses. Seuls les textes changent. Dans la soirée, vous entendrez également le «Requiem» de Biber (1644-1704), maître de chapelle à Salzbourg. Une partition intense, parfois violente. C'est assez surprenant, car les compositeurs catholiques sont en général plus superficiels et moins directs que les protestants. Comme dans le culte. [Gustav Leonhardt est calviniste.] Néanmoins, Campra n'est sans doute pas reconnu à sa juste valeur.\n- La postérité vous semble injuste?\n- Vous savez, la postérité a ses humeurs. Elle découvre soudain des ouvrages et des musiciens négligés. Les «tubes» sont limités. Cela ne signifie pas que les autres soient de moins bonne qualité. Mais les pièces fameuses - comme la «Petite Musique de nuit» - présentent un sentiment mélodique évident, facile d'accès. Le mouvement baroque évolue bien. On ne conteste plus aujourd'hui l'emploi des instruments anciens. C'est devenu naturel. Je dirais même que nous avons maintenant trop d'auditeurs. On risque alors de se retrouver dans des salles acoustiquement inadaptées. Par exemple, je refuse de donner un récital de clavecin dans la grande salle du Concertgebouw d'Amsterdam.\n- Le baroque n'est-il pas aussi une mode?\n- Si oui, tant mieux! L'important, c'est d'aimer cette musique, non?\n- Comme vous vénérez Bach...\n- Dès mon enfance, je l'ai aimé plus que les autres. J'admire son travail, sa complexité. C'est une fête pour l'intellect. Bach et Mozart sont deux génies, mais je suis moins sensible au style Louis XVI.\n- Bach par Glenn Gould?\n- Je n'y comprends rien!\n- Ce n'est plus du Bach?\n- Ça, je n'ose pas le dire...\n- Curieusement, le déclin du sentiment religieux dans notre société semble se traduire par un regain d'intérêt pour le répertoire sacré.\n- Dans la beauté, on retrouve des bribes de la Création. Beaucoup de gens se sont éloignés de l'Eglise, mais ils gardent, sans oser se l'avouer, le sens du divin. Je souhaite que nous leur permettions de le redécouvrir. Je n'aime pas les applaudissements après l'exécution d'une messe ou d'une passion. Cela prouve que vous n'avez rien compris, que ce n'était pour vous que de la belle musique.\n- Vous baignez dans la culture du xviie siècle; vous habitez, à Amsterdam, dans une magnifique maison construite en 1620. Sur la façade trônent deux devises: «Religione et probitate» et «Ingenio et assiduo labore». Au fond, ne regrettez-vous pas de vivre au xxe siècle?\n- Non. D'ailleurs, je n'ai pas le choix. Mais on trouve des atrocités et des merveilles à toutes les époques. L'Europe connaît actuellement la plus longue période de paix de son histoire, si on excepte la Yougoslavie. J'affectionne Amsterdam. J'y suis né et les liens avec le sol sont incontestables. Naguère, les nations se différenciaient par leurs diversités artistiques. A l'aube de l'an 2000, on marche à pas forcés vers l'uniformité. C'est une grave erreur: chaque pays devrait préserver son identité culturelle.\nPHOTO: Gustav Leonhardt. «Bach par Glenn Gould? Je n'y comprends rien.»", "url": "https://www.lexpress.fr/informations/divin-leonhardt_594699.html"}, {"title": "MOTS ET MERVEILLES Causette à douze", "text": "La guerre des langues aura-t-elle lieu en Europe? Sous les regards chagrins ou dubitatifs de nos voisins, voici que les Français engagent une nouvelle croisade contre l'anglais. Bataille perdue? Combat d'arrière-garde? Louis-Jean Calvet est de ces linguistes qui militent pour l'apaisement. Dans «L'Europe et ses langues», il observe que, dans les zones frontalières, sur les parkings d'autoroute et sur les plages de Grèce, il n'existe pas de primauté de l'anglais. Sa forme pidgin (ultrasimplifiée) assaisonne seulement la mixture des diverses langues. Rien n'interdit donc d'imaginer un avenir pas trop lointain où chacun s'exprimera dans sa langue maternelle et comprendra des rudiments de celles de ses voisins. Pour commencer, Calvet invite à rendre obligatoire dans toute l'Europe l'enseignement de deux langues vivantes. Avec «Histoire des mots», on passe à des travaux pratiques de grammaire comparée. De ces zigzags étymologiques entre les neuf langues officielles de la Communauté surgissent cent anecdotes divertissantes.\nL'Europe et ses langues, par Louis-Jean Calvet. Plon, 238 p., 125 F.\nHistoire des mots. Payot, 216 p., 120 F.", "url": "https://www.lexpress.fr/informations/mots-et-merveilles-causette-a-douze_594694.html"}, {"title": "\"La Tribune\" à quitte ou double", "text": "Menaces de dépôt de bilan pour «La Tribune-Desfossés». Georges Ghosn, son directeur, réussira-t-il à convaincre ses actionnaires de renflouer à nouveau l'entreprise? Réuni le 27 mai, le conseil d'administration de Desfossés international a dû se rendre à l'évidence: malgré des ventes quotidiennes encourageantes (de l'ordre de 70 000 exemplaires) et des perspectives de bénéfices pour 1993 (une vingtaine de millions de francs), l'état de santé du groupe est catastrophique. La cause? Un endettement impressionnant: près de 300 millions. Aussi, fort de la bonne tenue de ses ventes, Georges Ghosn espère convaincre ses partenaires de lui accorder un nouveau ballon d'oxygène, à hauteur de 80 à 120 millions! Mais les actionnaires de Desfossés international (le Crédit national, le Crédit lyonnais, la Mondiale...) se font plus que tirer l'oreille. Déjà, en novembre 1992, la Chase Manhattan Bank, représentante des banques débitrices, exigeait d'eux, en vain, le remboursement de nombreuses créances. Seule chance de salut pour Georges Ghosn: l'entrée d'un nouveau partenaire dans le tour de table, en l'occurrence le groupe du financier Marc Ladreit de Lacharrière. En cas d'échec, ce sera le dépôt de bilan. Et la reprise du groupe. Parmi les candidats au rachat, l'ancienne propriétaire des «Echos», Jacqueline Beytout, conseillée pour l'occasion par Jean-Paul Pigasse, directeur général de Cavenne SA (éditeur de journaux «clef en main»), et par Roger Lancry, l'ancien patron du Livre CGT parisien.\nPHOTO: Georges Ghosn. En quête de partenaires.", "url": "https://www.lexpress.fr/informations/la-tribune-a-quitte-ou-double_594687.html"}, {"title": "FANS DE DUTRONC!", "text": "On s'amuse, à Matignon, du fait qu'Alain Carignon ait choisi, en introduction de son intervention, le 26 mai, à «Radiocom», sur France-Inter, un disque de Jacques Dutronc («J'aime les filles»). En effet, Edouard Balladur, invité de cette même émission, le 4 février, avait porté son choix sur un titre du même chanteur («Il est 5 heures, Paris s'éveille»). Commentaire ironique d'un proche du Premier ministre: «Carignon s'est même fait porter le script de l'enregistrement de l'émission de Balladur avant sa propre intervention sur France-Inter!»", "url": "https://www.lexpress.fr/informations/fans-de-dutronc_594682.html"}, {"title": "RÉINVENTONS LA FRANCE: Courrier SPÉCIAL", "text": "Pour la relance de la consommation et la diminution du chômage, je suis partisan farouche du salaire maternel pour les mères au foyer. Ainsi verrait-on un très grand nombre de femmes, menant actuellement une activité dans les secteurs tertiaire et secondaire, abandonner celle-ci avec empressement et indicible joie, ce qui, d'une part, «aspirerait» autant de chômeurs dans le circuit économique, d'autre part, les inciterait à procréer (puisqu'elles toucheraient un salaire), infléchissant dans un sens souhaitable la courbe de natalité, et, enfin, relancerait la consommation, étant entendu que ce sont elles qui dépensent l'argent des ménages et qu'une femme au foyer a évidemment plus d'occasions et de désir d'acheter que celle qui passe la plus grande partie de son temps sur un lieu de travail productif. André Charleux, Balma.\nLa France est truffée d'initiatives de toutes sortes, extraordinaires, mais connues seulement d'un petit nombre. Quel dommage! Outre une reconnaissance plus étendue de ces actions, agréable pour les instigateurs, cela pourrait inspirer certains, servir de déclic à d'autres à qui il manquait un rouage pour exécuter leur projet. Et permettrait d'échanger les expériences, de prouver que les obstacles ne sont pas insurmontables, d'apprécier des résultats qui font chaud au coeur.\nDominique Lusardy, Ville-d'Avray.\nRevenant d'Autriche, dans l'Orient-Express, m'est venue l'idée que, si le fabuleux Ring de Vienne était né du rasage de l'ancienne fortification ceinturant la vieille ville, Paris pourrait s'auréoler, avec autant de faste, d'un anneau de verdure. J'ai imaginé un Paris débarrassé de son périphérique. Non pas rasé, mais recouvert d'une plate-forme sur piliers, de façon à conserver le circuit routier, devenu souterrain, avec ventilation alternée, la voûte «luminescente» permettant un éclairage efficace et à bon marché. Et au-dessus, tout un anneau de verdure. Arbres côté banlieue, pelouses et fleurs côté Paris, pour décorer ce joyau offert à tous les regards. Pas une voiture sur cette allée pédestre, doublée du plus grand circuit cycliste citadin du monde! Seul un tram spécial donnerait la possibilité aux touristes de jouir de ce panorama. Cette boucle de verdure relierait chaque groupe de «collines» construites sur les carrefours importants, comme la Défense et la porte de Bagnolet... René Colin, Montreuil.\nLa recherche biomédicale est la base sur laquelle se construit la médecine de demain. En tant que telle, elle constitue un enjeu essentiel pour le futur de la santé publique, mais aussi pour l'économie. L'indépendance de la France dans ce domaine est aussi importante que l'indépendance énergétique, si l'on considère l'enveloppe budgétaire de la santé dans notre pays. Il n'est pas indifférent de consommer des médicaments qui auront été conçus et fabriqués en France ou à l'étranger, d'utiliser des équipements lourds d'origine française ou étrangère, d'être exportateur ou importateur de matière grise...\nDr Alain Privat,\nsecrétaire général du Forum européen pour la recherche.\nLes «charges patronales», qui sont actuellement accusées de tous les maux, constituent un prélèvement sur la consommation. Ce ne serait pas nuisible si les produits d'importation, et surtout des pays à bas salaires et sans régimes de protection, ne s'en voyaient exonérés. Si ces prélèvements cessent au niveau des entreprises, il faudra bien les opérer ailleurs, car il ne peut être question de mettre en péril les dispositifs de solidarité installés au cours des quarante ou cinquante dernières années. La suggestion d'en faire un impôt direct, par le biais de la CSG, pourrait être valable si les sommes en jeu n'obligeaient à prévoir de passer ce nouvel impôt de 1,1 à près de 40%! La seule solution raisonnable serait de lui conserver son caractère de prélèvement indirect, mais d'en déplacer le point d'application des entreprises vers les consommateurs, grâce à un système analogue à celui de la TVA. Le grand avantage de ce système serait de conserver leurs valeurs à la fois aux salaires et aux produits européens, tout en déchargeant l'économie productive de la surtaxation de la main-d'oeuvre, qui génère chômage et spirale des taux de prélèvements et accélère les suppressions d'emplois. Les produits en provenance de pays n'ayant pas adopté ce principe, ou n'ayant pas de système de protection sociale, verraient, grâce à cette taxe, leurs prix de vente aux consommateurs se rapprocher de ceux des fabrications européennes, d'autant plus que la part de la main-d'oeuvre serait importante dans leur élaboration, avec une action très favorable à la création d'emplois productifs à valeur ajoutée dans nos pays.\nPierre Lesouef, Biscarrosse.\nLe corps enseignant a la fâcheuse tendance d'assener aux parents les pires présages pour l'avenir de leurs enfants si ceux-ci n'optent pas pour le bac (série C de préférence!). Une population active n'est-elle pas faite de centaines de corps de métier, de l'ouvrier à l'ingénieur, en passant par le contremaître et l'artisan? Arrêtons de hiérarchiser les diplômes et les matières enseignées et laissons nos enfants suivre leur vocation.\nLaurent Patetta, Port-de-Bouc.", "url": "https://www.lexpress.fr/informations/reinventons-la-france-courrier-special_594675.html"}, {"title": "Lénine: le lifting final?", "text": "Depuis sept décennies, le corps embaumé du père fondateur de l'URSS est l'objet de soins méticuleux. Vladimir Ilitch est-il immortel\" La fin du communisme et les restrictions budgétairespourraient lui être fatales.\nEt si Lénine était mort en été, au coeur d'un de ces étés chauds et pesants comme on en a connus, certaines années, à Moscou? Ferveur populaire ou non, la traditionnelle exposition du corps du défunt eût été impossible au-delà d'un ou deux jours, et l'on eût promptement porté en terre le cercueil du guide de la Révolution... Mais Vladimir Ilitch Oulianov est mort en janvier, en ce dur hiver de 1924 où la température tournait autour de - 30°. Sa famille et la direction du Parti n'eurent aucun mal à transporter le corps de la propriété de Gorki à la célèbre salle des Colonnes, où des dizaines de milliers de prolétaires moscovites purent rendre un dernier hommage à leur demi-dieu, en une lente procession funéraire qui se poursuit aujourd'hui encore: 20 000 Russes défilent quotidiennement, dans le mausolée de la place Rouge, devant le corps intact du défunt.\nIntact? Plus pour longtemps, si l'on en croit le journal «Troud»: l'entretien du corps embaumé de Lénine, qui revenait à environ 500 000 roubles par an (avant l'inflation), ne figure plus au budget de l'Etat. Pour cause de restrictions, le guide va-t-il enfin retrouver sa mère et ses deux soeurs dans le caveau familial du cimetière de Volkovo, à Saint-Pétersbourg?\nA la mort du père de la Révolution, le débat est âpre au sein du Parti bolchevique, agité par le problème de la succession et, partant, de la légitimité du futur successeur. Trotski et Boukharine prônent l'incinération. Staline, lui, estime que Vladimir Ilitch doit être enterré comme un Russe. Le lieu est tout désigné, puisqu'au pied de la muraille du Kremlin, sur la place Rouge, reposent déjà quelques prestigieux acteurs de la grande révolution d'Octobre: Iakov Sverdlov, John Reed, etc. La cérémonie est même fixée au 27 janvier à 16 heures, lorsque s'ébauche une idée: Anatoli Lounatcharski et Leonid Krassine, notamment, impressionnés par la ferveur quasi religieuse du peuple russe - et marqués par la découverte, un an plus tôt, du tombeau de Toutankhamon - proposent de confier à «une Commission pour l'immortalisation de la mémoire de V. I. Oulianov» la responsabilité d'embaumer le corps du défunt et de l'exposer dans un mausolée qu'on commande en toute hâte. Au grand dam de sa femme, Nadejda Kroupskaïa - mais qui peut s'opposer à la volonté du peuple?\nLe 27, l'architecte Alexeï Chtchoussev achève l'édification d'un mausolée provisoire, en bois, construit en un temps record par une centaine de zélotes enthousiastes. Un deuxième mausolée en bois, deux fois plus imposant, lui succédera, qui sera lui-même remplacé, le 12 octobre 1930, par l'actuel monument de granit, lequel servira, pendant soixante ans, de tribune officielle à toutes les grandes manifestations du régime.\nUn groupe de savants est chargé de trouver une formule d'embaumement. La plupart se défilent, mais il s'en trouve deux pour relever le défi: Vladimir Vorobiev, un professeur d'anatomie de l'université de Kharkov, et Boris Zbarski, un biochimiste juif qui sera arrêté en 1952, en pleine affaire des «blouses blanches». Les deux hommes mettent au point, en quelques semaines, une solution qui remplace l'eau des tissus et qui empêche l'apparition des bactéries: ni pourrissement ni dessèchement. Et l'alchimie se produit: exposé sous un sarcophage climatisé, où la température est maintenue à 16° et le taux d'humidité à 70%, le corps résiste aux outrages du temps. Deux fois par semaine, des spécialistes viennent pulvériser soigneusement la solution miracle sur le visage et les mains de Lénine. Tous les dix-huit mois, on ferme le mausolée: le corps est alors sorti du sarcophage et transporté dans une salle voisine, appelée «laboratoire», où il est déshabillé, étudié minutieusement et plongé dans un bain de potion magique pendant un mois. Autre prodige: alors que trois générations de thanatopracteurs se sont succédé au chevet du corps, aucun n'a jamais dévoilé le secret de la formule.\nSous le mausolée, dans deux grandes salles de contrôle technique ultrasophistiquées, batteries d'ordinateurs et tableaux lumineux avertissent à la moindre variation climatique ou hygrométrique. Une trentaine de fonctionnaires, en uniforme militaire ou en blouse blanche, travaillent en permanence dans cette véritable petite cité souterraine: une quinzaine de salles de garde, de sport, de repos, un minuscule musée contenant toutes les armes trouvées sur des «touristes» mal intentionnés (on est toujours fouillé avant la visite), un tunnel de 200 mètres relié à la forteresse du Kremlin, et même un escalier mécanique installé par la firme Thyssen, en 1984, lorsqu'à son tour le vieux Konstantin Tchernenko ne pouvait plus grimper à la tribune sans être porté par deux gardes!\nUN CADAVRE PAS ORDINAIRE\n«Sûr, c'est un faux! Depuis la guerre, il est en cire, le guide! Ou même en plastique!» Combien de rumeurs, de certitudes et de légendes autour de ce cadavre pas ordinaire! Sergueï Debov, 73 ans, académicien et biochimiste, qui règne depuis 1952 sur la dépouille sacrée, s'en amuse: «Ce qui est vrai, c'est qu'on a teint les cheveux du mort: Kroupskaïa les lui ayant coupé très court à la veille de son décès, on l'aurait cru chauve. Mais tout le reste est d'origine.» Et le fameux transfert à Kouïbychev, sur la Volga, pendant la guerre, qui aurait été fatal à la momie? «Sornettes! Le corps a été transporté à Tioumen, en Sibérie, de 1941 à 1944, sous la surveillance du Dr Zbarski, et aucun incident ne s'est produit.»\nQui peut contester les assurances du Pr Debov? C'est lui le gardien du secret. Et aussi, le cas échéant, des mensonges d'Etat. C'est lui qui installa Staline, en 1953, au côté de Lénine. C'est lui aussi qui l'en retira, en 1961, lors de la déstalinisation, pour enterrer le Géorgien au pied du Kremlin. C'est lui encore qui supervisa la mise en baume de Klement Gottwald à Prague et de Gueorgui Dimitrov à Sofia. C'est lui, enfin, qui embauma Agostinho Neto en Angola et Ho Chi Minh au Vietnam. Et Mao? «Les Chinois ne possédaient pas notre expérience, affirme Debov: le Grand Timonier s'est vite abîmé...»\nEt maintenant? Le sourire du vieil homme se fige. Son Laboratoire scientifique de recherche sur les structures biologiques (c'est son nom officiel) dépendait, jusqu'en 1992, du ministère de la Santé. Il est désormais sous la tutelle d'un obscur Groupement scientifique de production de plantes médicinales, dont les 150 salariés sont rétribués par le ministère de l'Agriculture. Une dizaine d'entre eux continuent de veiller, sous l'autorité du bon Pr Debov, sur le corps du guide. «Vous voyez, on se débrouille.» La solution miracle? «Nous en avons en stock.» Pour longtemps? «Quelques années...»\nPHOTO: Lénine dans son sarcophage. Impératif: pas plus de 16° et de 70% d'humidité.", "url": "https://www.lexpress.fr/informations/lenine-le-lifting-final_594670.html"}, {"title": "Comment Basilou a sauvé la France", "text": "Alain Schifres n'a pas vu OM-Milan AC. Il était donc particulièrement qualifié pour en parler.\nOn donnait ce soir-là «Dark Passage» sur le câble, un beau film de Daves, avec Bogart et Bacall. Nous étions trois pour le regarder, l'un à Romorantin, l'autre à Plougasnou, le troisième à Paris.\nUne alerte avait vidé les rues. La capitale était déserte et la France était morte. Le film commençait, lorsqu'un cri de bête monta des étages. Un égorgement, sans doute. Il était 21 heures. Je repris une bière. A 22 h 10, la tronche refaite par un chirurgien marron, Bogart tentait de quitter la ville. Une foule avait envahi les chaussées. Des voitures descendaient les Champs avec des oriflammes. Noirs comme des pelles à feu, quelques patriotes détruisaient des pizzerias sous l'oeil effaré des patrons, en général quercynois. Même chez les escalopes, ce n'était pas le moment d'être milanais. Tout un peuple criait sa délivrance et klaxonnait sa joie. En deux heures chrono, Paris avait connu l'exode, le couvre-feu et la libération.\nBogart se reposait quelque part au Pérou, quand il aperçut Bacall à l'entrée du dancing et une foule énorme sur la Canebière. Le Vieux-Port était blanc et bleu; à la sueur près, on eût dit un drageoir. Une dragée un peu poivrée tombait parfois dans l'eau.\nLe lendemain eut l'apparence d'un 1er janvier, c'est-à-dire d'un lendemain de cuite. Le pays tout entier portait des lunettes en peau de saucisson. A L'Express, les plus blanc-bleu n'étaient pas les moins verts. Mes chefs n'avaient même pas ces beaux yeux de terre battue qu'on leur voit d'habitude fin mai (non qu'ils ne s'exaltent qu'au spectacle du foot et du tennis: la formule 1 ne les laisse pas indifférents). Quand il fallut trouver un homme valide pour conter ces moments historiques à qui les avait manqués (pour l'essentiel, nos abonnés de Trinité-et-Tobago), c'est sur moi qu'on tomba.\nJ'achetai les journaux. Plutôt qu'à des organes civilisés, ils ressemblaient à des réclames pour les magasins But. «Le Grand Soir enfin!» s'exclamait «L'Huma». Certes, on allait privatiser Renault. Mais on avait nationalisé l'Ohème. Le club avait consolé les quartiers Nord et, maintenant, c'est la France qu'il sauvait. Une minute y avait suffi. La quarante-troisième. Il n'était question que d'elle. Blêmes de jalousie, les autres minutes s'écoulaient en silence. Ce que j'avais pris pour un banal crime de voisinage n'était rien de moins que l'exécution des ritals. D'une seule balle dans la tête d'un Africain. Dénommé Basilou. «Sacré Basilou!» s'attendrissaient les gens. Basilou riait et sautait, car l'Africain est jovial et festif. Mais j'ai vu aussi à la télévision des hommes pleurer, des vrais. Comme ce M. Tapie que ses employés n'appellent que «le Président».\nUN ARTICLE DE MÉNAGE\nA Munich, les joueurs de l'Ohème s'étaient habillés comme sont habillés les banquiers dans les songes des chefs de rayon. Avec des chemises bleues à col blanc, et des cravates club. Renonçant à leur curieuse habitude de se grimper dessus chaque fois qu'ils sont contents, ils embrassaient un monstrueux article de ménage en inox. J'appris par la télévision qu'il ne s'agissait pas du cadeau de mariage d'un petit boss de la Mafia, mais «de la coupe en forme de Graal».\nIl y eut des cris contre M. Papin, qui était passé à l'ennemi. Avait-il des états d'âme? «Je crois que chacun savoure et sa défaite et sa victoire», répondit-il avec le sang-froid d'un mercenaire revu par les Guignols de l'info.\nA 13 heures, ce jour-là, nous eûmes un direct entre TF 1 et la Canebière. Il y avait Pernault d'un côté, de l'autre pas mal de Ricard. Un M. Lolo symbolisa le supporter à bretelles. Il semblait au football ce que M. Tarzan fut au camionnage. Le clan Ricard remercia le clan Pernault. Tout le monde d'ailleurs encensait TF 1. Le pays devait à sa philanthropie légendaire une longue soirée de football dans les foyers et une circulation particulièrement fluide dans les centres-villes.\nOn m'a expliqué le jeu, mais je n'ai pas tout compris. En gros, c'est un sport qui se pratique avec la tête et les pieds. Dans la tête, il y a le mental et, dans les pieds, la pression. Avec la pression et le mental, on a le pressing et, grâce au pressing, on a la réussite. Fut-ce un beau match? m'enquis-je auprès d'un supporter, à l'intention de nos abonnés absents. «Tout à fait médiocre», m'a-t-il répondu avec enthousiasme. Il semble qu'à ce sport plus l'enjeu est important, plus le spectacle est mauvais et plus on s'ennuie, plus on est content. Jeudi, en fin d'après-midi, TF 1 nous donna le Retour. Attendu à 16 heures sur l'aéroport de Marignane, l'avion ne se posa qu'à 20 heures sur le plateau du JT. Les joueurs avaient le visage peint. C'est pourtant d'habitude le seul endroit d'un sportif où il n'y a rien d'inscrit.\nTout le monde se rendit dans un lieu bizarrement appelé Vélodrome, bien qu'il n'y eût là aucun vélo. Il est vrai qu'il n'y avait pas de ballon non plus. On disposa le cadeau de mariage au milieu du terrain et les joueurs en rond tout autour. Pour «cette grande fête païenne» (la télévision), ils étaient déguisés cette fois en Compagnons de la chanson. On leur avait demandé de garder propre la tenue de banquier pour la réception au conseil municipal, au conseil général, au conseil régional et à l'Elysée, chez l'autre président, celui qui a le mental mais pas la réussite. Bien qu'ayant supporté une longue attente, les supporters supportèrent avec élan. Le sacré Basilou fit encore des siennes, car l'Africain est infatigable et gai.\nLe vendredi à 13 heures, l'actualité reprit ses droits et le journal de TF 1 s'ouvrit sur la météo du week-end. Le samedi, il y eut le PSG contre l'Ohème. On me dit que les joueurs se tapèrent dans les chevilles et que les supporters du PSG furent enfermés dans une cage, d'où ils lancèrent des espèces d'Exocet. En soixante-douze heures chrono, le football avait régressé de l'union nationale à la guerre du feu. C'était à nouveau le train-train. J'aurais pu vous parler aussi de ce match, car je ne l'ai pas vu non plus. Mais, au journal, lundi, le coeur n'y était plus. A nouveau, les chefs se tournaient vers les courts. C'est ça la presse, coco: d'abord le terrain.", "url": "https://www.lexpress.fr/informations/comment-basilou-a-sauve-la-france_594668.html"}, {"title": "Les salaires de la peur", "text": "Les entreprises pourront baisser les rémunérations avec le soutien de l'Etat. Cette décision spectaculaire d'Edouard Balladur obéit à un louable souci: endiguer les licenciements. Mais ne risque-t-on pas d'entrer dans une dangereuse spirale\" Le débat est ouvert..\nLa publicité est un métier d'original, c'est bien connu. Pourtant, même chez Alice, l'une des agences les plus dynamiques du secteur, lorsque, au milieu de l'été de 1992, un hurluberlu a lancé l'idée de diminuer les salaires pour empêcher une vingtaine de licenciements économiques, «tout le monde a crié au fou», se souvient le PDG, Nicolas Monnier. «Et puis, ajoute-t-il, on s'est mis à réfléchir...» Depuis janvier 1993, tout le personnel d'Alice a vu son salaire baisser. Comme chez Publicis, Potain, la Banque bordelaise de crédit, et quelques autres...\nDes exemples isolés, contestés, jusqu'au 25 mai dernier: ce jour-là, Edouard Balladur annonce une compensation financière de l'Etat aux baisses de salaire. Cette mesure si spectaculaire peut-elle réellement sauver des emplois? Ne risque-t-elle pas d'enclencher une dangereuse spirale à la baisse des salaires?\nCertes, pour les entreprises qui ont sauté le pas, l'expérience est concluante. Chez Potain (matériel de travaux publics), où une diminution de 7 à 8% de la masse salariale a permis de conserver 174 personnes, on est content de ne pas avoir cassé l'outil de travail: «L'activité est cyclique, elle repartira. Or, à ce moment-là, nous ne sommes pas sûrs de retrouver ces salariés que nous avons formés.»\nLe constat est encore plus évident dans les services. «Notre capital, ce sont nos hommes. Ce n'est pas en pleine crise qu'il faut diminuer la qualité des prestations au client», renchérit Maurice Lévy, patron de Publicis. Le 17 mai dernier, en effet, 73% des 365 salariés du n° 2 français de la publicité ont accepté un plan de réduction des salaires (de 2 à 8%) pour éviter 30 licenciements. «Aujourd'hui, dit crûment Lévy, quand quelqu'un est licencié, il est à la rue et il y est pour longtemps.»\nLa conscience de ce drame, c'est aussi cela qui a poussé Balladur à agir. Les très mauvais chiffres du chômage en avril (45 600 demandeurs d'emploi supplémentaires) sont venus justifier le renforcement de son plan de soutien à l'activité. Au projet de loi présenté au Conseil des ministres du 2 juin, avec sa cohorte d'encouragements à l'embauche des jeunes et des chômeurs de longue durée, sera donc adjointe une mesure révolutionnaire: si une entreprise renonce à un plan de licenciements en échange de l'acceptation par les salariés d'une baisse temporaire de leurs rémunérations, ceux-ci recevront une aide de l'Etat; elle sera limitée dans le temps et sans doute égale à la moitié du manque à gagner.\nLa panacée? Sûrement pas pour les syndicats, très réservés sur cette innovation. Certains économistes ne sont pas davantage convaincus. Beaucoup rappellent les effets dévastateurs des décrets Laval, qui, en 1935, avaient écrémé les traitements des fonctionnaires de 10%: ce qui avait plutôt nourri la crise (moins de revenus, donc moins de consommation) que permis de la combattre. Aujourd'hui, ce même mouvement de baisse inquiète Antoine Brunet, directeur des études économiques au Crédit lyonnais. «En Italie et aux Etats-Unis, on constate un fort recul des salaires réels. Il se dessine au Japon et se profile en Allemagne. C'est affolant.» D'autres experts ont un contre-argument tout prêt: «Mieux vaut un salarié rémunéré à 90% de son salaire qu'un chômeur qui en reçoit 57% au mieux», rétorque Gérard Cornilleau, de l'Observatoire français des conjonctures économiques. Mais il y a une différence entre une décision prise dans une entreprise, et acceptable comme telle si elle permet d'éviter le chômage, et son encouragement à l'échelle nationale. Elie Cohen, chercheur au CNRS, souligne les vices d'un tel système: «Vous allez voir le nombre d'entreprises qui vont trouver, tout à coup, de bonne gestion de mettre sur pied un plan social.» Matignon est bien conscient de ces dangers et peaufine son dispositif pour le rendre à la fois incitatif et imperméable aux fraudes. Mais il risque soit d'y engouffrer des milliards, soit de le rendre trop complexe. «Notre philosophie n'est pas d'inciter les baisses de salaires, mais de préserver l'emploi.» Et d'appeler au pouvoir l'imagination des chefs d'entreprise. «Le licenciement devient un mode de gestion complètement banalisé. Catastrophique sur le plan social.» Après avoir misé sur le seul assainissement en attendant la croissance mondiale, le Premier ministre a compris qu'il y avait urgence à empêcher le tissu social de se déchirer. Mais, en décidant de mesures si exceptionnelles, il dramatise la situation. Ce qui peut nourrir davantage le pessimisme actuel.\nGRAPHIQUE: LES CHIFFRES QUI INQUIETENT BALLADUR", "url": "https://www.lexpress.fr/informations/les-salaires-de-la-peur_594663.html"}, {"title": "CONSTELLATIONS", "text": "A travers les souvenirs croisés de trois Polonais, un aristocrate réfugié en Afrique du Sud, un médecin juif installé aux Etats-Unis et un historien resté au pays, l'auteur, excellent romancier mort récemment, brosse un puissant portrait de la Pologne d'avant guerre. Mais un découpage chaotique rend parfois la lecture malaisée.\npar Andrzej Kusniewicz. Trad. par Christophe Jezewski et François Xavier Jaujard. Laffont, 282 p., 129 F.", "url": "https://www.lexpress.fr/informations/constellations_594656.html"}, {"title": "INDONÉSIE", "text": "Ils viennent de Sumatra, de Java, des Célèbes, de Bali, de Bornéo. Doigts retroussés, visage de poupée, les danseuses au corps d'enfant font rêver, dans leurs fourreaux de soie d'or. Les hommes, eux, se partagent danses guerrières et danses nobles. Derrière le chatoiement, un langage gestuel codifié d'un grand raffinement.\nLe Rond-Point, Paris-VIIIe. 44-95-98-00. Du 4 au 24 juin..", "url": "https://www.lexpress.fr/informations/indonesie_594651.html"}, {"title": "THÉÂTRE NÔ", "text": "D'une forme dramatique hautement stylisée, le théâtre nô est interprété par des hommes exclusivement. Il utilise le chant, la danse et le mime, des masques et des costumes de coupe sobre, mais en soie ou en brocart. La troupe de maître Kinzo Komparu - l'école Komparu est la plus ancienne et la plus traditionnelle des cinq écoles de nô au Japon - est à Paris dans le cadre du développement de la collection de disques Ocora. Au programme: «Dame Aoï», «Ficelé au bâton», etc.\nRadio France, salle Olivier Messiaen, Paris-XVIe. 42-30-15-16. Les 8 et 9 juin, à 20 h 30.", "url": "https://www.lexpress.fr/informations/theatre-no_594649.html"}, {"title": "NINJA KIDS", "text": "Guerriers mercenaires, les Ninjas sont experts en arts martiaux. Dirigés par leur grand-pa, qui est un grand bon maître de la confrérie, les trois mouflets d'un agent du FBI vont faire tomber le truand marchand de canons que leur père est incapable d'arrêter. Dans le genre débile, mais sans-arme-et-avec-beaucoup-d'astuce, on appréciera la séquence où les voyous se font avoir par les mômes à coups d'élastique, de poivre, d'huile, de laxatif, de produits domestiques et autres, qui exploite l'idée que «tout objet doit devenir un allié».", "url": "https://www.lexpress.fr/informations/ninja-kids_594637.html"}, {"title": "PÉDAGO", "text": "«Et si on se parlait...», «J'en ai marre», «Papa et maman se séparent»: ces titres de livres donnent le ton de la nouvelle collection Parents/Enfants. Qui aborde sous toutes ses facettes les problèmes de la vie familiale. Pas de recette miracle, mais une information destinée à donner à tous, petits et grands, les moyens de comprendre. Huit premiers titres, format de poche et à prix poche, de 33 à 40 F. Coédition Retz-Presses Pocket.", "url": "https://www.lexpress.fr/informations/pedago_594632.html"}, {"title": "BOBBY LE (TOUT) PETIT PRINCE", "text": "Il n'a qu'un seul désir: se faire désirer. Au Madison Square Garden, à New York, Bobby Brown a fait poireauter ses fans deux heures, le temps de savourer tranquillement dans sa loge la finale du Super-Bowl.\nQuatre ans après «Don't Be Cruel» et ses 12 millions d'exemplaires, il était normal qu'il ait pris - un peu - la grosse tête. Mais là, visiblement, l'enfant terrible de Boston est allé trop loin. Serait-ce le mariage avec la belle Whitney Houston qui lui aurait tourné la tête? Question sans réponse. Ce type n'a plus le temps d'accorder une interview. Alors on se fixe sur le concert, les lumières, les jeux de scène. Et on voit un grand spectacle... comique - si ce jour-là on est en forme - tragique - si on a le cafard. Le Bobby que l'on a admiré, qui a grandi sur l'asphalte de l'obscure cité de Roxburg passe aujourd'hui son temps à mimer des scènes érotiques - soyons soft. Il se trémousse du début à la fin, le show tout entier gravite autour de son engin. Hélas! n'est pas Prince qui veut. Le dernier album au simple nom: «Bobby», n'est qu'un prétexte à cette nouvelle religion: «Le sexe fait vendre». Reste son flair pour choisir les premières parties. Mary J. Blige l'accompagnera le 8 juin au Zénith. Moi, je préfère.\nPHOTO: BOBBY BROWN", "url": "https://www.lexpress.fr/informations/bobby-le-tout-petit-prince_594625.html"}, {"title": "L'homme à femmes", "text": "Il est du genre courtois à baiser la main des dames. Ses héros leur baisent les pieds. Un esthète. Michel Deville est le seul cinéaste connu du xviiie siècle. Il lisse ses films comme Diderot caressait «Les Bijoux indiscrets». «Toutes Peines confondues» (Canal +, dès le 8) est un polar libertin en 800 plans. Pourtant, il semble qu'il n'y en ait qu'un. Art très français de rendre simple la complexité. Des messieurs très méchants dotés de faiblesses blindées de tendresse (Dutronc y est pire qu'excellent) rôdent autour de femmes trop belles pour ne pas être vraies. Depuis Anna Karina, Macha Méril, BB, Geraldine Chaplin, Dominique Sanda, Deneuve, Ardant, Deville n'a cessé de les chanter. Dans «Toutes Peines...», il en remet. Avec Mathilda May, comme nul n'imagina la filmer et, surtout, Sophie Broustal, Hélène des «Nestor Burma» à la télé, silhouette à longues jambes de «La Discrète». Deville la recrée en blonde hitchcockienne, rôle qui suppute des malheurs. Il la défigure donc un peu. Le libertinage n'est pas un conte de fées, mais une philosophie de la cruauté. Au sein d'une production encline aux éructations, les films de Michel Deville ont le mérite rare d'être écrits. Adaptés de romans, ils transfigurent l'opus princeps: «Eaux profondes» enfonce en perversité miss Highsmith; «Péril en la demeure» surérotise Belletto. Parce que Deville, c'est Diderot. Celui qui ne maniait la plume élégamment qu'au plus près de Sophie Volland. Voilà le secret. Deville est un duo: Michel et Rosalinde. Elle marne à scénariser, il s'amuse à travailler. Le résultat est là. Y a qu'à deux qu'on enfante du cinéma.", "url": "https://www.lexpress.fr/informations/l-homme-a-femmes_594620.html"}, {"title": "POUR OU CONTRE LA PRIVATISATION DE RENAULT? Christian STOFFAES: pour aller dans le sens de l'Histoire", "text": "Le gouvernement propose la privatisation de l'ex-Régie. Deux économistes la débattent au nom de l'efficacité de la stratégie industrielle.\nComme toujours, le cri primal est révélateur: la Régie est un accident de l'Histoire, une nationalisation-sanction, votée dans l'ambiance particulière de la Libération. Contrairement aux services publics (énergie, transports...), il n'y avait pas de cohérence économique à nationaliser une industrie concurrentielle.\nTrès vite, pourtant, Renault devient le symbole d'une époque: la vitrine d'une gestion publique réussie; l'alliance de la classe ouvrière avec l'expansion. Face à ses concurrents privés, Renault ne fait pas mauvaise figure: «voitures du peuple» appréciées du marché; champion de la croissance; à l'avant-garde du progrès social, Pierre Dreyfus, ancien patron de Renault, n'était-il pas prédestiné à devenir en 1981 le premier ministre de l'industrie nationalisée de la gauche? Mais, face à la récession, emporté dans sa logique sociale (création d'emplois, hauts salaires) et économique (sacrifice des profits à l'expansion, fiasco américain), Renault va frôler le gouffre, perdant 30 milliards de francs en trois ans. La crise est nécessaire à sa propre solution: à partir de 1985, Renault, sous Georges Besse et Raymond Lévy, incarne la conversion de la France à l'esprit d'entreprise, redressant remarquablement qualité et compétitivité.\nIl est significatif que le premier pas vers la privatisation ait été accompli sous la pression impérative de l'économie globalisée. Pour survivre, l'automobile européenne doit se restructurer, en faisant éclater le vieux cadre des nationalismes automobiles. C'est la nécessité d'échanger du capital entre Renault et Volvo qui conduit le gouvernement Rocard à transformer la Régie en S.A. de droit commun. L'Histoire a changé de sens: face à l'échec des modèles planifiés, même Moscou et Pékin privatisent. Le Yalta social de l'après-guerre s'estompe dans les mémoires. La propriété publique des moyens de production, jugée hier panacée, paraît aujourd'hui dénuée de sens. Vérité en 1945, erreur en 1993: les passions Renault illustrent le relativisme des idées économiques.\nPHOTO: Christian Stoffaes, professeur à l'Institut d'études politiques de Paris.", "url": "https://www.lexpress.fr/informations/pour-ou-contre-la-privatisation-de-renault-christian-stoffaes-pour-aller-dans-le-sens-de-l-histoire_594618.html"}, {"title": "Les filières de La Rochelle", "text": "Priorité aux langues, à la «biculture» européenne et au partenariat avec les entreprises: la jeune université charentaise entend bien innover. Reste à trouver un président.\n«A bas les conservatismes!» Bernard Bobe, prof d'économie et de gestion de l'Ecole centrale de Paris, nommé, en janvier 1992, chargé de mission pour la mise en place de l'université de La Rochelle, a, dès le départ, mis les points sur les i: «Imiter les universités existantes? Aucun intérêt! Il faut rénover l'enseignement supérieur.»\nAvec un nouveau calendrier: l'année sera découpée en deux semestres, du 15 septembre au 15 janvier, puis jusqu'au 15 juin. Objectifs: accroître le taux de succès en premier cycle et faciliter les échanges européens. Des sessions intensives de langues devraient permettre aux bac + 2 de maîtriser l'anglais... sans oublier les langues d'avenir: japonais, chinois et coréen. En outre, de 20 à 30% des étudiants rochelais auront une formation «biculturelle» européenne, c'est-à-dire qu'ils effectueront une partie de leur cursus à l'étranger. Enfin, les filières seront évaluées par des experts extérieurs, qui liront les copies des étudiants et qui pourront proposer de nouveaux cours. Les chefs d'entreprise seront de vrais partenaires. Logique, dans une université où les débouchés sont jugés essentiels.\nL'engagement est clair: 50% au moins des étudiants rochelais seront inscrits dans des filières professionnelles. A commencer par les deux IUP (instituts universitaires professionnalisés) en génie informatique et en ingénierie du commerce et de la vente. Même philosophie en droit, avec les licences et maîtrises de droit de l'entreprise, des transports ou des organismes vivants et des biotechnologies.\nLe ton est donné. Les deuxième et troisième cycles de l'université de La Rochelle seront spécialisés... dans des domaines complémentaires de ceux qui sont choisis à Poitiers. Avec deux axes majeurs: le génie informatique et les écosystèmes des zones littorales et humides. Autre originalité: une étroite collaboration entre la future université, Sup de co La Rochelle et l'Eigsi (Ecole d'ingénieurs en génie des systèmes industriels). Sont déjà mis en place un service commun de prospection à l'étranger ainsi qu'un DEA estampillé Sup de co et IUP commerce et vente. Pour couronner le tout, il n'y aura pas de campus... puisque les bâtiments seront intégrés dans la ville.\nCes innovations attirent des grands patrons. Michel Albert, PDG des AGF, préside le conseil d'orientation de l'université et a entraîné Vincent Bolloré (PDG de Bolloré Technologies) et Jean-René Fourtou (PDG de Rhône-Poulenc). Reste à trouver des profs de qualité, surtout en droit. «Je veux convaincre des leaders d'autres universités», affirme Bernard Bobe. Comme Alain Choucroune, prof à Paris-Dauphine, que Bobe a recruté pour diriger l'IUP commerce et vente. Mais, pour l'heure, seuls 15 enseignants ont donné leur accord. Pourtant, il y a urgence! Au regard de la progression annoncée des effectifs: 2 500 inscriptions dès septembre prochain, 3 800 un an après, puis 5 000 en 1995 et 10 000 en l'an 2000. Des prévisions qui pourraient être contrariées si les 250 millions de francs promis par l'Etat et les collectivités locales sont distribués au compte-gouttes. A cause de 10 millions différés, la livraison de la fac de sciences a été repoussée à février prochain.\n«L'essentiel, c'est de réussir la rentrée de 1994», affirme, rassurant, Bernard Bobe. Ce qui serait déjà une belle performance, puisque la naissance de l'université n'était initialement programmée que pour... 1995. Mais c'était compter sans la détermination et l'entregent du maire de La Rochelle, Michel Crépeau. Pour éviter que «son» université ne soit mort-née après les élections de mars 1993, l'ex-patron des radicaux de gauche a obtenu de son ami François Mitterrand qu'il pose la première pierre - avec Helmut Kohl - en mai 1992, et que Pierre Bérégovoy signe le décret de création le... 20 janvier 1993. Beau joueur, Crépeau n'a pas fait nommer le président de l'université avant la défaite annoncée des socialistes. La décision devrait intervenir avant la fin du mois. Bernard Bobe, tout à la fois réformateur, diplomate et charentais, était le candidat plébiscité par tous. Mais il remonte à Paris, pour des raisons familiales. La mort dans l'âme. Attention, Crépeau sera vigilant: «Je ne veux pas d'un tocard qui enterrera le projet!»", "url": "https://www.lexpress.fr/informations/les-filieres-de-la-rochelle_594706.html"}, {"title": "Retour de la voix Ferrer", "text": "Nino revient, revendiquant sa «Désabusion». Un album mature dont il signe paroles, musique et arrangements pour mieux questionner le monde.\nNino revient à demi-mot. Son dernier album, «La Désabusion», «néologise» entre désabusement et perte d'illusions. «Parce que le monde traverse une crise de civilisation, semblable à la chute de Babylone, analyse l'artiste en chute de moral. Peut-être évoluera-t-on sous peu, pareils à des rats imbriqués dans une bédé à la Moebius ou à la Bilal.» Trente ans pile que le Docteur Jekyll et Mister Hyde du rhythm'n'blues rime et dérime ses onomatopées, entre deux embardées. Les années post-yéyé le repèrent animateur à la télé italienne, double d'un Corto Maltese (en Sibérie), éleveur de chevaux, peintre, Dieu chez «Noé» - le spectacle du Théâtre de l'Unité - exilé de Montcuq (Lot). Avant qu'une intégrale le remette dare-dare sur la voie Ferrer.\nSa «Désabusion», oeuvre mature - il galope vers de fringants 60 ans - porte à tous les postes sa signature: paroles et musique, arrangements, livret, portraits. «Quel calvaire! Pourtant, j'aurais adoré être secondé, vivre une vraie rencontre avec un producteur, comme dans un film américain.» Nino Ferrer 93 pousse d'abord un cri, une «Danse de la pluie», carrément acide. «A ceux qui affirment tenir la nature sous contrôle, je rappelle Zeppelin, Maginot, etc., des hommes qui, en leur temps, ont cru aussi maîtriser les technologies. Oui, l'écologie doit maintenant pénétrer tous les partis.» Ce révolté de Nino oublie parfois de se ronger les sangs pour courir après un bonheur toujours à portée de main, énumérer les Marcel et Roger du Bottin, mêler un piano jazzy à son chien Roddy, lancer une complainte à la «Chère Russie», «sans doute le seul texte en russe compréhensible par tout le monde». Le bavard termine sur un pied de nez, avec «L'Année Mozart»: «J'éprouve pour Amadeus une affection quasi fraternelle.»\nIl a peaufiné cet album, entouré d'amis intimes, notamment Micky Finn. «Grâce à lui, j'ai compris la beauté du rock blanc, moi qui étais surtout porté sur la musique noire américaine. Depuis, je me laisse bercer par le classique, la chanson française des années 30, le jazz, la musique latino-américaine, etc. Mais je ne me considère pas comme un véritable musicien. Loin de là. Je joue comme un vieux bluesman qui n'aurait qu'une seule envie: peindre. La peinture me rend serein.» Ses toiles, ancrées chez Dali et son maître, Claude Verlinde, se promènent dans les Fnac - jusqu'au 5, à Lille... Elles dévoilent l'un de ses thèmes obsessionnels: la femme. Femme bulle, lune, cercle, sphère. «J'aime les rondeurs féminines, j'aime l'ombre et la lumière, et tous les éléments qui prennent corps dans un espace plat, soudain réveillé par la 3 D.»\nPHOTO: Nino Ferrer.", "url": "https://www.lexpress.fr/informations/retour-de-la-voix-ferrer_594701.html"}, {"title": "L'homme qui voit la vie en rôles", "text": "Il est comme ça, De Niro. Dingue de boulot, dévoreur de personnages et perfectionniste... devant la caméra. Dans la rue, il est surtout pressé, et discret. Avec «Mad Dog and Glory», il revient en flic couard. Portrait.\nIl se fond dans le papier peint, se tasse dans son fauteuil, baisse les yeux. Il souhaiterait être invisible. A l'écran, c'est un conquérant et un despote. Dans le civil, c'est un fantôme qui s'accommode de son mal d'être: «J'aime les mimes», dit-il, comme si cette simple constatation expliquait ses silences. Robert De Niro est hâve et effacé. Il se jette dans le travail avec une hâte qui tient «à des raisons trop longues à développer». Il n'en dira donc rien. Cette année, cet homme secret aligne quatre films - «Non, trois et demi». Sa valeur d'achat se situe aux alentours de 7 millions de dollars. De Niro, c'est l'homme pressé de Hollywood.\nDans «Mad Dog and Glory», de John McNaughton, il joue un flic couard et bureaucrate, dont le rôle est de photographier les morts. «Ne bougeons plus!» leur lance-t-il avant d'appuyer sur le déclic. Puis, sa tâche terminée, Mad Dog rentre chez lui manger son porridge et regarder la télé. Un jour, il sauve sans le vouloir un client dans un supermarché. Ce dernier, quelle chance, est un mafioso redouté (incarné par Bill Murray), qui remercie son bienfaiteur en lui offrant, pour une semaine, les services d'une jeune femme (Uma Thurman). Pour Mad Dog, vieux garçon dans l'âme, les choses se compliquent...\nLe film débute comme un polar glacial, digne des scénarios précédents de Richard Price (collaborateur de Martin Scorsese et auteur d'un roman remarquable sur les dealers de crack: «Clockers»), et s'achève en farce. De Niro, qu'on disait «incapable de jouer Shakespeare ou la comédie», s'est glissé dans le personnage avec sa plasticité habituelle: «J'ai traîné avec des policiers. J'ai été voir des cadavres, j'ai suivi les spécialistes... Découvrir un endroit où un meurtre vient d'être commis, c'est...» Il agite une main molle. Robert De Niro est célèbre pour sa façon d'absorber les rôles: pour «Le Parrain II», il a étudié le dialecte sicilien; pour «Raging Bull», il a pris 30 kilos en faisant bombance dans les meilleurs restaurants de France et de Montparnasse (Montparnasse n'est pas en France, c'est une enclave souveraine); pour «Sanglantes Confessions», il se promenait en soutane en distribuant des bénédictions; «Un bretteur remarquable», soutient le maître d'escrime de «La Mission»; dans le rôle d'Al Capone («Les Incorruptibles» de Brian De Palma), il poussa le scrupule jusqu'à acheter ses caleçons de soie dans la boutique favorite du capo di capi (Sulka, évidemment). L'acteur a refusé le rôle de Jésus dans «La Dernière Tentation du Christ»: il aurait été capable de prendre des cours de lévitation. «Je ne sentais pas le personnage», dit-il.\nRobert De Niro est un enfant de Greenwich Village. Ses parents, peintres, lui ont légué le goût de la bohème, des cocktails raciaux, du jazz: «Puis j'ai eu deux périodes. Celle où je voyais tous les films de Laurel et Hardy. Puis celle où je faisais partie d'un gang...» Evidemment, il n'a pas envie d'en parler. Mais, sous le nom de Bobby Milk, ce gamin de 14 ans a fait causer: il buvait, euh, du lait.\nSon premier rôle a été celui du Lion trouillard dans «Le Magicien d'Oz», à l'école. Après un passage chez les gourous de l'Actors Studio, le voici, à 16 ans, décidé: «Je voulais être comédien.» Sur l'écran, il existe. Dans la rue, il est paumé. Chez ses amis, il fait des blagues. La presse américaine le traque pour le photographier avec des mannequins black. Il a acquis un restaurant, une maison de production, un immeuble de post-production et vient de mettre en scène «A Bronx Tale». Il est réputé pour regarder sa montre très souvent. Elle possède une grosse trotteuse pour les secondes.\nSon jeu d'acteur est celui d'un forcené: il refuse les répétitions, s'immerge dans les personnages (il gardait les couches-culottes du héros de «L'Eveil» sur lui, même après le clap final), n'est jamais meilleur que lorsqu'il scie les nerfs du spectateur («Cape Fear») ou qu'il inquiète ses interlocuteurs («Les Affranchis»). Modérément superstitieux, il a baptisé son fils (19 ans) Raphael, car c'est dans l'hôtel du même nom que l'enfant a été conçu. Le gamin aurait pu se nommer Concorde-Lafayette.\n«Dans mon prochain film, ?A Boy's Life?, vous allez me voir en beau-père indigne, et dans ?A Bronx Tale?, j'interprète encore un papa qui essaie d'élever son fils dans un quartier pourri par la Mafia...» Nous voici en terrain de connaissance: De Niro a incarné une trentaine de tueurs, de gangsters, de voyous (de «Mean Streets» à «Taxi Driver»), mais seulement deux policiers («Midnight Run» et «Mad Dog and Glory»). Il a été boxeur, GI au Vietnam, saxophoniste, scénariste blacklisté. A 47 ans, il peut tout jouer, sauf lui-même. «Devant une caméra, il se métamorphose», souligne John McNaughton.\n«Je n'aime pas qu'on s'intéresse à moi»: pour De Niro, la modestie est un mode de survie. Selon des sources bien informées, il ne s'anime, hors écran, qu'en face d'un élément essentiel. Une bouteille de lynch-bages de bon millésime. Il est donc humain.\nPHOTO: Dans «Mad Dog and Glory», avec Uma Thurman et Bill Murray.\nRobert De Niro dans la vie et, en haut, dans «Bloody Mama». «Je n'aime pas qu'on s'intéresse à moi.»", "url": "https://www.lexpress.fr/informations/l-homme-qui-voit-la-vie-en-roles_594698.html"}, {"title": "Lévinas l'intrépide", "text": "Les leçons du philosophe qui défia Heidegger et osa réintroduire Dieu dans la pensée contemporaine.\nLa phénoménologie a déferlé en France pour le meilleur - et pour le pire - en trois vagues. La première, avant guerre, a influencé Jean-Paul Sartre et Maurice Merleau-Ponty. Le responsable de cette vague était Emmanuel Lévinas, qui publia dès 1930 «La Théorie de l'intuition dans la phénoménologie de Husserl». Mais définir Lévinas, l'un des grands philosophes de ce temps, par la seule phénoménologie minore le rôle - essentiel - qu'il joue dans la pensée actuelle. Il y a réintroduit la morale, que la critique marxiste et structuraliste avait transformée en idéologie. Il y a réintroduit Dieu, absent depuis Bergson et Gabriel Marcel, si ce n'est comme terme qu'on employait avec ironie et condescendance. Mieux, ce n'est même pas le Dieu des philosophes qu'il a réintroduit, c'est très précisément «le Dieu d'Abraham, d'Isaac et de Jacob».\nJacques Rolland a eu l'excellente idée de publier, à partir de notes d'étudiants - on devine quel travail cela représente - deux cours professés à la Sorbonne durant l'année universitaire 1975-1976. Ils nous permettent, à la différence de ses livres, de pénétrer dans la formation de sa pensée en le voyant «converser» (pour employer sa propre expression) avec non seulement Husserl et Heidegger, mais Bergson, Kant, Platon, Aristote, Hegel, Finck, Ernst Bloch ou Descartes.\nNe croyons pas que le retour du religieux en philosophie avec Lévinas signifie le retour à la conception traditionnelle de telle ou telle religion particulière - ou de ce qu'elles ont en commun - même s'il se veut fidèle à une tradition, s'il n'admet pas la critique biblique niant la datation et l'attribution traditionnelles des livres sacrés et si ses commentaires talmudiques sont des commentaires talmudiques, et non des commentaires sur le Talmud d'un point de vue extérieur à celui-ci. C'est ainsi que le problème de la mort ne se résout pas pour lui par l'immortalité de l'âme ou la résurrection des corps. Il se refuse en effet «la facilité du recours à la vie éternelle». Le seul dilemme qu'il accepte est entre l'anéantissement et l'inconnu. C'est contre Heidegger qu'il discute. Pour ce dernier, la mort est anéantissement et elle caractérise l'homme qui est être-pour-la-mort - c'est-à-dire pour qui il est de son essence de devenir néant. Lévinas non seulement s'attaque aux présupposés de l'analyse heideggérienne, mais surtout il s'appuie sur Aristote, Hegel et Bergson pour faire prendre conscience que la notion d'anéantissement est impensable et il rappelle que, pour Kant, toute connaissance ontologique (donc de l'être ou du non-être après la mort) n'a qu'une valeur relative: il n'y a pas, par conséquent, à chercher un sens ontologique à l'après-mort; par contre, l'après-mort est une exigence morale et la morale a une valeur absolue. C'est pourquoi «il y a un espoir rationnel» et «le passage au plan éthique est ce qui constitue la réponse» à la question de la mort. De fait, celle-ci, pour Lévinas, n'est pas tellement la question de «ma» mort (comme nous le pensons trop souvent), mais celle de la mort de l'autre - dont je suis responsable.\nQuant au Dieu de Lévinas, il n'est pas celui qui se définit en disant «Je suis» (Exode III, 14), c'est-à-dire l'Etre par excellence. Heidegger distingue - avec raison - le fait d'être, ce qui fait qu'on est (être en tant que verbe), et celui qui est un «étant» (être en tant que substantif), qu'on confond en français sous le même terme «être». Or, au lieu de penser l'être (le fait d'être), la pensée occidentale a pensé l'étant et elle explique les étants par Dieu considéré comme l'étant suprême. Dieu, pour Lévinas, est autre que l'être. Il ne s'agit pas, évidemment, de démontrer l'existence d'un tel Dieu; ce serait impliquer qu'il est, et précisément il n'est pas. Mais il n'est pas, non pas en ce sens qu'il est moins qu'être, mais en ce sens qu'il est plus qu'être. Lévinas cite à cet égard Simone Weil disant que Dieu n'existe pas car l'existence n'est pas assez pour lui.\nQue faut-il entendre par ce Dieu qui n'est pas un être? Lévinas montre, par l'analyse du désir, que «Dieu est arraché à l'objectivité de la présence et à l'être», qu'il est transcendant jusqu'à l'absence, car il m'ordonne le non-désirable par excellence qu'est autrui, lorsque autrui est n'importe qui; il le confie et il m'en rend responsable. Dieu est donc celui qui m'oblige à la morale: «L'éthique n'est pas le corollaire de la vision de Dieu, elle est cette vision même.» La grandeur de Lévinas est d'avoir avec intrépidité, contre toute la tradition philosophique, mis au fondement de l'homme et de la pensée non l'être mais la morale, c'est-à-dire Autrui.\nDieu, la mort et le temps, par Emmanuel Lévinas. Grasset, 278 p., 115 F.\nEt: L'Ethique comme philosophie première (colloque de Cerisy-la-Salle). Cerf, 470 p., 240 F.\nLévinas. L'Utopie de l'humain, par Catherine Chalier. Albin Michel, 168 p., 45 F.\nEmmanuel Lévinas, par François Poirié. La Manufacture, 158 p., 82 F.\nPHOTO: Emmanuel Lévinas.", "url": "https://www.lexpress.fr/informations/levinas-l-intrepide_594693.html"}, {"title": "\"L'ÉVÉNEMENT\" EN LIGNE DE MIRE", "text": "Colère à TF 1 contre «L'Evénement du jeudi» à la suite de la publication des déclarations d'Aymar du Châtenet: cet ancien journaliste de la Une vient d'accuser publiquement les dirigeants de la chaîne d'avoir tenté de déstabiliser Hervé Bourges en faisant circuler un faux document impliquant le PDG de France 2 et de France 3 dans l'affaire Botton. Du côté de TF 1 et du groupe Bouygues, le ton monte. Certains vont jusqu'à envisager de confier au cabinet de conseil financier américain Kroll Associates - celui-là même qui avait permis l'identification d'avoirs irakiens dans le groupe Hachette - une enquête sur l'état des comptes et du capital de l'hebdomadaire de Jean-François Kahn.", "url": "https://www.lexpress.fr/informations/l-evenement-en-ligne-de-mire_594686.html"}, {"title": "LES COUACS D'UNE MISSION", "text": "La création d'une commission de réflexion sur la télévision de service public suscite des remous. Ce groupe de 27 experts est chargé de la rédaction d'un livre blanc. Si Jean-Pierre Elkabbach, Jean-Marie Cavada, Françoise Giroud et Bernard-Henri Lévy ont accepté d'en faire partie, plusieurs personnalités ont décliné l'offre d'Alain Carignon, la qualifiant de «mascarade». C'est le cas du sénateur Jean Cluzel et de l'ancien président de la SACD Claude Santelli, qui s'étonnent, notamment, que la présidence de ce «machin», comme ils disent, ait été confiée à un ancien directeur général des douanes, Jacques Campet!", "url": "https://www.lexpress.fr/informations/les-couacs-d-une-mission_594681.html"}, {"title": "ISF: pour une bonne fortune", "text": "Comment répercuter la baisse de l'immobilier\" Que faire si l'on est proche du seuil des 4 390 000 francs\" Quelques conseils avant la déclaration du 15 juin.\nLes 157 000 contribuables soumis à l'impôt de solidarité sur la fortune ont des raisons d'être déçus. Contrairement à ce qu'ils espéraient voilà encore quelques mois, non seulement l'ISF a été maintenu, mais il n'a pas été atténué. Il a même été alourdi! Seule consolation: la poursuite de la baisse des prix de l'immobilier devrait permettre à certains d'entre eux d'alléger la note. Avant les élections, plusieurs propositions avaient circulé, visant à vider cet impôt de sa substance en exonérant, en particulier, la résidence principale. Mais ces généreux projets ont bien vite été remisés au placard. Le comble, c'est que l'ISF coûtera, cette année, plus cher et frappera plus de contribuables. Traditionnellement, en effet, chaque loi de finances relève les barèmes de l'ISF du pourcentage de progression de l'inflation. Or, pour la première fois en 1992 - et par accident! - ces barèmes n'ont pas été revalorisés. Conséquence: certains patrimoines qui se trouvaient juste au niveau du déclenchement de l'ISF le dépasseront cette année. Et, parmi les assujettis, certains de ceux qui se trouvent proches d'un seuil risquent de le franchir.\nD'ici au 15 juin au plus tard, les contribuables dont la fortune est supérieure à 4 390 000 F doivent donc envoyer au fisc la déclaration détaillée de leurs biens (estimés au 1er janvier 1993) et s'acquitter du montant de leur impôt. Jusqu'à 7 130 000 F, leur patrimoine est taxé à 0,5%. Puis les taux progressent pour atteindre 1,5% au-delà de 42 520 000 F...\nLa déprime du marché de l'immobilier devrait cependant permettre d'adoucir la facture de nombre d'assujettis. Car l'ISF, qui épargne les biens professionnels et les oeuvres d'art, frappe avant tout les propriétaires. Question: comment et dans quelles proportions peuvent-ils répercuter la baisse des prix de 1992? «Si l'évaluation d'un portefeuille d'actions cotées ne prête à aucune interprétation, en revanche, celle d'un bien immobilier n'a rien de mathématique», rappelle le notaire parisien Bernard Monassier. Compte tenu du sensible recul des prix, cet expert préconise d'appliquer, pour les appartements de la capitale, une décote de 10 à 15% selon les arrondissements. Certains propriétaires - dans la plupart des stations de montagne, par exemple - peuvent même aller jusqu'à baisser de 20 à 40% la valeur de leur logement. A condition, bien sûr, de ne pas avoir déjà procédé de la sorte l'an dernier!\nGare aux excès, en effet! L'administration retient la notion de «valeur vénale», soit «la valeur du bien s'il était vendu». A chacun, par conséquent, d'estimer son appartement ou sa villa au plus juste. Parmi les différentes méthodes d'évaluation, celle par comparaison semble avoir la faveur du fisc. Les contribuables doivent apprécier le prix de leur logement par référence à des transactions réelles sur des biens comparables. Tâche ardue quand les ventes, comme c'est le cas aujourd'hui, se raréfient et lorsqu'on sait que l'état des lieux, l'orientation, l'étage, la présence ou non d'un ascenseur... peuvent faire varier la valeur d'appartements similaires. Une première solution consiste à consulter les statistiques des agents ou des notaires. Pour le coût d'une connexion avec leur banque de données, ces derniers proposent, à Paris, de 400 000 à 500 000 références de prix. L'un d'entre eux peut également se déplacer pour une visite rapide et établir (pour 1 500 à 2 000 francs) un «avis de valeur». Enfin, il est toujours possible de faire réaliser une véritable expertise. Surtout si le logement est en très mauvais état. Mais ça coûte beaucoup plus cher.\nSi vous donnez en location un appartement, n'hésitez pas également à considérer ce que les professionnels appellent la «valeur de rentabilité». Cette méthode peut vous permettre de pondérer la valeur vénale que vous déclarerez. Exemple: vous êtes propriétaire d'un deux-pièces à Paris estimé à 1 million de francs environ. Vous en tirez 25 000 F de revenus par an, alors que vous pourriez en espérer le double au regard des loyers du marché. Dans ce cas, la «valeur de rentabilité» de votre appartement s'élèvera à 500 000 F. Il est alors conseillé de couper la poire en deux et de déclarer, ici, un prix moyen de l'ordre de 750 000 F.\nUn dernier conseil: les particuliers dont la fortune frôle le seuil de taxation ont tout intérêt à remplir une déclaration. Car, en cas de contrôle et s'ils se font pincer, le fisc ne pourra fouiller leur patrimoine que sur les trois dernières années. Sinon, l'administration se réserve le droit de leur demander des comptes sur les dix années précédentes! Un retour en arrière en 1983. Un voyage en enfer.\nGRAPHIQUE: 7 MILLIARDS EN 1992", "url": "https://www.lexpress.fr/informations/isf-pour-une-bonne-fortune_594679.html"}, {"title": "RÉINVENTONS LA FRANCE DEMAIN: Nos propositions", "text": "Comment mettre nos jeunes sur la voie des bons métiers d'avenir\" De quelle manière alléger les formalités pour les créateurs d'entreprise\" Par quels moyens internationaliser les compétences\" Comment permettre le passage d'une discipline à l'autre\" Enfin, trouver les chemins de la mobilité. Cinq pistes ouvertes par Jean-Marc Biais.\nBÂTISSONS UN SYSTÈME EFFICACE D'ORIENTATION PROFESSIONNELLE\nQuel gâchis de voir des jeunes de 15 ou 16 ans s'ennuyer dans une classe de cinquième. Plutôt que de mettre en situation d'échec des garçons ou des filles qui n'ont aucun goût pour les études abstraites, donnons-leur au plus vite la possibilité de suivre des voies de formation pratique, de découvrir leur domaine de compétences, de réussir enfin quelque chose et d'avoir ainsi de l'estime pour eux-mêmes. L'orientation scolaire a, aujourd'hui, une connotation péjorative. Etre orienté, c'est être exclu. Pour revaloriser cette démarche, il faut étoffer le réseau des conseillers d'orientation et changer leurs méthodes. Ces spécialistes doivent prendre en compte la personnalité des jeunes et être encore beaucoup plus proches des milieux professionnels. De leur côté, les entreprises, notamment artisanales, devraient être plus dynamiques qu'elles ne le sont pour présenter la réalité de leurs activités. Le Salon annuel de l'aventure des métiers est, à cet égard, un excellent moyen d'information. Le témoignage de jeunes en cours de scolarité dans les filières actuellement délaissées est également très efficace. La revalorisation de l'image de certaines activités (notamment manuelles) est aussi nécessaire: c'est parce que Bocuse et Lenôtre sont des stars que certains jeunes ont envie d'être cuisiniers ou pâtissiers.\nLes parents ont, en outre, leur part de responsabilité. Ils ne doivent pas fantasmer sur l'avenir professionnel de leurs enfants, mais être réalistes. Le Centre de communication avancé (CCA) suggère que le processus d'orientation scolaire joue le rôle de «rituel de passage de l'adolescence à l'âge adulte». Cela implique que les jeunes se sentent responsables de leur avenir, qu'ils aient leur mot à dire.\nSTIMULONS LES INITIATIVES INDIVIDUELLES\nEt si chacun créait son job? L'esprit d'entreprise et d'innovation ne souffle pas beaucoup en France. Seulement 228 400 créations ont été enregistrées l'année dernière (- 5% par rapport à 1991). C'est pourtant là que réside le principal gisement d'emplois. Dans l'enseignement secondaire et supérieur, tout devrait être fait pour stimuler l'initiative. Certains lycées encouragent - avec l'appui de l'Institut régional de création d'entreprises - des réalisations dans ce domaine. Dans toutes les grandes écoles (et dans quelques facultés), on constate l'existence de Junior Entreprises, bancs d'essai pour les futurs patrons. Mais cela ne suffit pas. Comme le souligne Thierry Gaudin, spécialiste de la prospective, «il faudrait que le système éducatif forme des employeurs et non des employés». Mais la motivation ne suffit pas. Pour multiplier par deux ou trois les créations - objectif minimal - il faudrait considérablement simplifier les procédures, supprimer toutes les tracasseries bureaucratiques, alléger les charges. Le fisc y perdrait un peu, mais l'emploi y gagnerait beaucoup.\nDe même, le gouvernement devrait engager une refonte du Code du travail. Celui-ci ne correspond plus aux nouvelles formes d'organisation, comme le temps partagé ou le télétravail. Beaucoup de PME ne peuvent employer à plein temps un spécialiste du marketing ou des ressources humaines. Elles sont, en revanche, prêtes à se payer quelques heures ou quelques jours d'un cadre ou d'un ingénieur experts dans une discipline. Le développement de cette formule, qui pourrait générer de nouveaux emplois, est freiné par des contraintes juridiques. L'un des points à régler est d'ordre social. «Nous avons autant de dossiers de retraite et de Sécurité sociale que d'employeurs chez qui nous sommes salariés. L'idéal serait qu'un organisme centralise toute cette paperasse», suggère Jean-Marie Laffont, de l'association de cadres à temps partagé CPE 06, à Nice. Autre problème: le montant des charges et des impôts à payer. Jean-Paul Chartier, de la société MC 3, préconise, pour simplifier le problème, l'instauration d'un système de forfait.\nDÉVELOPPONS L'ES PRIT D'OUVERTURE INTER NATIONALE\nTous les métiers (ou presque) auront dans l'avenir une dimension internationale. Pour susciter cette ouverture sur le monde, il faut que les jeunes aient - le plus tôt possible - une expérience de l'étranger. Actuellement, les lycées font beaucoup d'efforts pour favoriser les échanges. Mais les séjours hors de France restent limités dans leur durée. Le respect du sacro-saint programme empêche d'aller plus loin. C'est dommage. De même, les jeunes Français devraient pouvoir, à l'instar de ce qui se pratique aux Etats-Unis et en Grande-Bretagne, prendre une année sabbatique après le bac. Chez nous, c'est pratiquement impossible. Ceux qui veulent intégrer une grande école sont pénalisés au moment du concours. Et, en fac, priorité absolue est donnée aux bacheliers de l'année d'inscription. En cours d'études supérieures, les étudiants ne sont pas assez nombreux à partir. Certaines écoles ont dû rendre obligatoires ces séjours. Pourtant, ils constituent la seule façon de s'ouvrir aux autres. «Tant qu'on n'a pas vraiment vécu dans un pays étranger, on a des difficultés à accepter que d'autres civilisations puissent vivre avec une logique différente. Si on n'est pas capable de comprendre cela, on ne peut espérer leur vendre des produits», souligne Jean-Marc Bruel, nouveau président de l'Association des anciens de l'Ecole centrale.\nSOYONS PLURICOM PÉTENTS\nDans les métiers haut de gamme, l'avenir est à ceux qui sauront dominer deux ou trois disciplines. En effet, dans un monde de plus en plus complexe, les solutions aux problèmes mettront en jeu des données extrêmement variées. Ni les hyperspécialistes ni les généralistes touche-à-tout ne pourront les résoudre. Les ingénieurs devront, pour rester dans la course, intégrer les sciences humaines. Les commerciaux devront, pour être efficaces, prendre en compte certains aspects technologiques. Dans bien des domaines, les bons professionnels devront allier maîtrise technique et créativité.\nLa capacité à sauter d'une discipline à l'autre, à métisser les savoirs devra s'acquérir au cours des études supérieures. C'est aux grandes écoles et aux universités de développer l'adaptabilité de leurs étudiants. Elles doivent leur «apprendre à apprendre». Pour la mise à jour des connaissances et l'enrichissement des compétences, c'est la formation continue qui prendra le relais. Son importance sera sans cesse plus grande dans l'entreprise. Chaque individu va ainsi se constituer une «boîte à outils» personnelle faite d'expériences et de savoirs variés qui le rendront irremplaçable.\nFAVORISONS LA MOBILITÉ\nLes entreprises ne sont pas assez nombreuses à anticiper leurs besoins en personnel. Il existe pourtant des techniques de gestion des emplois qui permettent d'évaluer régulièrement les salariés, de les requalifier en fonction des exigences du marché et de leur assurer une nouvelle affectation. Pour ceux qui souhaitent prendre eux-mêmes en main leur évolution de carrière, il est possible de bénéficier régulièrement d'un «bilan de compétences», véritable check-up professionnel. Ce dernier est encore peu pratiqué. Mais il devrait se généraliser dans les prochaines décennies. Denis Ettighoffer, auteur de «L'Entreprise virtuelle», un essai sur les nouveaux modes d'organisation du travail, suggère que la mobilité externe soit également développée. Il propose de rendre obligatoire l'aide au reclassement, celui-ci étant organisé par grands secteurs professionnels. D'autres conseillent de défiscaliser les frais engagés par l'entreprise, notamment en cas de changement de lieu de travail.\nLa semaine prochaine:\n«Les plaisirs de demain» Comment construire et préparer l'avenir? Vous avez des idées, des projets. Nous voulons les connaître, en débattre. Ecrivez-nous dès maintenant (L'Express, Courrier spécial «Réinventons la France»,\n61, avenue Hoche, 75411 Paris cedex 08). Nous publierons vos suggestions, qui alimenteront aussi le débat sur Europe 1, dans l'émission «Découvertes», tous les jeudis, jusqu'au 10 juin, de 18 à 20 heures.", "url": "https://www.lexpress.fr/informations/reinventons-la-france-demain-nos-propositions_594674.html"}, {"title": "Les arènes de l'alternative", "text": "Felipe Gonzalez et son rival, José Maria Aznar, ne sont pas parvenus à se départager. Si le socialiste est usé, le conservateur n'a pas grand-chose à proposer.\nPourquoi onze? Parce que c'est le nombre d'années pendant lesquelles le Parti socialiste espagnol aura détenu sans partage le pouvoir à Madrid et que cette période touchera à son terme, quoi qu'il arrive, à l'issue des élections législatives anticipées du 6 juin. C'est aussi le nombre d'années qui séparent Felipe Gonzalez (51 ans) de son rival, José Maria Aznar (40 ans), dans la course à la présidence du prochain gouvernement espagnol. C'est également le nombre de centimètres qui manquent au second (1,70 m) pour avoir la taille du premier (1,81 m). Et ces malheureux onze centimètres auront été le point culminant - c'est dire l'intérêt qu'aura présenté l'exercice - de l'affrontement des deux hommes lors de leur premier débat télévisé, le tout premier de l'histoire politique espagnole.\nRésumons: Aznar, chef du Parti populaire, proteste soudain contre le fait que la chaîne (privée) Antena 3, qui programme le débat du lundi 24 mai, ait cédé aux exigences «del señor Gonzalez» et lui ait accordé le privilège de parler le dernier. En fait, les moindres détails du face-à-face ont été longuement négociés entre les deux partis, et Aznar a eu, lui, l'avantage d'ouvrir le feu lors de la première et de la seconde partie du duel (interrompu par une large page de publicité). Felipe Gonzalez, avec un sourire en coin, demande au meneur de jeu, le journaliste Manuel Campo-Vidal, de dévoiler quelques aspects de la négociation «parce qu'ils ne manquent pas d'intérêt». Réponse: «Cela nous entraînerait dans un autre débat...» Felipe lui pose alors cette question: «Combien d'autres débats votre chaîne a-t-elle accueilli dans cette campagne?\n- Quatre.\n- Combien de fois les participants ont-ils été assis, comme nous le sommes?\n- Cette fois seulement.»\nLes lèvres de l'avocat que fut Felipe semblent murmurer: «Merci, Monsieur le Président, je n'ai pas d'autres questions.»\nJosé Maria Aznar a blémi et, au-dessus de la moustache, les yeux lancent de sombres éclairs, accentuant ainsi son amusante ressemblance avec Charlie Chaplin dans «Le Dictateur». Tout le monde a compris - plus de 9 millions de téléspectateurs, un record d'audience - qu'il n'a pas voulu apparaître plus petit que Felipe. Furieux, il lance: «Eh bien, que le prochain débat, celui du 31 mai, se déroule debout! Ça m'est bien égal!»\nLe plus fort est que, de l'avis général, le candidat du Parti populaire est sorti sinon grandi, du moins vainqueur de ce face-à-face, au cours duquel il a surtout prouvé ses qualités de chef de l'opposition, à défaut de démontrer celles d'un acceptable chef de gouvernement.\nSans doute attendait-on trop de ce combat singulier. D'abord, parce qu'il n'avait pas de précédent. A l'époque de la transition qui suivit la mort de Franco, en 1975, le président Adolfo Suarez refusa à deux reprises de se soumettre à cette expérience. Felipe Gonzalez, lui-même, ne voulut pas s'y prêter en 1986 et en 1989. Pourquoi aurait-il offert à son adversaire l'avantage d'une telle tribune et se serait-il exposé au risque d'un faux pas alors qu'il partait - après l'extraordinaire triomphe de son parti aux élections de 1982 - gagnant dans les deux épreuves suivantes?\nAU COUDE À COUDE\nQu'il ait, cette année, accepté la confrontation est éloquent. L'écrasante majorité absolue du PSOE en 1982, restée confortable en 1986, réduite à une marge étroite en 1989, appartient aujourd'hui au passé. Dans le meilleur des cas, les sondages, innombrables, ne lui donnent que quelques points d'avance sur le Parti populaire. Le plus souvent, ils montrent les deux partis au coude à coude, leur sort dépendant du choix final de quelque 20% d'électeurs indécis. Certaines enquêtes d'opinion publique prédisent même une défaite socialiste. Circonstance aggravante: les voix des plus jeunes (entre 18 et 22 ans), qui exercent pour la première fois leur droit de vote, ne vont pas majoritairement aux partis de gauche (PSOE et Izquierda unida - coalition formée autour du Parti communiste) mais au Parti populaire. Le passé n'a pas eu le temps de faire peur aux enfants du baby-boom espagnol; ils ont grandi avec la démocratie recouvrée. «Je me souviens très bien de la mort de Franco, raconte une étudiante en médecine. Ce jour-là, on n'a pas eu classe.» C'est peu dire qu'il y a péril en la demeure socialiste.\nLes raisons de ce déclin sont nombreuses:\n1. L'usure du pouvoir. Accentuée par la prépotence d'un parti trop longtemps privé d'opposition. Quand l'exécutif échappe au contrôle du législatif, quand il domine, fût-ce au nom de l'efficacité, l'administration et les médias du service public, quand l'indépendance du pouvoir judiciaire paraît incertaine, plus sévère est la sanction. Les jeunes démocraties savent moins bien que leurs aînées cacher leurs rides. On a pu parler d'un Etat-parti, jusqu'au moment où le parti lui-même, miné par des divisions internes où s'affrontaient pas moins de cinq courants, s'en est pris à son propre gouvernement. Cela devait finir par arriver. Cette dangereuse guérilla intestine - opposant, pour simplifier, les «rénovateurs» tendance Felipe aux «orthodoxes» de l'ancien vice-président du gouvernement et n° 2 du parti, Alfonso Guerra - menaçait à tout instant de tourner à la guerre ouverte. Elle a certainement pesé lourd dans la décision de Felipe Gonzalez de provoquer des élections législatives anticipées qui pouvaient attendre l'automne. Nombreux au sein du parti sont ceux qui reprochent à leur chef de ne pas avoir pris cette décision l'an dernier, avant que la situation se détériore sur d'autres plans.\n2. L'accumulation des scandales liés à la corruption, aux trafics d'influence, aux délits d'initié. Le propre frère d'Alfonso Guerra, Juan, sera compromis dans l'un d'eux. Et on ne connaît pas encore tous les dessous de l' «affaire Filesa», sombre histoire de fausses factures au service du financement illégal du parti. Certes, le PSOE n'a pas le monopole du vice, mais ses fautes, compte tenu de sa toute-puissance, paraissent plus choquantes que celles des autres partis. Elles sont en tout cas plus médiatiques.\n3. L'aggravation de la crise économique. Un mois jour pour jour après l'annonce des élections, le jeudi 13 mai - aussitôt baptisé le «jeudi noir» - alors que la pré-campagne bat son plein, ou plutôt son vide, tombent simultanément trois nouvelles affligeantes:\n- La peseta, attaquée de tous bords, victime de manoeuvres spéculatives, est dévaluée de 8%. «C'est la huitième dévaluation en trente-quatre ans, la quatrième en onze ans et la troisième en huit mois», s'empresse de souligner José Maria Aznar.\n- Le chômage atteint un sommet historique: 3 300 000 Espagnols sont sans emploi à la fin du premier trimestre de 1993, soit 21,74% d'une population active de 12 millions d'hommes et de femmes.\n- Le taux de l'inflation fin avril s'élève à 4,6%, en hausse de 0,6% par rapport à fin mars.\nÉLOQUENCE ANDALOUSE\nOn attendait aussi du premier duel télévisé et du second, le 31 mai, sur une autre chaîne privée, Tele 5, entre les deux principaux candidats à la présidence du gouvernement qu'ils aillent au fond des choses, qu'ils offrent un véritable choix entre deux options clairement identifiées, qu'ils rompent avec les phrases creuses d'une campagne rudimentaire, pour ne pas dire indigente. En veut-on des preuves?\nFelipe Gonzalez, drapé dans un charisme presque intact, armé d'éloquence andalouse, passe son temps à se distancier de son propre parti, largement plus impopulaire que sa propre personne, et à défendre le bilan de ses onze ans au pouvoir: grands travaux d'équipement (routes, voies ferrées et train rapide, barrages hydrauliques), acquis sociaux (chômage indemnisé, retraites garanties, université ouverte à plus de jeunes, santé publique mieux assurée, justice mieux administrée), etc. Ses critiques objectent que ce sont les quatre années de la dernière législature qui sont en cause et sur lesquelles son parti doit être jugé. «En onze ans, n'importe quel gouvernement, fût-ce celui d'une dictature ou d'un régime corrompu, est capable de construire quelque chose», dit aimablement cet électeur indécis. Un autre, plus concis: «Même une montre arrêtée donne l'heure exacte deux fois par jour.»\nJosé Maria Aznar, ancien inspecteur des Finances, dauphin du vieux ministre de Franco Manuel Fraga Iribarne, est évidemment plus véhément encore. Son discours de base pilonne sans relâche les trois mêmes plaies: la corruption, le chômage, le gaspillage des fonds publics. Pour le reste, il préfère se cacher derrière une moustache qui lui est également fort utile pour balayer le passé d'un parti qui fut un refuge franquiste avant de se déplacer progressivement vers le centre droit. Comme, de son côté, Felipe Gonzalez s'est transporté de la gauche vers le centre gauche, l'affrontement idéologique entre les deux principales formations politiques du pays est réduit à sa plus simple expression. Aznar, qui comptait sur l'effet de contagion transpyrénéenne du succès électoral retentissant de la droite française - il a effectué un bref voyage à Paris, au début du mois de mai, pour se faire photographier à l'Hôtel de Ville au côté de Jacques Chirac - se montre plus discret depuis que le bon docteur Balladur fait usage de potions trop amères pour le goût espagnol. Quelles sont ses intentions réelles s'il parvient au pouvoir? Il reste dans le vague: réduire le chômage et les dépenses publiques, sans toucher aux avantages sociaux et sans augmenter les impôts. Comment? Il entre dans le flou. Ainsi que le recommande le «Guide de communication électorale» que le Parti populaire a distribué à ses candidats: «Si vous utilisez des termes vagues mais bien enchaînés, inutile d'entrer dans les détails pour donner la sensation d'un projet clair et d'une grande connaissance du sujet.» De même: «Si on vous interroge sur nos projets de privatisations, répondez qu'il ne sera jamais question de privatiser la Santé, l'Education ou le système de retraite. Ajoutez que c'est une vilenie du PSOE de faire peur aux gens en prétendant que nous constituons une menace dans ces domaines.»\nLes slogans du PP sont simples: «Ahora» (maintenant) et «Un govierno para todos» (un gouvernement pour tous). Ils promettent un «changement tranquille, raisonnable». Ceux du Parti socialiste veulent «changer le changement», donner «un nouvel élan démocratique à la vie politique du pays et aux institutions». Non content d'avoir éliminé des listes électorales du parti - sur lesquelles il a tenu cette année à avoir la haute main - les moins présentables et les plus compromis de ses députés (48 sur 175), Felipe Gonzalez y a inscrit des représentants de la «société civile». Le cas le plus spectaculaire est celui du super-juge Baltasar Garzon, qui n'avait pas craint de chatouiller le pouvoir en s'attaquant aux terroristes anti-ETA du GAL (Groupe antiterroriste de libération) et aux officiers de la lutte antidrogue de la Guardia civil, accusés d'avoir fourni des stupéfiants à leurs informateurs. N° 2 de la liste du PSOE pour Madrid, immédiatement derrière Felipe lui-même, l'ex-juge apporte à un parti dangereusement discrédité la caution de son intégrité scrupuleuse.\nA la veille du scrutin - qui se déroule à la proportionnelle départementale en suivant le système d'Hondt de répartition des restes, mode électoral qui met les socialistes espagnols à l'abri d'un lessivage et d'un essorage comparables à ceux subis par leurs camarades français - personne ne se risque à en prédire l'issue. Seule certitude: aucun des deux grands partis ne disposera d'une majorité absolue, ni même d'une majorité relative. Le prochain gouvernement devra donc trouver des forces d'appoint. D'abord, pour obtenir l'investiture du Congrès des députés. Puis, pour former une coalition ou s'assurer d'un soutien ponctuel aux moments cruciaux de la prochaine législature. Tout indique que ce sont les deux partis nationalistes les plus importants, le PNV basque et la CiU catalane - et plus probablement la seconde - qui auront ce rôle à jouer. On n'a pas fini de se demander de quel prix les régionalistes feront payer leur appui à un gouvernement central auquel ils n'ont de cesse d'arracher des concessions pour renforcer leur propre autonomie. Une nouvelle page de l'histoire politique de l'Espagne s'ouvre. Pas tout à fait blanche ni absolument noire.\nPHOTO: Felipe Gonzalez et José Maria Aznar\nGRAPHIQUE: LES REVERS DU MIRACLE ESPAGNOL", "url": "https://www.lexpress.fr/informations/les-arenes-de-l-alternative_594667.html"}]