[{"title": "Prix et justice sociale", "text": "André Pages 33000 Bordeaux Votre très intéressant article Un siècle de baisse des prix (L'Expansion du 21 janvier) m'incite à poursuivre la réflexion sur ce sujet.\nDe 1925 à 1982 (et encore plus jusqu'en 1992), les prix pour les mêmes prestations ou produits ont connu des évolutions très divergentes : des augmentations relativement lentes, du fait des progrès de la productivité, pour les denrées alimentaires et les produits fabriqués en grande série; des augmentations considérables, du fait de l'évolution des salaires et des charges sociales, pour les services (soins médicaux, loisirs, livres...).\nOr la consommation des produits et des services varie énormément selon les revenus et les couches sociales. De façon très heureuse, les ouvriers et les employés sont les premiers bénéficiaires de la réduction, relative, du prix des denrées alimentaires et des articles de grande série. Les cadres moyens ou supérieurs profitent du même avantage pour ces postes de dépenses, mais pas pour les services, dont ils sont gros consommateurs. De surcroît, ce sont eux qui se trouvent le plus fortement taxés par les diverses fiscalités et qui sont exclus des multiples prestations sociales pour cause de revenus supérieurs à certains plafonds.\nAinsi, il pourrait être utile de réaliser des études complémentaires telles que l'analyse de la répartition des fruits du progrès suivant les couches sociales ou la confection d'une échelle des revenus réels compte tenu des incidences de la fiscalité et des prestations sociales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/prix-et-justice-sociale_1403139.html"}, {"title": "Ne dites plus jamais crise", "text": "Tout irait mieux dans nos entreprises si l'on y parlait moins comme des brutes. Pensent-ils parfois, les managers, aux ravages que peut opérer dans l'esprit impressionnable du salarié moyen une phrase comme celle-ci : Avec la crise et tous les feignants que je vois autour de moi, nos affaires accumulent les pertes et la Sogéfor va droit aux licenciements ? Que de traumatismes gratuits, que de blessures morales en si peu de mots! Nous avons besoin de développer chez nous ce langage politiquement correct qui fait merveille aux Etats-Unis, et grâce auquel les sourds ne sont plus sourds, ni même malentendants - ce qui entend, précisément, une intolérable infériorité -, mais auditivement incommodés; et les vieux, non des personnes âgées, mais des personnes chronologiquement datées.\nBien que l'entreprise ait pu, un temps, faire figure de modèle en remplaçant le manoeuvre par l'ouvrier spécialisé, le balayeur par le technicien de surface, la grève par l'arrêt de travail et même bosser plus par améliorer la productivité, il faut admettre qu'elle a pris un terrible retard. Nous proposons donc une prise de conscience et une action nationale pour une généralisation du langage correct dans l'entreprise.\nOn veillera d'abord à changer tout ce qui désigne des situations ou des actions susceptibles d'inquiéter. On cessera de faire usage à tout bout de champ du mot crise, avec sa résonance inutilement tragique, et l'on préférera, par une élégante et plus neutre périphrase, parler de Modèle Environnemental Relativement Défavorable à l'Entreprise. Au lieu d'évoquer les affres de la Sogéfor dans la crise, on dira donc sans emphase que la Sogéfor est en plein M.E.R.D.E. (on aura noté que l'emploi du masculin écarte tout risque de confusion).\nDe même, puisque l'on ne peut plus entendre parler d'affaires sans y discerner une ombre équivoque, voire la robe d'un magistrat, on préférera préciser qu'on est dans les A.L.L., les Affaires Légalement Lucratives. Au lieu d'annoncer des pertes, un déficit, et même un solde négatif, on laissera prévoir un S.S.N.S. : un Solde de Sens Non Souhaité. Quant aux licenciements, et bien que l'expression de lissage des effectifs nous paraisse témoigner d'une recherche qui va dans le bon sens, nous suggérons de recourir dorénavant à des O.R.E.D.E. : Opération de Redéploiement Externe Des Effectifs. Et nous applaudissons sans réserve le remplacement déjà généralisé de la démotivante baisse de salaire par la postmoderniste rémunération flexible.\nOn accordera une attention particulière à la façon correcte de désigner les gens. Il n'est plus admissible, à une époque où l'humanisme atteint partout une espèce d'apothéose, de traiter de paresseux ou de feignants des gens qui sont de simples et dignes P.P.M., c'est-à-dire des Personnes Peu Motivées. Dans l'entreprise du xxe siècle finissant, le manager irrationnel sera un intuitif, et l'on ne connaîtra plus d'incompétents ou d'incapables, mais des C.N.C.C., des Compétences Non Clairement Circonscrites - ce qui devrait soulager un grand nombre de responsables, sans parler de ceux qui travaillent avec eux. Enfin, on ne dira plus de manière offensante que Moulinard est au-dessous de ses objectifs, mais que Moulinard a atteint un résultat décalé.\nIl faut aussi abandonner des expressions que la rigueur des temps charge de sens négatif. Les gros salaires seront plus subtilement désignés par le sigle de R.A.R. : Rémunérations Adaptées aux Responsabilités. Au lieu de se goberger dans des repas d'affaires aussi somptueux que déplacés, les managers s'adonneront désormais à d'austères S.A.T.R.A.P., Séances Associant le Travail Rémunéré et l'Alimentation Personnelle. Lesquelles donneront lieu non plus à de scandaleuses notes de frais, mais à des R.I.C.H.A.R.D., Remboursements d'Investissements de Caractère Humain Approprié et à Rentabilité Différée. Ce qui mettra un terme aux vains commentaires du cadre non autorisé - ou plutôt C.U.C. (Cadre Usager de la Cantine).\nEn lançant ce vaste mouvement de créativité sémantique dans les entreprises françaises, nous savons que nous allons déranger nombre de P.P.M. et de C.N.C.C., mais nous sommes sûrs de faire oeuvre utile dans le M.E.R.D.E. actuel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ne-dites-plus-jamais-crise_1400591.html"}, {"title": "Mais que veut donc pinault", "text": "Après Discol, vendra-t-il Prisunic? A moins qu'il ne cède Pinault Distribution? Ou qu'il ne se débarrasse de la Cica ou de Conforama? A moins qu'il n'échange des titres avec la Compagnie financière de Suez? Ou qu'il ne monte une nouvelle opération acrobatique avec le Crédit lyonnais? A moins que...\nDepuis plusieurs semaines, les rumeurs vont bon train sur l'avenir du groupe créé par François Pinault. Audacieux et téméraire, l'ancien roi du bois , qui a multiplié son chiffre d'affaires par dix depuis 1987 grâce aux rachats spectaculaires de la CFAO (Compagnie française de l'Afrique occidentale), de Conforama et du Groupe Printemps, est devenu un prince de la distribution . A 56 ans, il est à la tête d'un groupe baptisé Pinault-Printemps (depuis la fusion des deux sociétés en décembre dernier) qui a réalisé plus de 70 milliards de francs de chiffre d'affaires et probablement - les comptes ne sont pas arrêtés - plus de 500 millions de francs de bénéfices l'an dernier. Ses priorités? On achève le ménage, on désendette et on boulonne , explique un membre de son état-major.\nEt au-delà? Rien. Le Breton, parti au charbon, nous dit-on, s'est muré dans le silence, refusant de répondre à nos questions. Une discrétion qui tranche avec ses affirmations successives et souvent contradictoires des dernières années, mais qui accroît aussi ce qu'un de ses conseillers appelle pudiquement son déficit de communication . D'où l'inquiétude de ses troupes et le brouillard qui bouche l'horizon de ses sociétés cotées en Bourse. Il a tellement vendu d'actifs qu'il s'était juré de garder que nous ne savons pas si nous ferons encore partie du groupe demain matin , note amèrement un cadre du Printemps. Ce que Gérard Ah-Hot, analyste financier à l'Européenne d'intermédiation, confirme à sa manière : Il a de beaux actifs, mais à plus de trois mois, personne n'est capable de vous dire ce qu'il va faire.\nLui-même le sait-il? Officiellement, il serait animé depuis des années par une vocation de multidistributeur . Une définition assez vague pour lui laisser une grande latitude d'action. Se contentera-t-il de gérer au mieux les dividendes de cette vocation, après ses acquisitions fulgurantes des dernières années? Ce serait mal le connaître. Et il doit de toute façon élaguer son groupe pour le désendetter. Ce qui sera cédé? Des actifs non stratégiques , explique Patricia Barbizet, chargée des affaires financières et patrimoniales de François Pinault, sans en donner la liste ni les critères de sélection.Toutes les filiales sont-elles menacées? Non.\nEt, quoi qu'il arrive, nous prendrons soin de trouver des solutions industrielles qui préservent les sociétés cédées... On n'en saura pas plus.\nFaute de lire dans les astres, on peut fouiller le passé. Mais, à égrener les récents faits d'armes de François Pinault, on en ressort perplexe. L'an dernier, il a commencé à revendre des sociétés industrielles comme Isoroy, Ordo ou Lafa, après avoir expliqué en octobre 1990 qu'il n'abandonnerait jamais l'industrie. Le voilà prêt aujourd'hui à lâcher sa base historique, la distribution de bois, alors qu'il la défendait hier. Et les cessions récentes de deux filiales du Printemps (Armand Thiéry et Discol) contredisent ses promesses de non-démantèlement de ce groupe, faites lors de sa prise de contrôle en novembre 1991.\ncouper court aux rumeurs. Une telle volte-face est d'ailleurs à l'origine de la démission , il y a quelques semaines, de Jean-Jacques Delort, le manager du Printemps que François Pinault avait promu peu avant président du directoire de la société Pinault-Printemps; les deux hommes étaient en désaccord sur la liste des filiales à mettre en vente, et le Breton, en actionnaire majoritaire actif, ne supportait pas qu'on lui fasse de l'ombre.\nAprès un tel précédent, Jean-Claude Sarazin, qu'il vient de nommer PDG de La Redoute pour couper court aux rumeurs de scission, ferait bien de s'inquiéter!\nOfficiellement, La Redoute est un bijou qui crache bon an mal an quelque 450 millions de francs de bénéfices et vaut probablement entre 4 et 5 milliards. Pas question de la vendre, assure-t-on au siège du groupe, boulevard de La-Tour-Maubourg. Sinon, à quoi aurait servi notre assaut sur le Printemps puisque nous visions La Redoute à travers lui? Même engagement indéfectible en faveur de la CDME, leader dans la distribution de matériel électrique, une société entrée dans le groupe avec la CFAO en 1990 et qui affiche pas loin de 300 millions de francs de profits. Sa valeur : près de 3 milliards de francs. Nous souhaitons même la renforcer à long terme. En témoignent nos investissements en Allemagne et en Amérique du Nord dans une période difficile , affirme Serge Weinberg, son PDG, membre de la garde rapprochée de François Pinault. Pas d'interrogation non plus - du moins officiellement - sur le sort de la troisième perle du groupe, Conforama (200 millions de francs de bénéfices), estimée à plus de 4 milliards de francs.\nOn ne peut que féliciter le capitaine breton d'avoir mis la main sur de tels trésors. Mais comment croire ses déclarations rassurantes?\nRien ne nécessitait l'assemblage de ces activités franco-françaises dont les seules synergies sont financières. Rien n'interdit leur cession. Ce riche bric-à-brac mis sur pied en trois ans pourrait être dispersé en quelques mois, au gré des besoins ou des opportunités. Après tout, François Pinault n'a cessé de jongler avec ses actifs - de la Chapelle-Darblay à Isoroy en passant par La Ruche méridionale - pour se hisser du petit monde du bois à celui de l'industrie, puis des comptoirs africains à la distribution de meubles et aux grands magasins. Demain, il peut aussi bien défaire son ouvrage, qui n'est pas encore un groupe, pour repartir sur de nouvelles bases.\nDésendettement d'abord. C'est bien là le problème : nul ne sait si sa boulimie s'est arrêtée ou si la maladie du Meccano le taraude encore. Mais chacun en connaît le prix : 19 milliards de francs de dettes, qui lui coûtent plus de 1,5 milliard de francs de frais financiers chaque année. Comme ses fonds propres n'excèdent pas 11 milliards, il lui faut alléger la barque. Pas de panique, assurent ses lieutenants. Les deux tiers de l'endettement consolidé sont directement portés par les filiales, qui sont toutes profitables, explique Patricia Barbizet. Notre priorité, c'est de nous désendetter d'environ 5 milliards de francs cette année, en procédant à quelques cessions. C'est précisément ce que nous sommes en train de faire.\nSi cette seule opération de dégonflement des dettes de la holding est suffisante, le tour est jouable. La simple cession de Prisunic, Cica et Pinault Equipement pourrait rapporter près de 3 milliards de francs d'argent frais. Mais il est à craindre que les autres dettes du groupe ne finissent par manger trop de bénéfices, ce qui l'obligerait à tailler dans le vif, en commençant par Conforama. Et il est surtout à craindre que François Pinault ne change une nouvelle fois d'avis sur ce qui est stratégique et ce qui ne l'est pas.\nArrivé si haut, mais avec tant de dettes et après tant d'acrobaties, ce rastaquouère des affaires - c'est ainsi qu'il se définissait lui-même dans L'Expansion en septembre 1990 - ne cherche-t-il pas déjà d'autres terrains de conquête pour rebondir? Ce n'est pas impossible. Gérer l'amuse moins que bouger. Ses actifs intéressent nombre de groupes de distribution français et étrangers. Il pourrait se trouver un nouvel allié en échangeant avec Suez des blocs d'actions d'autocontrôle qui les embarrassent tous les deux. Il sait pouvoir compter sur le soutien indéfectible du Crédit lyonnais qui le suit depuis ses débuts, en 1983, dans une scierie d'Ille-et-Vilaine.\nLa création récente, avec l'aide de cette banque, d'une nouvelle holding personnelle - du nom de la déesse de la chasse Artémis! - dotée de quelque 3 milliards de francs de cash est un signe qui ne trompe pas. Artémis vient d'ailleurs de racheter à Altus-Finance, filiale du Crédit lyonnais, un portefeuille de junk bonds américains dont les perspectives de plus-values seraient mirifiques (voir encadré page ci-contre). Cela fait partie des affaires patrimoniales de François Pinault et ne concerne donc pas directement le Groupe Pinault-Printemps , assure Patricia Barbizet. Mais nul doute que cet argent facile , qui fournira peut-être le carburant de ses ambitions futures, ne trouble encore un peu plus son image de rastaquouère insaisissable. Et donc imprévisible.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mais-que-veut-donc-pinault_1399321.html"}, {"title": "LE SIDA EN CHIFFRES", "text": "Le sida a une face médiatique, celle qui resurgit périodiquement à l'occasion de la mort d'un grand artiste, comme le danseur Rudolph Noureev, de la sortie d'un film ou d'un livre. Cette année, le XIe Plan, actuellement en phase préparatoire, devrait lui donner une dimension plus économique. Après bien des débats internes, la commission du Plan chargée de réfléchir au problème de la cohésion sociale et de l'exclusion en France a décidé de joindre à son rapport un premier bilan socio-économique d'une maladie qui s'est révélée mortelle pour 80 % des personnes atteintes en 1982. Un document impressionnant qui éclaire la récente décision gouvernementale de décreter une prise en charge à 100% des malades du sida.\nEn 1993, 5 000 Français in- fectés par le VIH vont mourir. On comptera entre 100 000 et 200 000 malades en l'an 2000, avec une espérance de vie actuellement réduite à vingt et un mois après le début de la maladie. La France est le pays d'Eu-rope le plus touché , et Paris la capitale la plus concernée. Le sida est devenu la première cause de mortalité pour les Parisiens âgés de 25 à 44 ans.\nLa totalité des crédits d'Etat consacrés à l'épidémie atteint 50 milliards de francs. La seule prise en charge médicale a absorbé 3,2 milliards de fonds publics en 1991. A la fin de la décennie, elle pourrait coûter 16 milliards de francs.\nConséquences sociales. Or cela résout uniquement l'aspect médical du problème. Ses conséquences sociales commencent seulement à être pri-ses en compte. Beaucoup de malades vivent sous la menace de perdre leur domicile. La Direction générale de la santé tente, avec le concours des collectivités locales, de mettre en place un dispositif dit Aides à domicile. Mais sa généralisation à l'horizon 2000 reviendrait à près de 50 milliards de francs. Les associations, qui ont un rôle d'encadrement essentiel, peinent pour trouver les fi- nancements. Enfin, l'effort de formation de professionnels maîtrisant les spécificités de la maladie n'est pas à la hauteur de besoins en croissance exponentielle. Autant de raisons qui militent aux yeux des experts gouvernementaux pour intégrer le sida dans le XIe Plan.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-sida-en-chiffres_1398051.html"}, {"title": "Une france en recession", "text": "Le gouvernement qui sortira des urnes à la fin du mois pourra-t-il imiter le nouveau président des Etats-Unis et augmenter les prélèvements au lieu de les réduire, comme promis? L'état des comptes publics le justifierait, car la combinaison de l'arrêt de la croissance et de l'activisme préélectoral fait exploser les déficits.\nLa limite fixée à Maastricht (3% du PIB) est franchie; le déséquilibre s'approchera même des 4 % en 1993, un chiffre sans précédent depuis la fin de la IVe République.\nMais les Français seront appelés à se prononcer dans une autre consultation décisive, l'élection présidentielle, et ils risquent de faire payer à la nouvelle majorité les sacrifices qu'elle leur aura imposés. Le dilemme de celle-ci sera compliqué par la langueur de l'économie française, qui, loin de se ranimer, comme l'économie américaine, est entrée en récession. Le PIB a en effet décru au quatrième trimestre de 1992 et va à nouveau se contracter au premier trimestre de 1993 : cela définit une récession. Pour lutter contre le gonflement de leurs stocks, les entreprises réduisent leur production, ce qui affaiblit la demande, etc. L'engrenage a gagné toutes les industries. Les carnets de commandes sont tombés au plus bas depuis le creux historique de 1975.\nDans deux secteurs essentiels - les entreprises et l'étranger -, la dégradation va se poursuivre en 1993. Les firmes sont frappées par la chute des commandes et, peut-être davantage, par la baisse des prix que leur imposent la concurrence et leurs grands clients, particulièrement les constructeurs d'automobiles. Elles défendent leurs résultats en freinant les salaires et l'emploi. Mais les frais financiers amputent ce qui reste de profit. Cet étranglement épuise les réserves et précipite les défaillances, comme le révèle le nouvel indicateur Sfac-L'Expansion (page 31).\nDans ces conditions, les investissements, loin de repartir, vont continuer à baisser. D'autant plus que notre environnement immédiat, l'Europe, s'enfonce dans la récession. Les commandes étrangères plongent plus encore que les commandes intérieures.\nIl ne reste qu'un soutien : la consommation, publique et privée. Et c'est ici qu'un plan de redressement frapperait. Les salaires ralentissent (+ 3,6 % en 1992 pour les taux horaires, peut-être + 2,5 % seulement en 1993), mais le pouvoir d'achat progresse toujours à cause de la modération des prix, des versements d'intérêts... et du dérapage des prestations sociales. Si, pour combler les déficits, celles-ci sont freinées, et les cotisations relevées, l'impact peut être massif, et la seule source de croissance se tarira.\nD'un autre côté, sans assainissement (et sans parler d'une nouvelle relance, dont la probabilité n'est pas nulle!), les déséquilibres ne seront pas supportables deux ans... et contrarieront la détente des taux d'intérêt. Alors que, si le cap est bien fixé et tenu, ceux-ci peuvent baisser de 4 points avant la fin de l'année, la disparition de la prime de risque sur le franc s'ajoutant à la décrue des taux allemands.\n*Directeur du Centre de prévision de L'Expansion", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-france-en-recession_1408337.html"}, {"title": "Moderniser la republique", "text": "Par la sagesse de ses recommandations, remises le 15 février au président de la République, le comité consultatif pour la révision de la Constitution a conforté la crédibilité d'un projet trop vite réduit à une simple manoeuvre politicienne. Tout en évitant le piège d'un changement de République, les cinquante-huit modifications proposées forment un tout très cohérent, propre à corriger au moins partiellement les carences de la Ve République en matière d'Etat de droit, d'équilibre des pouvoirs et de démocratie.\nTrois grands thèmes organisent le rapport : un exécutif mieux défini, un Parlement plus actif, un citoyen plus présent. C'est le premier ensemble de propositions, visant à clarifier les compétences au sein de la dyarchie exécutive, qui prêtera sans doute le plus à controverse. Apte à favoriser l'adhésion de l'actuelle opposition à un projet renforçant le Premier ministre au détriment du chef de l'Etat, ce volet affecte significativement la stature traditionnelle du président de la Ve République. Il doit surtout s'interpréter à la lumière de l'un des objectifs majeurs de la réforme : le rééquilibrage des pouvoirs au profit du Parlement.\nA ce titre, on relèvera notamment l'obligation pour le Premier ministre de solliciter la confiance de l'Assemblée nationale dans les quinze jours suivant sa nomination, l'interdiction du cumul entre le mandat parlementaire et celui de président de conseil régional ou général, ou de maire d'une grande ville, l'instauration d'une session unique du Parlement d'octobre à juin, la maîtrise par le Parlement de son ordre du jour pour une séance par semaine, le droit de l'opposition de constituer des commissions d'enquête et l'institution d'une commission parlementaire permanente char-gée des affaires européennes, comme en Grande-Bretagne ou au Danemark.\nAutre pilier de la réforme, le renforcement de l'Etat de droit et de la démocratie. L'extension aux justiciables de la saisine du Conseil constitutionnel - déjà proposée par François Mitterrand en 1989 avant d'être rejetée par le Sénat -, la consécration de l'indépendance de la magistrature, la judiciarisation des poursuites pénales contre les ministres dans l'exercice de leurs fonctions, l'extension du champ du référendum s'accompagnent d'une foule de mesures ponctuelles traduisant une réelle sensibilité aux exigences de l'Etat de droit.\nAu total, c'est une Ve République intelligemment modernisée qui émerge de ces recommandations, oeuvre collective d'un groupe d'experts, que séparaient pourtant les différences d'âge, de profession, d'expérience, de sensibilité politique et de philosophie constitutionnelle. Ce qui invite à saluer une fois de plus la méthode consistant à confier à un groupe diversifié de personnalités indépendantes et qualifiées le soin de baliser le terrain des réformes avant le débat politique.\nLa balle sera bientôt dans le camp du Parlement, grand bénéficiaire d'une réforme indispensable à la revitalisation de la démocratie française. Aux contempteurs du gouvernement des sages et de la démocratie consensuelle de démontrer que l'affrontement politique peut être à la hauteur des intérêts supérieurs du pays.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moderniser-la-republique_1400573.html"}, {"title": "Un europeen", "text": "Il était conseiller au cabinet de Pierre Pflimlin, alors ministre des Finances de la IVe République. J'étais jeune journaliste. Jean Lecanuet et moi nous connaissions donc depuis longtemps. Nous avions gardé l'habitude de déjeuner ensemble une ou deux fois par an. Sa maladie, qui s'est révélée fatale, l'aura empêché de réaliser une ambition légitime : devenir président du Sénat.\nC'était un militant. Bien qu'il se soit fait connaître en s'opposant au général de Gaulle lors de l'élection présidentielle de 1965, il n'a jamais rêvé de l'Elysée. Philosophe de formation (il fut un des plus jeunes agrégés de France), résistant, il appartenait à la famille démocrate-chrétienne, qui n'a pas connu, en France, la réussite politique qu'elle a eue en Allemagne et en Italie - vieille tradition laïque, refus de mélanger politique et religion, possibilité de s'exprimer dans d'autres secteurs de la vie sociale (on trouve beaucoup de gens formés dans cet esprit au sein du syndicalisme, de l'Université, du journalisme et même des entreprises).\nJean Lecanuet n'était pas un homme de droite, bien qu'il en ait eu l'image, à cause d'un anticommunisme sans concession qui ne plaisait guère aux milieux intellectuels français. Ceux-ci ont longtemps cherché les frissons de la révolution en se frottant au communisme, de plus ou moins près. Pas Lecanuet. Européen social, ce n'est pas par hasard qu'il s'était retrouvé auprès de Jean-Jacques Servan-Schreiber dans le Mouvement réformateur. La grande affaire de sa vie aura été son action en faveur de l'unité européenne (un point commun avec François Mitterrand, dont, par ailleurs, il se méfiait beaucoup). Il avait la fibre sociale plus qu'économique. Il aurait voulu m'attirer dans le combat politique, c'est-à-dire me faire accéder, à ses yeux, à un niveau supérieur de responsabilité collective. J'ai toujours refusé : le journalisme prépare mal aux combats politiques car, dans ceux-ci, il faut choisir son camp et accepter la dialectique ami-ennemi. En outre, Parisien fils de Parisien, je n'avais aucune circonscription naturelle dans le terroir national. Mais je lui sais gré de me l'avoir proposé. Adieu, ami.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-europeen_1409610.html"}, {"title": "Telegroup se branche sur la transcendance", "text": "Ici tout se passe dans l'harmonie : les salariés travaillent dans la bonne hu- meur et sans aucune agressivité. Et personne ne critique personne. Celui qui parle est Fred Gratzon, le directeur de Telegroup, une jeune compagnie de télé- communications longue distance. Installée dans l'Iowa, elle connaît actuellement une forte croissance. Pour en faire un nirvana productif, Fred Gratzon a initié soixante-quatre salariés (sur soixante-sept) de son entreprise à la pratique de la méditation transcendantale, dont il est lui-même adepte depuis 1968. Son cas n'est pas isolé : la méditation transcendantale a désormais droit de cité comme outil de management dans une frange croissante d'entreprises américaines. Le yogi Maharishi Mahesh, maî-tre à penser des Beatles dans les années 60, a ouvert des écoles de commerce. Elles délivreront notamment des MBA dans les cinquante Etats américains. On y apprendra à considérer le monde des affaires selon les principes des Veda, qui, selon les propres mots du yogi, organisent une relation intime entre l'individu et les forces cosmiques .", "url": "https://lexpansion.lexpress.fr/actualite-economique/telegroup-se-branche-sur-la-transcendance_1407032.html"}, {"title": "Robert louis dreyfus dit tout sur l operation adidas", "text": "A la mi-février, on apprend que Bernard Tapie revend Adidas pour 2,08 milliards de francs à un consortium comprenant des entreprises publiques et divers investisseurs (voir tableau page 14). Ce n'est pas une surprise : tout le monde sait que le ministre de la Ville cherche depuis longtemps à céder ce qu'il avait présenté comme l' affaire de sa vie lors du rachat (en 1990) de la firme aux trois bandes, et où, dit-on, il n'a pourtant jamais mis les pieds! Cette vente provoque de si vives protestations de l'opposition (qui y voit un cadeau du gouvernement) que le ministère de l'Economie et des Finances se sent obligé de faire une mise au point sur l' autonomie de gestion des groupes publics. En fait, un calcul rapide montre que le ministre a fait au mieux une opération blanche et, au pis, y a laissé quelques plumes. Plus surprenante est l'arrivée, parmi les investisseurs et surtout comme nouveau patron d'Adidas, de Robert Louis-Dreyfus, 46 ans, jusqu'alors président du groupe publicitaire britannique Saatchi & Saatchi.\nEtrange itinéraire, fait d'une succession de hasards, que la carrière de cet homme. Après un MBA à Harvard, il aurait dû logiquement s'épanouir dans l'entreprise familiale, Louis-Dreyfus & Cie (banque, shipping, négoce des matières premières), qui était alors dirigée par le cousin de son père. Mais n'étant pas dans la bonne branche de la famille , il a l'impression que son avenir est bouché et s'en va voir ailleurs. Aux Etats-Unis, il rencontre le patron d'IMS, une société d'études de marché, qui le fait entrer à son conseil. Ne pouvant choisir entre ses quatre dauphins potentiels, le président d'IMS fait appel à lui... et meurt peu de temps après. A la tête de l'entreprise, le Français va, entre 1981 et 1988, en faire le2 mondial de la spécialité, multiplier les bénéfices par huit et la valeur boursière par seize, avant de la revendre à Dun & Bradstreet.\nIl y noue aussi un réseau d'amis qui l'accompagneront par la suite dans ses nouvelles aventures.\nEn 1989, les frères Saatchi (qui avaient essayé de lui racheter IMS) sont en pleine déconfiture; ils l'appellent à la rescousse et lui donnent carte blanche pour redresser la situation. Robert Louis-Dreyfus va sabrer les frais généraux, tailler dans les emplois, se débarrasser des activités de conseil déficitaires, recentrer sur la pub et réorganiser les réseaux. Deux ans plus tard, la situation financière est assainie, et le groupe Saatchi suffisamment performant pour qu'à la mi-92 son sauveur annonce sa résolution de quitter la présidence en juin 1993 afin de la confier à un ancien d'IMS. Pour deux raisons : parce qu'il n'est pas un homme de gestion au jour le jour - les détails l'ennuient - et qu'il a l'intention de voir grandir son premier enfant qui vient de naître. Pas facile lorsqu'on a un bureau à Londres et qu'on habite Zurich.\nReprendre du service n'était donc pas à son programme, du moins dans l'immédiat, mais le hasard, une fois de plus... Porté malgré lui sur le devant de la scène médiatique par son action chez Saatchi, il fuit la publicité et les déclarations fracassantes. Priorité, pense-t-il, à l'efficacité et à la discrétion. Un anti-Tapie, en somme...", "url": "https://lexpansion.lexpress.fr/actualite-economique/robert-louis-dreyfus-dit-tout-sur-l-operation-adidas_1405740.html"}, {"title": "Reperes entreprises", "text": "Encore le cheval de Troie!\nRhône-Poulenc vient de monter une joint-venture avec Sumitomo dans le secteur de l'agrochimie (développement et commercialisation). Pour le chimiste français, il s'agit de rationaliser un dispositif devenu trop coûteux (pas moins de trois filiales!) en période de récession.\nPour le japonais, majoritaire dans la nouvelle structure, c'est peut-être l'occasion de faire une entrée en force sur un marché en pleine déprime. Eternel dilemme : vaut-il mieux souffrir tout seul ou pactiser avec le diable?\nParis se place Faute d'avoir un nom comme la City ou Wall Street, la place de Paris s'est dotée d'une association chargée d'assurer sa promotion : Paris-Place financière internationale. Les grands organismes qui en font partie (SBF, Matif, Banque de France, sociétés de Bourse, CNPF, etc.) estiment en effet que la faiblesse de son marché d'actions vaut à Paris une réputation qui n'est pas à la hauteur de ses performances dans d'autres domaines. Fâcheux handicap, surtout dans l'attente des privatisations et d'une éventuelle suppression de l'impôt de Bourse.\nVers l'Europe des médicaments Rapprochement spectaculaire chez les répartiteurs, ces puissants grossistes chargés de fournir les officines en médicaments et produits de parapharmacie : le1 français du secteur, OCP (32,9 milliards de francs de chiffre d'affaires en 1992), va passer sous le contrôle de l'allemand GEHE. A noter que l'emprise des répartiteurs sur les pharmacies s'accroît du fait de leur rôle majeur non seulement dans le domaine de la gestion informatique des stocks et des commandes, mais aussi - à cause de la crise - en matière de crédit.\nAffaires de comptoirs Grande a été la surprise des banques - habituées à prêter les yeux fermés au Comptoir des entrepreneurs - lorsqu'elles ont appris que cet organisme, pourtant doté d'un impressionnant tour de table, se trouvait dans l'incapacité de rembourser ses dettes, et que les premiers à refuser de le refinancer étaient la Caisse des dépôts et le Crédit foncier de France. Sans doute ces institutions n'ont-elles pas apprécié que le Comptoir, déjà lourdement engagé dans l'immobilier, reprenne au début du mois de février 4 milliards de francs de créances immobilières de la Banque du Phénix (filiale des AGF, actionnaire de référence du Comptoir).\nOptimiste quand même La publication des résultats de British Aero-space pour 1992 a été saluée par une hausse du titre à la City. Pourtant, ce n'est pas de profits spectaculaires qu'il s'agit mais d'un déficit record : - 10 milliards de francs avant impôts! Selon les experts, le groupe a touché le fond et ne peut maintenant que se redresser. A l'appui de cet optimisme : la signature d'un important accord industriel avec Taiwan et la commande d'une cinquantaine de Tornado par l'Arabie Saoudite. Comme quoi la tendance compte plus que le niveau.\nSurfusion dans l'acier La crise de la sidérurgie européenne est si profonde que des géants comme Thyssen et Krupp envisagent d'abandonner la production d'acier.\nJamais, il est vrai, la situation n'a été aussi critique : dégringolade des prix, agressivité des pays de l'Est, protectionnisme américain, entêtement des Espagnols et des Italiens à maintenir leurs capacités dans des conditions économiques désastreuses. Les restructurations qui s'annoncent entraîneront la suppression d'au moins 50 000 emplois et coûteront quelque 40 milliards de francs.\nQui paiera la facture ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-entreprises_1403148.html"}, {"title": "Pal teleki le hongrois aux 160 participations", "text": "Le sort de 160 des plus grands groupes hongrois est entre ses mains.\nA 55 ans, Pal Teleki a accédé à la présidence de la Hun-garian State Holding Company (l'AVRT en magyar), la nouvelle structure chargée de gérer l'industrie publique hongroise.\nA 19 ans, il avait fui son pays après les événements de Buda-pest.\nRetourné en Hongrie en 1990, Pal Teleki a d'abord présidé la compagnie pétrolière nationale, la MOL, avant que le ministre des Privatisations, Tamas Szabo , ne lui confie un ensemble d'activités qui représentent 40 % du patrimoine industriel du pays.\nFin novembre, nous étions seulement deux. Nous sommes aujourd'hui une cinquantaine , explique ce manager. Dès la fin de l'année, il versera ses premiers dividendes à son actionnaire de tutelle, le ministère du Trésor. Sa holding n'a pas pour vocation de vendre immédiatement des biens d'Etat, mais de les restructurer pour en tirer le meilleur parti. Des pays d'Europe de l'Est, la Hongrie est déjà le plus ouvert aux capitaux occidentaux : le flux représente plus de 100 millions de dollars par mois et le stock dépasse les 4 milliards. La France investit en Hongrie dix fois plus qu'en Pologne et six fois plus que dans l'ex-Tchécoslovaquie.\nMême si des voix s'élèvent au Parlement pour réclamer une magyarisation accrue des privatisations, le seuil de tolérance n'est pas atteint. La part de capital étranger dans l'économie n'excède pas 5 %, note Istvan Salgo, de la BNP; avant guerre, elle atteignait 23 %. Dès 1993, la holding des télécoms, Matav, devrait être vendue. France Telecom est sur les rangs. Pour des investisseurs français potentiels, Pal Teleki sera cette année l'homme à suivre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pal-teleki-le-hongrois-aux-160-participations_1401868.html"}, {"title": "Piscines nucleaires", "text": "Pierre Virleux 76200 Dieppe Votre article sur les déchets nucléaires (L'Expansion du 4 février) ne précise pas le volume des déchets à vie très longue dont il est question. En fait, la quantité de tels déchets, produits par l'ensemble du programme nucléaire français depuis ses débuts jusqu'à l'an 2000, représente le volume de quelques piscines olympiques. Il me semble que cette comparaison relativise beaucoup l'importance et l'urgence de trouver une solution définitive à ce problème. Cela montre par ailleurs que la filière électronucléaire est sans doute la forme actuelle de production d'électricité la plus respectueuse de l'environnement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/piscines-nucleaires_1401851.html"}, {"title": "Matra hachette le prix d un geant", "text": "Quel est le vrai prix du nouveau mastodonte de la Bourse de Paris, Matra-Hachette? La fusion des deux groupes a été bien accueillie par la Bourse. A la mi-février, le cours avait gagné 50 % par rapport à son niveau du début de l'année. Peut-il monter plus haut? Jean-Luc Lagardère s'est montré optimiste quant aux perspectives financières du nouvel ensemble. Les profits, de 350 millions de francs en 1992, pourraient monter à 1 milliard en 1996, et l'endettement, qui pèse 3 milliards, pourrait être ramené à zéro à la même date. Les analystes financiers se montrent plus circonspects. L'évaluation d'un groupe aussi hétérogène (il y a neuf branches industrielles différentes) présente de très grosses difficultés. A titre d'exemple, la société de Bourse Cholet-Dupont situe le prix d'équilibre théorique à 80 francs par action, l'agent de change Jean-Pierre Pinatton à 120-130 francs. A comparer avec un prix de 117 francs le 11 février. Ce qui signifie, dans tous les cas, que les épargnants qui ont manqué la récente hausse doivent attendre un prochain repli pour acheter.\nL'autre possibilité étant, pour les inconditionnels de la mouvance Matra-Hachette, de miser sur la holding qui la contrôle, Lagardère Groupe. Son potentiel de hausse, malgré la décote inhérente aux holdings, est plus assuré.", "url": "https://lexpansion.lexpress.fr/actualite-economique/matra-hachette-le-prix-d-un-geant_1399330.html"}, {"title": "UNE CRISE DE L'ARGENT", "text": "Quelle crise? Quels remèdes? Ces deux questions commencent à angoisser l'Allemand et le Japonais; pas seulement le Français et le Britannique. Nous savons qu'il y a pire qu'une crise. C'est une crise qu'on ne comprend pas. Et il y a des remèdes qui peuvent être plus mauvais que le mal.\nPour vous aider à y voir clair, L'Expansion vous propose un dossier, probablement sans équivalent dans la presse. Des journalistes de notre rédaction sont allés interroger les spécialistes aux Etats-Unis et au Japon. A Paris, nous avons réuni un groupe de travail avec quelques-uns des meilleurs économistes et sociologues français. Nous avons interrogé plusieurs Prix Nobel d'économie, parmi les plus prestigieux, et des économistes qui pourraient prétendre à la même distinction. C'est la synthèse de tous ces travaux que nous vous présentons ici.\nNaturellement, une telle recherche ne débouche pas nécessairement sur un diagnostic unique et sur des recettes simples qu'il suffirait d'appliquer partout, immédiatement, pour que tous nos soucis disparaissent. D'ailleurs, qui nous prendrait au sérieux si tel était le cas?\nOn peut toutefois dégager de ce riche matériau quelques tendances dominantes. Le diagnostic fait tout d'abord une distinction entre les grands groupes de pays. La crise dans les pays d'Europe centrale et orientale n'est pas mystérieuse. Le choc provoqué par l'effondrement du communisme ne pouvait pas, en l'espace de quelques années, déboucher sur des économies de marché neuves et en parfait état de marche.\nDans le Tiers Monde, on observe une diversification croissante des situations. En Asie, quelques-unes des plus grandes masses humaines s'ébranlent vers le développement : Hongkong, Taiwan, Singapour, la Corée du Sud, dans le sillage du Japon; la Malaysia, la Thaïlande, l'Indonésie, à la suite des jeunes dragons ; la Chine continentale elle-même, sous l'impulsion de tous les autres, et avec la bénédiction de son vieux chef, Deng.\nEn Amérique latine, après avoir rebroussé chemin sur la voie du développement depuis la guerre (cas de l'Argentine) ou avoir étouffé sous les dettes, plusieurs pays sont repartis de l'avant : Argentine, Chili, Mexique, notamment.\nEn Afrique même - bien que tous nos experts s'inquiètent beaucoup à son propos -, quelques pays, comme le Maroc, émergent du flot de misère qui submerge le continent.\nAu total, aujourd'hui, trente-cinq pays du Tiers Monde connaissent une croissance de plus de 6 % par an, c'est-à-dire nettement supérieure au rythme d'augmentation de leur population. Si l'on appelle crise une régression généralisée de la production, alors le monde n'est donc pas en crise.\nParmi les pays industrialisés, si les Etats-Unis sortent lentement de la récession, le Japon et de nombreux pays européens (dont la France en ce moment-ci) y entrent. Mais il s'agit pour l'instant de récessions limitées - rien de comparable aux chutes de production de 20 à 30 % que l'on avait connues au début des années 30. Le phénomène n'est même pas nouveau. Depuis vingt ans, les Etats-Unis ont connu cinq années de récession; la Grande-Bretagne, six; l'Allemagne, deux; la France et le Japon, une).\nPourtant, les difficultés que nous traversons ne sont pas considérées par la majorité des spécialistes interrogés par nous comme une simple respiration conjoncturelle. Ce n'est pas seulement une crise dans le système. C'est, par certains aspects, une crise du système. En bref, au cours de la dernière décennie, l'économie a été subordonnée à la finance. Nous sommes passés d'une économie de profit à une économie de rente. Les excès des années 80 se lisent en deux chiffres : durant cette période, dans l'ensemble de la zone OCDE, la consommation a progressé plus vite que les revenus disponibles : 2,3 % par an contre 1,8. Cela n'a été possible qu'au moyen d'un endettement excessif. Tout le monde s'est endetté: les particuliers pour consommer, les entreprises pour investir - mais aussi pour spéculer -, les Etats pour financer leurs déficits. La hausse des taux d'intérêt n'a eu aucun effet de régulation, car la hausse encore plus forte des actifs (immeubles et valeurs mobilières) justifiait qu'on emprunte à un prix élevé tant qu'on avait l'espoir de réaliser de fructueuses plus-values. A ce prix de l'argent, les placements spéculatifs étaient beaucoup plus attractifs que les investissements industriels.\nLa bulle financière grossissait à vue d'oeil, absorbant tellement d'argent que la masse monétaire pouvait se gonfler sans que l'inflation apparaisse sur les marchés des biens et des services.\nCar si cela s'était produit, les autorités auraient été contraintes de réagir. Dans une économie ouverte, le monde est interdit d'inflation. Dès que les prix s'élèvent trop vite dans un pays, les capitaux (qui peuvent désormais se déplacer librement à la vitesse de la lumière) le désertent, la balance des paiements s'effondre, il faut réagir.\nHabituellement, les crises d'endettement se résolvent par la guerre ou par l'inflation. Or l'inflation est interdite et la guerre est impossible.\nLa plupart de nos structures économiques et sociales, spécialement en Europe, ont été construites pour gérer l'inflation et en tirer le meilleur parti. L'inflation réalisait un transfert de richesses au bénéfice de l'investisseur (c'est-à-dire de l'emprunteur) et au détriment de l'épargnant, dont les prêts étaient remboursés en monnaie dévaluée. Elle explique aussi la multiplication des systèmes de retraite par répartition (afin de compenser le fait que l'inflation transfère de la richesse des inactifs vers les actifs).\nDans les économies d'inflation, les équilibres pour solder le résidu d'incompatibilités entre des millions de décisions économiques (la main invisible d'Adam Smith existe bien, mais une partie de la substance économique glisse entre ses doigts) s'opéraient par la hausse des prix. Celle-ci effaçait les dettes, rognait les revenus nominaux excessifs, arrosait de signes monétaires, pour les éteindre, les conflits sociaux trop difficiles à gérer par la négociation (comme en mai 1968).\nAvec l'ouverture des frontières, le libre-échange, les déréglementations (toutes choses par ailleurs utiles), l'inflation n'est plus seulement dangereuse, elle est impossible. Mais les déséquilibres, eux, réapparaissent, comme il est naturel dans des économies vivantes où les techniques, les besoins, les comportements changent sans cesse. Seulement, ce que l'on ne solde plus par les prix, on le solde par les quantités. On ne rogne plus la masse salariale par l'inflation, mais par le chômage. Et voilà l'emploi qui devient la variable d'ajustement. Or le chômage n'est pas un phénomène économique. Notre pays est aujourd'hui assez riche (c'est la différence avec l'avant-guerre) pour garantir la subsistance des sans-emploi re- présentant 10 % de la population. Le problème est social, psychologique, politique. Le chômage n'est plus que marginalement facteur de misère. Mais c'est le désoeuvrement, la drogue, le racisme, le suicide, le sida. Autant de bombes qui peuvent faire exploser d'abord une banlieue, puis une ville, un jour un pays et une société. Que faire?\nLes économistes et sociologues interrogés par L'Expansion se dispersent encore plus sur les remèdes que sur le diagnostic. Chaque cas mérite, souvent, un traitement spécifique. Le Japon dispose d'une réserve de dépenses publiques qui n'existe plus dans des pays lourdement déficitaires comme les Etats-Unis et l'Italie. Là où la croissance repart lentement, on n'agit pas de la même manière que dans les pays encore en récession. Aux Etats-Unis, Bill Clinton a fait preuve de discernement en donnant la priorité à la résorption du déficit. Mais dans un pays comme la France, qui entre seulement en récession, le remède n'est pas adapté. En Allemagne, il faut soigner une surchauffe; en Italie, un déficit; en Grande-Bretagne, une langueur. Cinq pays, cinq maladies, cinq thérapeutiques.\nPourtant quelques priorités se dégagent. Il s'agit de réhabiliter partout le profit par rapport à la rente. De stimuler l'investissement (qui agit sur l'offre, en la modernisant, et sur la demande, en distribuant un supplément de revenus dans les industries d'équipement) de préférence à la consommation. De dégager des gisements d'emplois en rendant solvable la demande de services (soins, sécurité, loisirs, formation, etc.). De redéfinir le rôle de l'Etat (on lira sur ce sujet le dialogue entre Gérard Longuet et Robert Lion). Et, surtout, d'organiser la vie économique au niveau où elle se déploie aujourd'hui, qui n'est plus national mais interrégional et mondial. Si l'on fait passer tous ces rayons d'avenir à travers le prisme de nos débats électoraux présents, on distingue quelques urgences pour nous : le déplacement de la dépense publique vers l'investissement; la stabilisation de la chute des actifs immobiliers par l'intervention d'une caisse collective; le renversement des avantages fiscaux, qui doivent profiter davantage à l'épargne longue qu'à l'épargne courte; le renforcement des fonds propres des entreprises par la création de fonds de pension; la détaxation du travail; l'abaissement des taux d'intérêt par la réalisation d'une monnaie unique en Europe (si elle avait existé, les taux d'intérêt seraient aujourd'hui inférieurs de 4 points en France), etc.\nCe ne sont là que des pistes de recherche. Une chose est sûre : rien ne s'oppose, si nous mettons en oeuvre des solutions justes, à ce que la croissance dans nos pays retrouve, d'ici à la fin du siècle, des rythmes de 3 à 4 % l'an. L'arrivée à l'âge de forte consommation des classes pleines nées entre 1950 et 1965 crée une demande potentielle génératrice de profits et d'emplois. Nous pouvons échouer. Mais n'accusons pas la fatalité.\nCette crise de l'argent n'est pas seulement économique. Elle est aussi morale. Car l'argent n'est pas qu'un instrument; c'est aussi un rêve, une tentation, une passion. On a dit de lui qu'il était l'un des trois langages universels : celui de l'économie, à la façon dont les mathématiques sont le langage de la science, et la musique, le langage de l'art. C'est en le réhabilitant comme instrument qu'on le maîtrisera comme passion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-crise-de-l-argent_1408310.html"}, {"title": "Strategies gagnantes", "text": "Par Laura Cordin Dunod, 413 pages, 130 francs Voulez-vous créer votre entreprise, mais surtout voulez-vous ré-u-ssir? Alors prenez exemple sur les entrepreneurs d'hier et d'aujourd'hui qui ont lancé des concepts, des produits ou des services devenus des cas d'école dans les business schools. Le livre de Laura Cordin, journaliste au Figaro, en recense soixante depuis la carte à puce jusqu'à la Renault 5 en passant par les poupées Corolle ou les verres Varilux. Choix éclectique, dont le point commun est le succès, puisque les ressorts de la réussite sont différents : invention géniale (le Post-it ou la Swatch), coup de pub (Boursin, Orangina), trouvaille de marketing (Harlequin, Escada), révolution commerciale (Cartier, Compaq), ou la chance saisie au vol (Spizza 30, Drugstores). En tête de chaque cas sont énoncés le problème, l'objectif, la suggestion. Des questions que tout apprenti entrepreneur doit se poser.", "url": "https://lexpansion.lexpress.fr/actualite-economique/strategies-gagnantes_1407007.html"}, {"title": "Rocard refait la gauche", "text": "Faut-il tuer le socialisme pour construire la gauche en France? Tel est, au fond, le débat lancé par le discours de Michel Rocard sur la nécessité d'un big-bang politique.\nEn rappelant, dans ses propos, qu'il n'avait jamais été favorable à un vaste programme de nationalisations, Michel Rocard met le doigt sur l'essentiel. En effet, dans notre pays, le véritable clivage entre la gauche et la droite au XXe siècle, c'est le problème de la propriété (au XIXe, c'était celui de la religion). Certes, les socialistes français s'étaient séparés des bolcheviques au lendemain de la Première Guerre mondiale. Mais cette séparation tenait plus au leadership que le parti de Lénine voulait exercer sur le socialisme mondial qu'à la question de la propriété.\nOn était de gauche, en France, quand on souhaitait le transfert à la nation des grandes entreprises occupant des positions dominantes dans des secteurs stratégiques. Et pas seulement les grands services publics comme les chemins de fer, la poste et l'électricité.\nNaturellement la présence, chez nous, d'un puissant Parti communiste, sans lequel la gauche ne pouvait pas exercer le pouvoir, pesait également dans ce sens. Mais dans le Programme commun conclu au début des années 70 entre le Parti communiste et le Parti socialiste, les nationalisations n'étaient pas une simple concession de façade de François Mitterrand à Georges Marchais. Elles avaient leurs propres racines dans la tradition socialiste française. Qui refusait le transfert de la propriété n'était pas socialiste.Or, du fait de sa formation économique, Michel Rocard savait que la France était engagée sans retour dans une économie mondiale où le marché, l'entreprise et le profit jouaient un rôle incontournable. Certes, un temps, il avait rêvé de cogestion. Mais c'est justement pour se libérer du problème de la propriété qu'il avait mis l'accent sur la question du pouvoir en parlant de cogestion.\nDans la pratique, les socialistes français avaient pris beaucoup de liberté avec les nationalisations. Mais ils n'en avaient jamais tiré les conséquences doctrinales.\nA partir du moment où l'on évacue la question de la propriété, le socialisme est une variante du capitalisme, ce n'est plus l'alternative à celui-ci. On comprend que Michel Rocard envisage de changer le nom de sa formation et de remettre en cause à la fois le concept de parti et celui de socialisme. Pour autant, la gauche ne disparaît pas. Elle devient ce qu'elle est dans de nombreux autres pays européens. C'est-à-dire un parti du progrès social, de la redistribution des richesses, d'un plus grand rôle de l'Etat. Un parti des milieux les moins aisés de la société et des catégories les plus intellectuelles. Un parti politique se définit tout autant par les forces sociales qu'il représente que par les idées qu'il promeut.\nCela ne signifie pas pour autant que la vie politique se calque sur la lutte des classes considérée comme le moteur essentiel de l'histoire - autre dogme de la vulgate marxiste. Mais les conflits entre classes existent bel et bien, même si l'évolution de la société tend à mêler davantage les diverses catégories sociales.\nLe paradoxe dans tout cela est que Michel Rocard proclame qu'il mourra socialiste au moment précis où il décrète la mort du Parti socialiste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rocard-refait-la-gauche_1405741.html"}, {"title": "Reperes economie", "text": "Dix milliards par trimestre En arrivant à Matignon, le Premier ministre, Pierre Bérégovoy, avait déclaré que le nombre de chômeurs ne franchirait pas la barre des 3 millions. Pour freiner la montée de l'indicateur, le gouvernement a multiplié les dispositifs. Une stratégie dont la facture s'élève à 10 milliards de francs par trimestre , estime Patrick Artus, l'économiste en chef de la Caisse des dépôts et consignations.\nL'Angleterre en panne Les Britanniques ont moins produit en 1992 qu'en 1988 (dans le même temps, les Français ont accru leur production de plus de 9 %). C'est la conséquence de la nouvelle chute du PNB de 0,5 % enregistrée l'an dernier, après l'effondrement de 2,5 % constaté en 1991. Après la dévaluation de la livre, la production a grimpé en fin d'année (+ 0,2 %)... mais uniquement grâce au gaz et au pétrole. Les Britanniques espèrent que la plus longue récession depuis la guerre est en train de s'achever.\nPrudente Europe sociale Fidèle à sa technique habituelle pour faire avancer les dossiers délicats, la Commission européenne prépare un livre vert sur la politique sociale de la Communauté. Ce document - un simple programme de travail, non contraignant pour les Etats membres - ne devrait pas être publié avant la ratification du traité de Maastricht par le Royaume-Uni. Pas question d'agiter le chiffon rouge à la veille du vote des parlementaires britanniques...\nL'Italie frappée au coeur Après la démission de Bettino Craxi, secrétaire général du PSI, et de trois ministres du gouvernement Amato, l'Italie croyait avoir touché le fond. Il n'en est rien : l'inculpation - pis, l'incarcération - de deux dirigeants du Groupe Fiat ébranle l'une des dernières valeurs sûres auxquelles pouvait encore se raccrocher la péninsule. N'a-t-on pas toujours dit que Fiat est un Etat dans l'Etat et Giovanni Agnelli, sénateur à vie, le roi dans son pays?\nPlus de Français, moins de naissances La population française a augmenté en 1992 d'un peu plus de 0,5 %\npour atteindre quelque 57,5 millions en fin d'année. Soit environ 317 000 personnes de plus en un an, dont les deux tiers par accroissement naturel (excédent des naissances sur les décès), le reste étant dû à l'immigration. Mais l'indicateur conjoncturel de fécondité (somme des taux de fécondité par tranche d'âge) continue de baisser : changement de comportement ou, comme l'estime le démographe Hervé Le Bras, simple décalage dû au fait que les femmes retardent le moment d'avoir des enfants?\nEmploi : pas de miracle Entre 500 000 et 700 000 emplois de plus, c'est ce que permettrait, à l'horizon 1997, la réduction de la durée légale (hebdomadaire) du travail de trente-neuf à trente-sept heures. Des résultats calculés au Plan sur la base de trois hypothèses : pas de gains de productivité; maintien de la durée d'utilisation des équipements; baisse des salaires en proportion. La fourchette serait de 250 000 à 500 000 sans baisse des salaires. Il n'y a pas de miracle.\nL'école sauve la pierre Lorsqu'on évoque la crise du bâtiment, c'est généralement des bureaux ou du logement qu'il s'agit. Mais le mal touche aussi la plupart des autres types de constructions : entrepôts, locaux industriels ou agricoles, immeubles administratifs, hôpitaux, etc. N'échappent au marasme général que les parkings (qui restent un bon placement) et - priorité à l'éducation oblige - les constructions scolaires et universitaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-economie_1404419.html"}, {"title": "Voila pourquoi nous changeons de systeme", "text": "Dans la situation actuelle de la France, il y a un paradoxe. Les performances économiques sont plutôt satisfaisantes : inflation très faible (2 % en 1992), commerce extérieur excédentaire (30 milliards environ), croissance certes modérée mais honorable dans le palmarès international (1,9 % contre - 0,7 % en Grande- Bretagne, 1,3 % en l'Allemagne, 2 % aux Etats-Unis et moins de 2 % au Japon), franc reconnu... Et pourtant, un cortège de faillites et la montée inexorable du chômage portent le pessimisme des chefs d'entreprise et de l'opinion publique à son comble. L'uniformité de la désolation est la règle. Tout se passe comme si, par-delà le cycle conjoncturel, cette fois, quelque chose était différent.\nIl faut s'abstraire ici des aspects de la conjoncture - dont il ne faut pas sous-estimer le rôle - et émettre l'hypothèse que le monde a changé et qu'un nouveau mode de régulation de l'économie est à l'oeuvre. Plus précisément, la globalisation de notre monde, la déréglementation à grande échelle et la révolution technologique ont entraîné une intensification sans précédent de la concurrence, une hausse des taux d'intérêt réels à des niveaux historiques et modifié le jeu et les marges de manoeuvre des acteurs sur la scène économique.\n1. La révolution télématique, annoncée il y a près de vingt ans dans le célèbre rapport Nora-Minc, se produit devant nos yeux maintenant.\nL'avènement du micro-ordinateur et des réseaux a eu la conséquence prévue : une substitution de la machine à l'homme, la robotisation des ateliers et des gains de productivité considérables. Mais, plus profondément, la combinaison de l'informatique décentralisée et des télécommunications bouleverse les structures des entreprises : la fin du taylorisme s'accompagne d'une nouvelle répartition des tâches et des contrôles, d'une remise en question des organisations hiérarchiques traditionnelles, d'une floraison de nouveaux produits et services et d'un éclatement des produits et services anciens.\nCe n'est pas simplement un prolongement de la tendance vers toujours plus de capital, c'est une remise en question des méthodes de travail, des structures de coûts et des avantages acquis dans l'industrie, les services et la ban- que qui est à l'oeuvre.\nEt, cette fois, n'en déplaise à David Ricardo et à Alfred Sauvy, le progrès technique est source de chômage : les industries génératrices de ce progrès sont elles-mêmes en proie à une innovation permanente qui les dépasse et qui plonge les entreprises informatiques dans un bouleversement sans précédent, comme l'arroseur arrosé...\n2. La globalisation du monde est en cours. Les avatars des accords au Gatt et les tentations protectionnistes n'y changeront absolument rien. La télévision et les communications nous réunissent tous autour des mêmes images, des mêmes signaux; les avions et les TGV nous rapprochent sans cesse; dans dix ou quinze ans, tout le monde parlera l'anglais; les migrations vers les terres d'asile se produisent à une échelle inconnue jusqu'à ce jour. Les biens n'ont depuis longtemps plus de frontières; les usines même se délocalisent.\nCe grand mouvement s'accompagne d'une redistribution des cartes. De nouveaux dragons émergent en Asie, les pays d'Amérique latine redressent la tête. Bénéficiant d'une main-d'oeuvre très bon marché, ils accumulent du capital, copient nos technologies puis, progressivement, les améliorent et font concurrence aux pays occidentaux non plus seulement par leurs bas prix, mais aussi par la qualité et l'innovation. Il ne s'agit plus uniquement d'avantages comparatifs, mais également de l'élargissement du cercle des pays disposant de semblables atouts économiques.\n3. La déréglementation a été la principale réponse aux blocages des années 70, en même temps qu'une conséquence inévitable de l'évolution technologique. Qu'il s'agisse de l'énergie, des télécoms, des transports aériens ou de la finance, le mécanisme est identique : suppression des barrières et passage sans transition d'une situation protégée à une concurrence brutale, lutte pour des positions, apparition de surcapacités et baisse des prix. Tout cela accentue la globalisation de l'économie mais en déstabilise des pans entiers.\nPrenons le cas de l'industrie financière. Les marchés y sont désormais (presque) parfaits , ce qui s'accompagne de nombreux excès : des opérateurs qui surréagissent aux événements et amplifient (momentanément) les crises monétaires; des banques qui, libérées de trente ans de carcans réglementaires, cherchent à conquérir de nouveaux eldorados à coups de crédits, chacune souhaitant assurer son territoire au prix d'une concurrence destructrice; des emprunteurs trop heureux de passer d'un état de contrainte par la banque à un état où ils la dominent et imposent leur loi; des spéculateurs de toute nature qui ont pris une situation temporaire de croissance (celle des années 80) pour définitive et ont été victimes du paradoxe de la tranquillité , s'endettant imprudemment ou se lançant dans un pari sur la poursuite des hausses de prix des actifs, nourrissant ainsi la bulle financière des années 1986 à 1990.\nLes épisodes récents nous le rappellent : les marchés se nourrissent de volatilité. Parfois même, lorsqu'elle n'existe pas, ils la créent.\n4. ProgrEs technique, mondialisation, déréglementation ont entraîné ou vont entraîner la chute de tous les murs, de toutes les barrières.\nLe Mur de Berlin n'y a pas résisté, la Muraille de Chine y cédera sans doute un jour. Et, pour l'heure, l'effondrement du bloc communiste, la réunification de l'Allemagne font de l'Europe la zone la plus durablement secouée par ces chambardements.\nCertes, les consommateurs ont gagné à l'intensification sans précédent de la concurrence. Mais l'économie? Globalement, le cumul de la dureté de la concurrence et de la spéculation (engendrée elle-même en partie par la déréglementation) est à l'origine de la baisse des prix à laquelle nous assistons. Baisse des prix industriels, tantôt sous l'effet du progrès technique (l'informatique, l'électronique), tantôt en raison des surcapacités et du déversement des produits des pays de l'Est, tantôt par le jeu de la concurrence entre pays riches. Baisse des prix des actifs, qu'il s'agisse des actions (au Japon), des biens immobiliers ou des créances financières, c'est-à-dire, in fine, hausse des taux d'intérêt réels à des niveaux historiques.\nFace à la diminution des prix industriels, l'unique solution est la réduction des coûts. D'où la course au désendettement pour limiter les frais financiers, les exigences de plus en plus fortes à l'égard des sous-traitants et la recherche effrénée des gains de productivité avec ses conséquences - automatiques dans un monde où les salaires réels ne baissent pas - sur l'emploi et le chômage.\nQuant à la hausse des taux d'intérêt longs, elle est le résultat de la dévalorisation des créances dont on a parlé plus haut, et du policy mix des deux grandes puissances monétaires : au début des années 80, le président Ronald Reagan a suscité la montée des taux par une combinaison de politiques de relance budgétaire et de restriction monétaire. A la fin des années 80, le chancelier Kohl et la Buba n'ont rien fait de très différent : déficit budgétaire pour financer la réunification allemande, et politique monétaire restrictive pour maîtriser l'inflation. D'où la réévaluation du mark vis-à-vis du dollar (mais pas des monnaies du SME, c'est tout notre problème!) et la hausse des taux européens.\n5. l'Etat est désormais le héros de la piEce. C'est pour surmonter des blocages de la machine économique que s'est produite dans la décennie 80 la déréglementation. Mais cette dernière est créatrice d'excès et de souffrances et appelle des correctifs. D'où un besoin d'Etat nouveau qui apparaît partout dans le monde. Le problème, c'est que l'Etat aussi est victime de ses excès passés : les déficits budgétaires ne sont pas seulement dus au ralentissement de la croissance, mais aussi à des dépenses mal maîtrisées de santé, d'éducation, de protection sociale, etc.\nEn outre, les pays eux-mêmes sont dorénavant soumis à une rude concurrence. Une fiscalité de l'épargne pénalisante en Allemagne, et les capitaux quittent massivement le pays; une TVA trop élevée, et la concurrence des importations devient trop forte pour les producteurs nationaux : dans notre monde ouvert, les Etats ne peuvent plus décider indépendamment de leurs voisins, et ils perdent une partie de leur pouvoir régalien. La politique macroéconomique elle-même ne permet le policy mix qu'aux seuls pays qui n'ont pas à se préoccuper de leur monnaie : l'Allemagne et les Etats-Unis. Les autres sont obligés de suivre. D'ailleurs, l'analyse économique ne s'y est pas trompée : les anticipations rationnel- les et la crédibilité des décisions sont à présent au centre des réflexions sur l'efficacité de la politique macroéconomique et elles disent la même chose : les Etats sont aussi sous surveillance du marché.\n6. Tout cela veut dire que le cycle économique est de retour et qu'il restera avec nous tant que n'aura pas été mise en place une nouvelle régulation, mieux adaptée à ce nouveau monde.\nMalheureusement, les quelques pistes dont on dispose semblent se brouiller. Bien sûr, les mécanismes économiques naturels sont à l'oeuvre : désendettement des agents fragilisés par la dette, regroupements et concentrations, disparition des entreprises les moins performantes, ralentissement des hausses salariales, efforts budgétaires... mais ils sont lents et douloureux.\nLa tentation est grande alors de faire appel aux bonnes recettes d'antan : le protectionnisme, la relance keynésienne, la dévaluation compétitive. On sait qu'elles n'apportent aucune solution et que, le plus souvent, elles aggravent le mal. Beaucoup d'économistes portent aujourd'hui leur espoir sur les enseignements de la théorie de la croissance endogène , qui ouvre la voie à une forme de keynésianisme de long terme et sous-tend l'intérêt pour l'expérience Clinton aux Etats-Unis. Mais c'est un fil ténu... Le bon sens voudrait que l'on cherche à résoudre les problèmes globaux ou planétaires en se dotant d'instruments ou d'institutions qui dépassent le cadre national.\nMais les déboires de l'Europe nous rappellent cruellement la difficulté de l'entreprise... Il n'empêche. Il faudra bien trouver de nouvelles pistes, car le temps presse.\nLe paradoxe est profond : le marché a remporté une victoire définitive sur les méthodes planifiées et rigides; la déréglementation est facteur de liberté et de bien-être. En même temps, la concurrence peut être destructrice; le marché se révèle myope et parfois excessif, et aujourd'hui notre monde est partagé entre les égoïsmes, parfois barbares, et une aspiration sans précédent à la solidarité.\nDirecteur général adjoint de la BNP", "url": "https://lexpansion.lexpress.fr/actualite-economique/voila-pourquoi-nous-changeons-de-systeme_1409636.html"}, {"title": "L irresistible ascension des faillites", "text": "Cent milliards de francs! L'équivalent des dépenses annuelles du régime d'indemnisation des chômeurs... Tel est le coût des faillites en France, qui détient, selon une étude de la BNP, le record du taux de défaillance des entreprises : 1,6 %, contre 0,5 % aux Etats-Unis et 0,4 % en Allemagne. En 1992, la progression aura été de plus de 10 %. Tous les secteurs sont touchés, toutes les entreprises aussi.\nLes faillites de grosses PME (200 à 500 millions de chiffre d'affaires) sont de plus en plus fréquentes. Et la morosité de la conjoncture n'explique pas tout : six autres raisons, plus structurelles, se conjuguent pour amplifier le phénomène.\n1. Les effets pernicieux de la loi. La loi Badinter de 1985 sur la faillite a été conçue pour sauvegarder les entreprises et assurer leur continuité, au bénéfice des salariés et au détriment des créanciers - dont les banquiers, qui s'en plaignent amèrement.\nCertains accusent la loi d'avoir fait du dépôt de bilan un acte de gestion : on annule les dettes et on repart! Cette pratique reste cependant marginale, et 95 % des dépôts de bilan se soldent par une liquidation judiciaire. Mais la loi, en dédiabolisant la faillite ( en la moralisant , s'indigne Jérôme Bardin, responsable du département des entreprises à la BNP), en a fait, dans certains cas, un instrument de chantage vis-à-vis des banquiers : ou vous me suivez, ou je dépose mon bilan, et vous ne récupérerez rien de votre créance... Du coup, elle peut avoir auprès d'eux un effet dissuasif.\n2. Trop de créations d'entreprises. On paie aujourd'hui la libéralité avec laquelle ont été autorisées, à partir du milieu des années 80, les créations d'entreprises : entre 1983 et 1989, elles ont augmenté d'un tiers, pour atteindre le nombre de 279 000! (contre 230 000 en 1992). Et comme le taux de mortalité est très élevé dans les premières années (la moitié des entreprises disparaissent deux ou trois ans après leur création), il ne faut pas s'étonner de la progression des faillites.\n3. Pas assez de fonds propres. De l'avis des administrateurs judiciaires comme des banquiers, c'est la première cause des dépôts de bilan. En France, on peut créer une entreprise avec moins de 100 000 francs : 50 000 pour une SARL, 62 500 pour une société anonyme - en ne libérant que le quart du minimum légal. S'y ajoutent les avantages fiscaux consentis lors de la création et au cours des premières années de la vie de l'entreprise, qui permettent de dégager, au début, des résultats souvent trompeurs... La conséquence, estime Jean-Luc Mercier, administrateur judiciaire à Marcq-en-Baroeul, c'est que de nombreuses entreprises ont des fonds propres représentant seulement 5 à 10 % de leur bilan. Elles sont incapables, même avec un bon produit, de faire face aux premières difficul- tés. La société doit emprunter, d'où des frais financiers exorbitants qui la condamnent d'avance. Tel était le cas, entre autres, de RCFC, entreprise de travaux publics rachetée par Desquenne et Giral, la société de Jean-Louis Giral, ancien vice-président du CNPF. Un chiffre d'affaires de l'ordre de 350 millions de francs, un bon carnet de commandes, un personnel de qualité, mais des fonds propres de 10 millions seulement.\n4. Des banques frileuses. Sous-capitalisée, l'entreprise se retrouve inéluctablement entre les mains des banques. La restriction des concours bancaires est sans conteste à l'origine de faillites.\nLes banques, après avoir prêté à tire-larigot en période d'expansion (+ 50 % entre 1987 et 1990, selon les statistiques de la Banque de France), au point d'être accusées de soutien abusif par les tribunaux de commerce, ont stabilisé leurs encours depuis - tout en multipliant les provisions pour risque. Et dans la partie de bras de fer avec leur banquier, les petits ont toujours tort. Quand votre endettement est de 10 000 francs, vous êtes inquiet; quand il atteint 10 milliards, c'est votre banquier qui se fait du souci , dit-on dans les PME. Où l'on a du mal à avaler les abandons ou les transformations de créances bancaires, qui se chiffrent en milliards de francs, au bénéfice de grands groupes en difficulté comme Hachette ou VEV.\n5. Le développement du crédit interentreprises. Lors- qu'on ne peut plus compter sur des banquiers, on tire sur son fournisseur. Vieille technique, de plus en plus utilisée, au point qu'aujourd'hui les créances clients représentent plus de trois fois les crédits bancaires à court terme. Le développement du crédit interentreprises a un inconvénient majeur : il provoque des faillites en chaîne. La Compagnie nationale des commissaires aux comptes estime ainsi que 20 % des dépôts de bilan sont dus à des défaillances de clients. Les délais de paiement, traditionnellement de soixante à quatre-vingt-dix jours, dépassent fréquemment quatre-vingt-dix jours, voire plus.\nMême le paiement comptant n'est plus comptant, mais à trente jours, avec en plus un escompte! Ces pratiques, plus ou moins forcées, se font, encore une fois, au détriment des plus faibles. Car ce sont souvent les gros qui imposent leurs conditions - par exemple les entreprises de bâtiment à leurs sous-traitants, qui sont parfois de simples artisans. Au point que, à certains moments, la survie passe par la perte d'un gros client. Je me suis ainsi occupé, raconte Jean-Luc Mercier, d'une entreprise de confection pour enfants qui créait elle-même de très beaux produits. On a volontairement réduit le chiffre d'affaires d'un tiers. Du coup, la société, qui perdait 2 millions de francs par an, en gagne presque 1 aujourd'hui.\n6. Des dirigeants mal formés. Bien souvent, le manque de formation des dirigeants est à l'origine du dépôt de bilan. Les trois quarts des dirigeants de PME ignorent la notion de tableau de bord et confondent chiffre d'affaires et trésore- rie , dit-on chez les administrateurs judiciaires. Beaucoup négligent complètement les nombreuses formalités administratives : un jour ou l'autre, la paperasserie se venge , ajoute Hubert Lafont, ex-administrateur judiciaire de La 5, qui stigmatise au passage le caractère tatillon de la procédure de redressement. L'inexpérience des dirigeants a une autre conséquence fâcheuse : le dépôt de bilan intervient tard, trop tard souvent pour sauver l'entreprise, constatent à l'unisson banquiers et administrateurs judiciaires. Et ce malgré les procédures d'alerte mises en place par la loi, mais guère efficaces d'après les professionnels. Constatant que le taux de mortalité des entreprises est directement lié au niveau de formation des dirigeants, l'ANCE (Agence nationale pour la création d'entreprises) est bien décidée à pallier cette insuffisance.\nAu total, l'ampleur du problème est telle que même les liquidations s'opèrent dans de mauvaises conditions. On a de plus en plus de mal à trouver des repreneurs, s'inquiète Jean-Yves Auber, président du Conseil national des administrateurs et des mandataires judiciaires.\nUn fonds de commerce en province qui se négociait plus de 1 million de francs ne trouve pas preneur à 300 000 francs. Les pouvoirs publics ont mis en place en octobre dernier un fonds de garantie pour les crédits aux PME, mais, selon Michel Rouger, le président du tribunal de commerce de Paris, on n'en voit guère le résultat.\nL'accélération des faillites traduit en fait l'inadaptation des structures à l'évolution des marchés. Y remédier est un travail de très, très longue haleine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-irresistible-ascension-des-faillites_1398036.html"}, {"title": "Le mythe des trente cinq heures", "text": "Comprenant que la défense des acquis sociaux ne constituait pas un thème très mobilisateur, les socialistes relancent leur revendication de la semaine de trente-cinq heures. Ils renouent ainsi avec un point de leur programme oublié depuis dix ans. Pierre Mauroy ne se gêne pas pour proclamer que, si cela n'avait tenu qu'à lui, il ne se serait pas arrêté à la semaine de trente-neuf heures.\nMais on l'a empêché d'aller plus loin. Qui, on ? Silence.\nS'agit-il des technocrates du ministère des Finances? De Jacques Delors lui-même, qui siégeait alors Rue de Rivoli? Nous ne le savons pas.\nCette affaire des trente-neuf heures a d'ailleurs fait couler beaucoup d'encre. Personne n'est d'accord sur le nombre d'emplois qui ont été ainsi créés ou sauvés. Les estimations varient entre 15 000 et 145 000! Un fait acquis, c'est que le coût de l'heure de travail a été augmenté (puisque la semaine était réduite sans diminution de salaire) et que certains équipements ont pu se trouver sous-employés. Même à gauche, le thème de réduction de la durée hebdomadaire du travail avait peu à peu cédé la place à ceux de flexibilité des horaires, d'emploi à temps partiel et autres formes diversifiées de diminution de la durée du travail. Dans tous les cas, il s'agissait de trouver des modalités évitant les rigidités et n'augmentant pas le coût du travail - ou qui compensent cette augmentation par des améliorations de productivité. C'était évidemment la bonne direction.\nLe débat rebondit aujourd'hui parce que l'on constate qu'au moment où le chômage s'aggrave la durée du travail ne diminue plus. Alors qu'elle s'était réduite de moitié en un siècle, et encore de 1 % par an dans la décennie 70 et au début des années 80, elle est stable depuis le milieu de cette dernière décennie. L'idée, exprimée déjà dans les travaux pour le XIe Plan (1993-1997), serait de revenir à un rythme de réduction de 1 % par an; ce qui ramènerait la durée hebdomadaire à trente-sept heures en 1997 et, si l'on prolongeait le mouvement, à trente-cinq heures en 2002.\nEvidemment, cela fait joli dans un débat électoral. Mais ce n'est peut-être pas la façon la plus intelligente de partager le travail. Certes, la tendance est générale en Europe. Face au chômage, tous les pays - à commencer par l'Allemagne, qui affiche déjà la durée la plus courte - cherchent à réduire le temps de travail. Mais cela n'est créateur d'emplois que s'il n'en résulte pas une aggravation de son coût. Car tous les travaux démontrent que l'emploi est beaucoup plus sensible au coût du travail qu'à sa durée.\nOr, si l'on voulait en venir aux trente-cinq heures par semaine à la fin du siècle sans alourdir le prix de la main-d'oeuvre, il faudrait diminuer les salaires de 10 %. C'est certainement plus difficile que d'offrir la possibilité d'aménager le temps de travail - dans la semaine, le mois, l'année ou la carrière - en fonction des besoins et des goûts de chacun, compte tenu des caractéristiques de chaque activité.\nAutrement dit, réduire la durée du travail de cent cinquante heu- res chaque année en moyenne (le Français travaille actuellement entre mille cinq cents et mille six cents heures par an) pendant dix ans est certainement plus facile et moins risqué que de promettre la semaine de trente-cinq heures pour la fin du siècle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-mythe-des-trente-cinq-heures_1396768.html"}, {"title": "RETROUVAILLES A SEPT", "text": "Sa première rencontre avec les ministres des Finances du groupe des sept pays les plus industrialisés a été l'occasion pour l'administration Clinton de reprendre le leadership du G 7. Il s'agit, pour elle, de capitaliser sur la reprise américaine, même si cette dernière a commencé sous l'administration Bush. Alors que toutes les autres grandes économies sont en récession ou en quasi-récession, les Etats-Unis affichent une assez belle croissance autour de 3 % l'an.\nLe fait que celle-ci ait redémarré avant son arrivée au pouvoir permet à Clinton de s'offrir le luxe de la rigueur. Pas besoin de relancer une économie qui est repartie toute seule. Naturellement, cela met à mal quelques promesses électorales mais c'est sûrement le bon choix, tant pour les Américains que pour le reste du monde. Tous les spécialistes voulaient savoir si la nouvelle administration prendrait la décision stratégique de taxer l'énergie. Elle l'a prise. Cette mesure était attendue depuis dix ans par le monde entier. Elle permet, en effet, d'endiguer le déficit budgétaire qui pompe l'épargne mondiale au bénéfice du pays le plus riche, c'est-à-dire celui qui devrait en avoir le moins besoin. Ce même déficit freine la baisse des taux d'intérêt à long terme qui restent, partout, très supérieurs aux taux d'inflation. Or on sait que le passage des taux d'intérêt réels (déduction faite de la hausse des prix) au-dessus des taux de croissance constitue le bouleversement majeur intervenu dans l'économie mondiale depuis vingt ans (lire notre dossier spécial sur la crise, page 75). Cela signifie, en effet, que la croissance du revenu ne permet plus de payer la charge des dettes.\nIl reste à attendre que le dollar profite de cette amélioration pour revenir progressivement à sa parité de pouvoir d'achat, laquelle, par rapport aux monnaies européennes, est supé- rieure de 20 % au cours actuel du dollar. A son niveau pré- sent, le billet vert constitue une formidable subvention pour la vente des produits américains à l'étranger. Ce qui revient à dire que la stratégie du dollar sous-évalué a transféré purement et simplement une partie du chômage américain vers le reste du monde. Il serait paradoxal que l'Europe continue de soutenir l'emploi aux Etats-Unis au moment précis où il s'effondre chez elle. En France et en Grande-Bretagne, on arrive au seuil des 3 millions de chômeurs. Le sous-emploi grandit en Italie et en Espagne, sans parler de l'Alle- magne, qui le voit arriver à l'Ouest après qu'il a atteint des records à l'Est.\nMais le grand accusé de ce premier G 7 clintonien est le Japon.\nOn lui reproche, à lui aussi, d'avoir sous-évalué sa monnaie pour engranger des excédents extérieurs intolérables et de tarder à utiliser ses excédents budgétaires pour relancer sa propre économie.\nToutefois, il est question, à Tokyo, d'un troisième plan de relance, comparable à celui qui est mis en oeuvre actuellement et qui représente tout de même une enveloppe de 400 milliards de francs, ce qui n'est pas négligeable.\nCertes, les Japonais ont des raisons internes de s'inquiéter. Voilà que leurs grands groupes industriels - Nissan, NTT, Matsushita - annoncent, pour la première fois depuis la guerre, des suppressions d'emplois. Habituellement cela se faisait discrètement chez les sous-traitants. Un ami français qui réside depuis longtemps au Japon me dit que l'opinion s'inquiète. Pour obtenir des réductions de salaires de leur personnel (heures supplémentaires non payées, bonus réduit de moitié et plus), les dirigeants des grands groupes taillent dans leurs frais de représentation et n'hésitent pas à amputer leur propre rémunération de 20 à 25 %. Dans les magasins, les produits de luxe (donc français...) ne se vendent plus. Un espoir : le mariage, au printemps, de l'héritier du trône. Cela suscite, paraît-il, une vague de dépenses chez tous les Japonais. Vive l'empereur!", "url": "https://lexpansion.lexpress.fr/actualite-economique/retrouvailles-a-sept_1404446.html"}, {"title": "LE FISC EN ENFER", "text": "Guide des paradis fiscaux face à la Communauté européenne Par Edouard Chambost Sand, 440 pages, 189 francsEdouard Chambost, l'homme le plus redouté des administrations fiscales de la planète, récidive. L'édition 1993 de son Guide des paradis fiscaux constitue l'ouvrage le plus complet du genre. Tous les paradis, pour les entreprises et les particuliers, y sont présentés, avec la minutie du Michelin ou du Gault et Millau. Iles Vierges, Bahamas, Bermudes... mais aussi Luxembourg et Monaco. Depuis le 1er janvier 1993, si l'on en croit l'auteur, l'Europe fiscale n'est pas encore un paradis, mais ce n'est plus l'enfer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-fisc-en-enfer_1395463.html"}, {"title": "LA VIE JUSQU'AU BOUT", "text": "Par Lucien Isra\"l Plon, 192 pages, 98 francs Réconfortant. C'est toujours bon de savoir que la médecine moderne n'est pas seulement l'affaire de médecins-ingénieurs ou de médecins-aiguilleurs et en tout cas de productivistes. Au moment où les Pays-Bas légalisent l'euthanasie, le professeur Lucien Isra\"l, éminent cancérologue, rappelle, lui, que la mort est interdite et se bat pour la petite flamme qui est au fond de nous. Ce sont, dit-il, les bien-portants qui parlent de dignité humaine. Alors halte à l'euthanasie active, au suicide assisté, à la conspiration familiale, à la tentation technocratique. N'est-ce pas trop cher de garder en vie des êtres humains qui ne sont peut-être plus ni jeunes ni beaux ni productifs? Attention, alerte rouge sur la médecine, les médecins et futurs médecins, l'hôpital, la Sécurité sociale...", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vie-jusqu-au-bout_1390305.html"}, {"title": "La reforme de l etat n attend pas", "text": "Surprenant : l'Etat n'est plus glorifié par la gauche, comme en 1981, ni vilipendé par la droite, comme en 1986. Le débat organisé par L'Expansion entre Gérard Longuet et Robert Lion autour du livre que ce dernier vient de publier (L'Etat passion, Plon) témoigne de ce consensus qui est en train de naître au sein des élites françaises.\nL'homme qui monte à droite, patron du Parti républicain, y réclame un Etat fort. Le plus proche collaborateur de Pierre Mauroy en 1981, puis réformateur actif de la Caisse des dépôts et consignations jusqu'en 1992, démontre que, pour jouer son rôle, l'Etat peut s'inspirer des règles du privé.\nQuel diagnostic portez-vous sur la crise de l'Etat en France?\nGérard Longuet. Le principal symptôme, c'est un manque de confiance du citoyen dans les fonctions régaliennes : la sécurité, la justice... Et un manque de confiance des grands acteurs économiques dans la capacité de l'Etat à assumer les missions d'accompagnement sur les marchés - songez aux négociations sur le Gatt - et les projets à long terme qui étaient traditionnellement les siens en France. Ses dépenses de fonctionnement ont augmenté, mais pas ses dépenses d'intervention. L'Etat n'a pas su, pas pu ou pas voulu utiliser le développement de ses effectifs comme l'expression d'une volonté ou d'une puissance. Tout cela s'explique assez bien : par la mondialisation de l'économie, la décentralisation, le manque de moyens en période de croissance lente et d'inflation faible, etc.\nMais il en est résulté que l'Etat est un peu étranglé.\nRobert Lion. Le pire, c'est la résignation. Devant les dysfonctionnements de l'Etat, nos concitoyens sont résignés. C'est normal que cela marche mal, c'est l'administration... , entend-on souvent. C'est contre cette attitude que j'ai voulu écrire ce livre; il dit ma conviction : l'Etat peut être moderne et performant.\nSecond aspect, en France, on attend trop de l'Etat, notamment qu'il prenne en charge tous les risques et les calamités. Il a eu le tort, depuis longtemps, de se laisser mettre en première ligne dans de multiples domaines, notamment économique et social. Réputé comme le meilleur du monde, notre système de protection sociale, parce qu'il est parfois abusivement protecteur, émousse le goût du risque.\nGérard Longuet. Dans votre livre, vous parlez de l'Etat. Je voudrais bien distinguer les institutions et l'administration. La vie présidentielle et la Ve République ont flatté le penchant français pour la monarchie. Un homme doit tout régler, et l'Etat est l'incarnation de cet homme. Il serait préférable d'avoir des institutions qui permettent de juger les ministres pour les fonctions qu'ils exercent et non pas sur l'image qu'ils donnent d'eux auprès du président de la République. C'est une évolution perverse que les milieux socioprofessionnels ont bien comprise. Ils ne vont même plus négocier dans les ministères. Ils vont directement à l'Elysée, Matignon ou Bercy. La force d'une entreprise, c'est que l'on y fait carrière à concurrence de ses mérites, alors qu'une carrière publique est largement déconnectée de la réussite objective.\nVous parlez là des politiques ou des fonctionnaires?\nGérard Longuet. Ils sont liés. Le poisson pourrit toujours par la tête. Si le ministre ne s'implique pas dans la direction de son administration, pourquoi le fonctionnaire y croirait-il?\nRobert Lion. Trop de ministres ne s'intéressent qu'à leurs dossiers et oublient en effet qu'ils sont aussi des patrons. Pour avoir de bonnes administrations, il faut d'abord que leurs chefs les considèrent, les écoutent, les consultent, communiquent avec elles de manière attentive, et puis les gèrent et les commandent. Peu de ministres ont ce souci. Et ceux qui ont la responsabilité politique de la fonction publique se montrent en général trop exclusivement attentifs aux souhaits corporatistes et protectionnistes des syndicats de fonctionnaires. L'Etat est un mauvais patron, dans la mesure où il ne sait pas motiver ses troupes. La grande mutation de l'entreprise privée, c'est qu'elle n'est plus taylorienne et qu'elle fait appel aux ressources humaines. L'Etat a bien essayé de copier le vocabulaire. Mais, à quelques exceptions près, le management dans l'administration demeure décalé par rapport à ce qu'on observe ailleurs.\nGérard Longuet. Dans le même temps, on a assisté à une dévalorisation du haut fonctionnaire comme symbole de valeurs. Quand j'étais à Sciences Po, toutes les mères rêvaient d'avoir un gendre inspecteur des finances. Durant les années 80, c'était qu'il soit un golden boy ayant repris son entreprise par RES. En réalité, il y a du pouvoir dans l'Etat. On y accède même à des responsabilités plus tôt que dans le privé.\nComment revaloriser le service de l'Etat?\nGérard Longuet. C'est moins difficile que la conjoncture américaine, la Bundesbank ou les Serbes et les Croates. Tout trouve une solution dès lors qu'il y a une autorité politique. Les remèdes préconisés par Robert Lion me paraissent excellents : élaboration d'un projet, gestion par objectifs, mobilisation de l'encadrement, communication interne, etc. Autre point essentiel : la stabilité. Pour être efficace, un patron d'administration a besoin de la durée. Or celle-ci lui fait souvent défaut.\nRobert Lion. Il faut aussi insister sur la considération. On ne peut plus gérer des personnels de façon impersonnelle. Le défaut de considération, c'est aussi bien des conditions de travail médiocres, des locaux parfois indignes de l'Etat que l'absence de perspectives de carrière pour beaucoup, ou que le fait d'être tenus à l'écart des décisions : par exemple quand les fonctionnaires apprennent par la presse ce que souhaite leur ministre. Cela ne peut pas marcher; ce ministre-là se condamne aux coups d'épée dans l'eau. De même, quand on parle de réformer l'Etat, certains se bornent à vilipender fonctionnaires et technocrates, ce qui contribue un peu plus à les exclure et à les marginaliser. Faisons de la modernisation de l'Etat un sujet sérieux mais positif. Les solutions sont à portée de main...\nAucun gouvernement n'a pourtant osé s'attaquer vraiment au statut de la fonction publique et à ses blocages.\nGérard Longuet. Le statut, ça n'arrange rien. C'est vrai que le système de la grille salariale empêche de garder les meilleurs. Ou alors il faut le tourner par des subterfuges qui vont de l'enveloppe en liquide à l'appartement de fonction. C'est vrai aussi que le statut sert aux Finances pour bloquer toute initiative. Mais n'oublions pas que le statut qui protège le fonctionnaire contre l'arbitraire joue le même rôle en faveur de l'administré.\nRobert Lion. Les statuts, très rigides, encouragent l'immobilisme.\nIl faut donc les appliquer de manière assouplie. Par exemple pour l'avancement et les rémunérations. Je crois que les syndicats sont désormais d'accord avec cette idée qu'il ne faut pas traiter à l'identique un fonctionnaire ardent et intelligent et un autre, de même ancienneté, qui traîne les pieds. Quant à la sécurité de l'emploi, qui doit garantir la neutralité des fonctionnaires, on ne peut la remettre en question pour les fonctionnaires en place. Mais est-il raisonnable, en 1993, d'embaucher de jeunes fonctionnaires à vie? Je ne le pense pas.\nGérard Longuet. Absolument d'accord. A condition de savoir gérer la transition du public vers le privé, ce qui est plus facile pour le fonctionnaire de l'équipement que pour l'enseignant. C'est d'ailleurs pour moi une règle absolue. Il n'y a pas une réforme de l'administration, mais des réformes qui varient sensiblement selon les métiers. D'où l'importance, dans l'Education nationale, de mettre en oeuvre des gestions éclatées, au niveau de la région ou du département. La décentralisation est ce qui restera de plus intéressant de la période socialiste. Mais il faut aller beaucoup plus loin.\nRobert Lion. Cette notion de métier, pourtant essentielle, est totalement inconnue du secteur public. On devient compétent dans un métier et non pas apte à décrocher un galon de plus.\nDans votre livre, vous parlez d' Etat léger et d' Etat plus Robert Lion. L'Etat doit faire moins de choses, mais mieux accomplir ce qu'il fait. En matière économique, par exemple, il doit cesser d'être propriétaire de pans entiers de l'appareil productif. Ainsi il pourra se recentrer sur ses tâches essentielles. Les fonctions régaliennes. La cohésion sociale. Toutes les questions liées à l'éthique : je pense à la gestion du problème du sida, qui déplace la frontière entre le public et le privé. Enfin, les enjeux à long terme. Nous n'aurions ni Airbus, ni TGV, ni nucléaire, s'il n'y avait eu l'Etat derrière. Pour tout cela, j'appelle un Etat plus , allégé mais fort, performant, rapide.\nComment peut-il faire face aux défis qui se présentent à lui dans le secteur de la protection sociale?\nGérard Longuet. Je répondrai comme élu local dont le rôle se résume malheureusement trop souvent à faire du béton et à subventionner des emplois. Ce qui manque à notre société, de plus en plus compétitive, c'est l'implication vers autrui. Je ne sais pas si c'est le rôle de l'Etat. Mais je sais qu'on ne résoudra jamais les problèmes de criminalité, de jeunes paumés, de drogue uniquement par des systèmes de transferts automatiques et anonymes et sans faire un effort vis-à-vis de l'autre.\nLe rôle de l'Etat divise-t-il encore la droite et la gauche?\nGérard Longuet. Il existe une conception spécifiquement française d'un Etat à la fois centralisé et arbitre, qui assure la solidarité et la réflexion, qui organise le débat collectif à l'abri des intérêts particuliers - je pense au commissariat du Plan. Il faut revenir à cette singularité française d'un pays qui entretient des relations particulières avec son Etat. Au début des année 80, la droite craignait la force de l'Etat. Aujourd'hui, elle craint sa faiblesse. Mais l'Etat doit aussi accepter que la société soit de plus en plus autonome par rapport à lui.\nRobert Lion. Je souhaite que la modernisation de l'Etat devienne un enjeu de gouvernement. Rares hélas sont les politiques qui comprennent de quoi il s'agit. Rares en effet sont ceux qui ont le sens de la gestion. Comment appliquer à la machine dont on a la charge des concepts que l'on maîtrise mal? Une condition première est que l'Etat se dote d'un projet et se mobilise sur celui-ci. Il y a un siècle, c'était établir la République. Il y a quarante ans, reconstruire le pays. Il existe aujourd'hui un superbe projet, qui peut à nouveau mobiliser et le pays et l'Etat lui-même, et d'autant plus que c'est aujourd'hui plus difficile qu'hier : la construction européenne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reforme-de-l-etat-n-attend-pas_1387698.html"}, {"title": "La bonne fortune de jean charles naouri", "text": "Dans une république qui préfère les filières étanches au melting-pot, la probabilité d'une rencontre entre Antoine Guichard et Pierre Bérégovoy, l'épicier de Casino et le Premier ministre de la France, dans une supérette du 7e arrondissement était infiniment plus grande que celle d'une entrevue sous les ors de l'hôtel Matignon. En ce beau matin de l'été 1992, un seul homme peut faire mentir ce pronostic : Jean-Charles Naouri, 43 ans. Le président de la société d'investissement Euris, alors récent repreneur des hypermarchés Rallye, vient présenter le patron madré de Casino à celui dont il a été le plus proche collaborateur rue de Rivoli.\nQuelques jours auparavant, Naouri et Guichard se sont mariés pour donner naissance au deuxième groupe français de distribution. Cette rencontre avec le Premier ministre ne doit rien au protocole. Pour l'inculpé le plus connu de l'affaire du délit d'initiés de la Société générale, elle prend figure de passage de relais. Entre le public et le privé, entre l'excitation financière des années 80 et le retour aux valeurs de l'économie réelle, Jean-Charles Naouri a choisi.\nPour y parvenir, il n'aura pas fallu cinq ans. La courbe d'apprentissage de Jean-Charles est exceptionnellement rapide , affirme David de Rothschild, qui est allé le chercher en 1987 dans son obscur bureau de la Direction du Trésor pour en faire l'un des associés-gérants de Rothschild & Cie Banque. Durant cette période, il lui a fallu frapper à la porte d'un establishment qui n'attendait plus rien de lui. Il était puceau dans le secteur privé. Il a dû en assimiler les règles , résume Baudouin de Pimodan, le directeur général d'Euris. A cet examen de passage les premiers prix de version latine, Normale Sup, l'agrégation de mathématiques ou l'ENA ne sont d'aucun secours. J'avais l'arrogance des hauts fonctionnaires, dit l'intéressé. Durant quatre ans, j'ai été obsédé par le pouvoir. Ne pas obtenir Calvet ou Gomez au téléphone dans les dix secondes était pour ainsi dire un affront. Aujourd'hui, l'arrogance a disparu : La vie d'entrepreneur m'a fait devenir adulte.\nDans ce métier d'investisseur, la réussite se mesure à la densité des zéros et des réseaux. Euris pèse 3,5 milliards de francs de fonds propres, contre 500 millions lors de sa création. Naouri, qui en assure le contrôle indirect (voir organigramme, page 60), est donc définitivement à l'abri du besoin, même s'il est impossible d'estimer une fortune constituée de stock-options sur des entités qui ne sont pas toutes cotées. Là ne réside d'ailleurs pas la fierté de cet homme qui travaille plus qu'il ne dépense. Son vrai succès, c'est d'avoir su attirer sur sa tête des masses de capitaux aussi importantes en aussi peu de temps , souligne David de Rothschild.\nLorsqu'il lui faut refinancer 4,5 milliards de dettes qu'il trouve dans l'héritage de Rallye en juillet 1991, il n'a pas besoin de plus de quinze jours. Les réseaux Naouri existent et fonctionnent au quart de tour. Qu'il s'agisse des banques : Crédit lyonnais, BNP, Crédit agricole, Crédit mutuel de Bretagne... ou des hommes : Jacques Mayoux (Goldman Sachs), André Rousselet (Canal +), George Mallinckrodt (Schroders), et surtout David de Rothschild et le financier Marc Ladreit de Lacharrière. Ces deux hommes ont été non seulement des parrains, mais les compagnons des heures sombres lors de l'affaire Société générale. En lui maintenant une confiance totale, ils veillent à ce que les réserves que suscite encore aujourd'hui l'inculpation de leur poulain chez des investisseurs étrangers ne freinent pas trop sa course.\nAu moment où le surdoué de la finance troque ses peaux d'âne contre le costume trois pièces du manager, Euris vit une mutation d'un type comparable. Sous l'effet de la crise et de l'argent compté, le secteur du capital-investissement est obligé de se restructurer. La Sicav diversifiée dans un très grand nombre de petites lignes coûteuses à surveiller cède la place à la holding détenant de fortes participations dans une gamme limitée de secteurs plus aisément contrôlables. Euris se retire ainsi progressivement et avec un profit variable de ses actifs historiques (Imétal, Novalliance ou Bolloré, en attendant la Mixte ou la Spep) et concentre pour l'instant ses forces sur deux domaines stratégi-ques : la distribution et l'immobilier.\nDerrière cette transformation commune à tous les intervenants majeurs (Parfinance, Marceau Investissements, Comipar...), le même motif, ainsi décrit par Jean-Charles Naouri : Dans une conjoncture boursière moins porteuse, la plus-value industrielle prend le pas sur le coup financier. Les investisseurs ont constaté que les gains de 10 ou 15 % l'an qu'on leur faisait miroiter étaient rarement au rendez-vous. Avec une rentabilité sur investissement estimée par son président, sans plus de précision, supérieure à celle d'un placement monétaire , c'est-à-dire de l'ordre de 7 à 8 % l'an, Euris n'a ni à rougir ni à pavoiser. Mais il en faudrait nettement plus pour relancer la pompe au cash auprès d'actionnaires qui ont déjà la pénible impression d'être prisonniers de structures non cotées.\nLa prise de contrôle de Rallye en juillet 1991 constitue la manifestation la plus spectaculaire de ce revirement stratégique.\nPour la première fois, Jean-Charles Naouri joue un rôle d'opérateur actif dans l'une de ses participations. Avec, de surcroît, un travail pharaonique pour mettre de l'ordre dans une galaxie de 177 sociétés. Pour un coup d'essai, c'est un coup de maître : lorsqu'un an plus tard sont célébrées les épousailles de Rallye avec Casino par apport au second des hypermarchés du premier, la plus-value comptable qui apparaît à cette occasion est de 750 millions de francs. Mais la nouvelle philosophie du financier manager a déjà connu une première application dans la constitution du pôle immobilier d'Euris à partir de 1990. Avec un flair certain, Naouri a choisi de miser sur les centres commerciaux et les galeries marchandes. Outre que leur rendement, de l'ordre de 10 %, est supérieur à celui des bureaux ou des logements, ils subissent moins gravement la crise de la pierre.\nEncore faut-il travailler activement ce patrimoine : mettre fin aux situations d'indivision, négocier les loyers, etc.\nJusqu'où peut aller cette stratégie? Les paris sont ouverts. Le mariage avec Casino, qui a fait tomber à 30 % la part d'Euris dans le nouvel ensemble, peut donner l'impression d'un retour en arrière.\nD'autant que le statut de commandite du groupe de distribution ne laisse aux actionnaires commandités comme Jean-Charles Naouri qu'une magistrature d'influence. Les faire-part de mariage ne laissent planer aucun doute. Dans la version humoristique d'Antoine Guichard : Naouri, mon successeur? Je n'ai jamais cru qu'il y songeait.\nMais dans le cas contraire, compte tenu de sa très grande intelligence, je suis prêt à réduire la durée du stage en hypermarché que j'exige de tous mes nouveaux cadres. Comme dans la partition froidement diplomatique de Jean-Charles Naouri : Nous sommes dans la distribution pour au moins deux ou trois ans, mais dans une optique financière. Euris attendra donc que les synergies mises en place entre Casino et Rallye, sur les achats groupés ou la gestion des entrepôts, produisent les 450 millions de francs d'économies attendus. Et que la marge nette du nouveau groupe, de l'ordre de 1 %, se hisse au niveau de 1,5 % atteint par les leaders du secteur, Carrefour ou Auchan.\nPour l'instant, le vieux paysan commerçant , comme Antoine Guichard se décrit lui-même, est tombé sous le charme du jeune intellectuel brillant . La leçon lumineuse sur les agrégats monétaires de l'ancien trésorier restera gravée dans la mémoire de l'épicier stéphanois. A l'inverse, c'est ce dernier qui a fait comprendre à l'ancien collaborateur d'un gouvernement socialiste qu'il fallait sabrer dans les effectifs de Rallye, en dépit des engagements pris envers les notables et les syndicats bretons. Ni l'un ni l'autre ne peuvent prévoir où les emmènera leur idylle. Peu importe. Ce qui compte pour Naouri, c'est que, avec son incursion massive dans la distribution, il a mis le pied dans une autre logique : Je ne sais pas à quel horizon, ni dans quels secteurs, explique-t-il, mais la vocation d'Euris est désormais d'être majoritaire.\nComme modèles possibles, son plus proche partenaire, Marc Ladreit de Lacharrière, évoque spontanément les noms de Pereire, MM. Worms ou Jack Francès, son propre père spirituel. Tous ont mis leur savoir-faire financier au service de projets industriels. Pourtant, à ces miroirs prestigieux, Naouri en préfère un autre, plus au goût du capitalisme de l'an 2000 avec ses OPA éclair, ses allers-retours immédiats et ses restructurations brutales : lord Hanson, fondateur et président du conglomérat britannique du même nom. L'une des plus fortes rentabilités au monde et une star de la City. Mais il ajoute, modeste : J'en suis loin...", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-bonne-fortune-de-jean-charles-naouri_1386431.html"}, {"title": "Les enquetes de l insee", "text": "trésorerie (décembre). La dégradation des résultats d'exploitation, constante depuis 1989, s'intensifierait fortement au premier trimestre de 1993, selon les industriels. La faiblesse des prix est presque aussi gênante que celle des ven-tes (mais les prix des approvisionnements se modèrent, surtout dans l'automobile). Les frais financiers s'alourdissent. industrie (février). Les perspectives de production restent très mal orientées, sauf dans les biens de consommation. Cependant les stocks se stabilisent (à un niveau jugé trop lourd). Les carnets de commandes se vident toujours, surtout à l'étranger. Les prix vont continuer de baisser.\nDEFAILLANCES D'ENTREPRISES Faillites record L'indice élaboré avec la Société française d'assurance- crédit (Sfac) révèle que le nombre des défaillances d'entreprises est passé d'une moyenne de 4 500 par mois à 6 500 en décembre et à 7 400 en janvier : c'est sans précédent (lire aussi article page 19).", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-enquetes-de-l-insee_1392922.html"}, {"title": "La tempete vient de l est", "text": "Dans les pays de l'Est, la chute du communisme a bouleversé les marchés des matières premières, où fleurissent des trafics en tout genre. Du fait de la déficience des anciennes structures de commercialisation, des entreprises achètent des métaux bon marché pour les revendre en contrebande à l'étranger, à un prix supérieur.\nCertains cours s'effondrent face au déversement des stocks venant de l'ex-URSS, d'autres s'envolent à cause d'une pénurie soudaine.\nNombre de marchés de matières premières se trouvent liés à l'avenir de la démocratie russe , affirme Philippe Chalmin, spécialiste des matières premières et conseiller de la Sfac. Un pronostic peu rassurant, quand on observe le cours actuel de la politique russe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-tempete-vient-de-l-est_1390344.html"}, {"title": "LA POLITIQUE A 30 ANS", "text": "Le Coq sur la paille. Réflexions sur la France Par Renaud Dutreil Quai Voltaire, 188 pages, 120 francs Dans une campagne électorale où le souffle de l'espérance semble coupé, un livre témoigne qu'il existe encore des amoureux de la France. Ecrit par un maître des requêtes au Conseil d'Etat de 32 ans, Renaud Dutreil, Le Coq sur la paille est un pamphlet qui vole infiniment plus haut que le gallinacé lui servant de titre. Il y a deux façons de le déguster : comme un programme politique ou comme le début d'une oeuvre. Tout candidat qu'il est sous les couleurs de la droite aux législatives, l'auteur n'en voudra sûrement pas à son lecteur de préférer de loin la seconde recette à la première. Les propositions ne manquent certes pas. Le juge administratif connaît ses dossiers. Et l'apprenti politique sait y ajouter ce qu'il faut de sel et de poivre pour les rendre appétissants.\nMais, à l'occasion de son premier livre, c'est le rendez-vous avec l'écrivain qu'il ne faut pas manquer. Renaud Dutreil se situe dans la veine de Péguy pour dire en termes sensuels son amour de la patrie, dans celle de Barrès ou de De Gaulle pour personnaliser la France ou, ne lui déplaise, dans celle de Mitterrand pour la cruauté de ses flèches, parfois injustes. Pareille lignée vaut quelques pages d'une rare qualité de style et d'une grande ferveur sur l'identité de la France et sa vocation univer-selle, sur la réforme de l'Etat et de l'éducation, le courage en politique ou l'art du gouvernement des hommes. La droite féodale en prend (presque) autant pour son grade que la gauche renégate . Ce parti pris réjouira ceux qui, comme l'auteur, pensent que la restauration de la politique passe par l'alliance, aujourd'hui en délitescence, entre la vertu et la passion.\nEn appliquant lui-même cette règle, Renaud Dutreil pourra choquer.\nL'ordre moral n'est pas loin. Dans la France de l'avant-guerre, son attachement aux valeurs chrétiennes l'aurait peut-être emporté sur son credo républicain pour l'amener aux frontières de l'intolérance.\nDans une France qui a enfin su réconcilier Marianne et le goupillon, il est visiblement plus à l'aise pour rester fidèle à la tradition en échappant aux écueils du conservatisme. Il est pour l'Europe, à condition que la nation française en soit la principale façonnière.\nPour la décentralisation, pourvu que l'Etat jacobin retrouve les moyens d'en corriger les excès. Pour l'assimilation des immigrés, sans tomber dans l'illusion d'une société multiraciale. Pour les systèmes redistributifs, s'ils ne brident pas les talents individuels. Cette conciliation de bon aloi fleurerait le fumet radical si le cuisinier ne plaçait en tête des vertus républicaines le choc frontal entre la droite et la gauche. A celle-ci de créer les utopies pour aiguillonner la droite au pouvoir, à celle-là de gérer le possible pour contenir les illusions de la gauche. C'est d'ailleurs la seule bizarrerie de cette démonstration : si on la pousse jus-qu'au bout, l'alternance de mars, que l'auteur appelle de ses voeux, devrait être la dernière", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-politique-a-30-ans_1387719.html"}, {"title": "Cote d alerte pour les entreprises", "text": "La situation devient véritablement critique pour de nombreuses firmes hexagonales, en raison de l'atonie de l'activité et de la montée des contraintes financières. Les résultats d'exploitation se dégradent, et les entreprises déclarant faire face à des difficultés de trésorerie sont de plus en plus nombreuses. Le ralentissement des charges salariales et la baisse du prix des approvisionnements soulagent pourtant les comptes des entreprises. Malheureusement, le volume des ventes se contracte toujours. Et, surtout, de plus en plus de chefs d'entreprise se disent étranglés par la baisse de leurs prix de vente. La faiblesse de la demande et la montée de la concurrence créent une pression sur les tarifs, qui, dans certains secteurs, se répercute tout au long du processus de production : elle impose des efforts de productivité très douloureux... sauf à disparaître. C'est le cas notamment dans l'automobile. A Alençon, chez Lebranchu (fabricant d'équipements automobiles), on précise que les contructeurs, puis les équipementiers, obligent leurs fournisseurs à consentir une réduction de coûts de 15 % en trois ans.\nLa rentabilité des entreprises ne cesse de s'effriter.\nLe niveau record des taux d'intérêt réels alourdit les charges financières liées aux dettes contractées à la fin des années 80. Les firmes continuent à couper dans leurs projets d'investissement, qu'elles autofinancent ainsi à plus de 100 % - car la priorité est toujours au désendettement. Reste que, malgré les efforts fournis depuis deux ans, la contrainte financière ne s'est pas allégée, au contraire. Les experts de la BNP relèvent que la part des intérêts versés dans l'excédent d'exploitation a encore augmenté en 1992. La dette ré- munérée atteint 117 % de la valeur ajoutée (contre 90 % en 1987). Au total, le risque d'insolvabilité s'est fortement accru.\nLes défaillances d'entreprises ont augmenté de 26 % entre 1990 et 1992. Un raffermissement de l'activité fin 1993 pourrait venir soulager les comptes des entreprises... à condition qu'on puisse tenir jusque-là, affirment de nombreux patrons.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cote-d-alerte-pour-les-entreprises_1383774.html"}, {"title": "Les dangers de la sur formation", "text": "Jean Ferrière 34280 Carnon La pénétration des entreprises dans le processus éducatif permet à ces dernières de repérer les meilleurs élèves de manière précoce ( Nous voulons les plus motivés , explique un patron dans votre article du 4 février sur la coopération école-entreprises), de les former à leurs besoins immédiats en les hyperspécialisant, et de leur inculquer une culture maison . Pour les entreprises, l'avantage d'une telle formule est indéniable. Deux questions doivent néanmoins être posées. 1. Que deviendront les élèves non recrutés? 2.\nComment réagiront demain les heureux élus d'aujourd'hui lorsqu'ils seront confrontés à des changements professionnels incompatibles avec leur monoculture? Il me semble qu'on est en train de commettre une grave erreur en matière d'éducation. Ce n'est pas avec l'hyperspécialisation des formations, pas plus qu'avec la dévaluation des diplômes (conséquence de l'ouverture à tous des universités et des écoles d'ingénieurs), qu'on pourra résoudre les problèmes de l'emploi. Les années 80 nous ont appris que la sous-formation produit des délinquants et des exclus; la fin du siècle nous rappellera peut-être que la sur-formation produit des révolutionnaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-dangers-de-la-sur-formation_1392884.html"}, {"title": "La solution hewlett packard", "text": "Septembre 1992 : le centre de production des composants de Hewlett-Packard, à Grenoble, menace de fermer; cent cinquante emplois pourraient être supprimés. Trois mois plus tard, l'unité annonce non seulement qu'elle ne fermera pas, mais qu'elle triplera son volume de production, améliorera sa productivité de 30 à 40 % et créera une centaine d'emplois (quarante dans l'immédiat)! De noir le scénario a viré au rose. Comment et à quel prix? Histoire d'un accord peu banal.\nAu printemps dernier, IBM et Compaq se lancent dans une guerre des prix sans merci sur le front des ordinateurs de bureau. En juin, Hewlett-Packard décide à son tour de se jeter dans la bagarre et de mettre sur le marché une nouvelle gamme à très bas prix. Le centre de production des composants est concerné au premier chef car, pour gagner la bataille des prix, il faut réduire de moitié les coûts de fabrication. Sans investissement supplémentaire et en augmentant le volume de production, comme l'exige la direction du groupe aux Etats-Unis. François Thionet, directeur industriel du centre, peut soit fermer le site et délocaliser en Asie du Sud-Est, soit réorganiser entièrement son unité de production. Il relève le gant.\nEt a trois mois pour réussir. Rude challenge!\nL'unité, qui jusque-là fonctionnait cinq jours par semaine, de 6 h 30 à 22 h 30, devra tourner en continu. Le centre est équipé de machines à très haute valeur ajoutée; quand elles ne tournent pas, cela nous revient très cher , explique le jeune directeur. Alors, le recours aux trois-huit? L'embauche d'équipes de nuit et de week-end? Avant de réfléchir aux modalités de la nouvelle organisation, la direction s'attache à définir des principes de base, auxquels elle ne dérogera pas.\nClé de voûte du futur dispositif : la compensation des contraintes horaires (travail de nuit et de week-end) par la réduction de la durée du travail et non par des primes. D'abord pour générer des emplois supplémentaires. En optant pour des primes, on en créait deux fois moins , explique Gérard Lebrun, directeur des relations sociales. Deuxième argument : protéger la santé des individus.\nPuisqu'il y a pénibilité, il y a action négative sur la santé, donc besoin de récupérer. On n'achète pas la pénibilité. Troisième raison enfin : la flexibilité, étant donné que tous les opérateurs sont payés sur la même base horaire (trente-sept heures trente, l'ancienne durée hebdomadaire de travail). Si une personne désire changer d'équipe, les choses peuvent se faire plus facilement. La baisse du temps de travail s'accomplit sans réduction de salaire.\nPour la firme, cela ne revient pas plus cher que de maintenir la durée hebdomadaire de travail et de verser des primes.\nDeuxième idée : le partage des contraintes. Il s'agissait d'éviter que certaines équipes soient les seules à subir les horaires difficiles. Volonté, aussi, de ne pas marginaliser certains groupes d'opérateurs (en les faisant travailler uniquement la nuit ou le week-end).\nEnfin, des règles d'ordre physiologique, décidées avec le médecin du travail : pas plus de trois nuits consécutives; pas plus de huit heures par nuit...\nC'est sur la base de cette charte sociale que se sont engagées les discussions avec les syndicats. CFDT et CGT se partagent les suffrages de la maison. Afin de pouvoir signer l'accord d'établissement (obligatoire, notamment, pour l'autorisation du travail de nuit des femmes), il fallait en convaincre au moins un.\nLa CFDT était acquise au processus dès le départ. La CGT y était hostile, préférant des primes à la réduction du temps de travail et étant opposée au travail de nuit des femmes. La centrale a finalement signé l'accord, après une consultation du personnel, largement favorable (68 %) à la nouvelle organisation.\nFavorable, seulement après d'âpres discussions! Convaincre les salariés n'a pas été chose facile. L'annonce du projet a d'abord suscité un vent de panique. Certains se sont imaginé devoir travailler sept jours sur sept - c'est fini, je ne vais plus avoir de jour à moi - ou venir la nuit contre leur gré - mon mari fait les postes, si je dois les faire aussi, autant divorcer tout de suite . Une fois les malentendus dissipés, restait à leur faire accepter l'idée du partage du travail. Quand on touche en moyenne 8 000 francs par mois, on préfère gagner davantage plutôt que de travailler moins. Un gros effort d'explication et de persuasion a été engagé sur le terrain par les chefs d'équipe et par la CFDT. Il a payé : l'hostilité a progressivement fait place à l'adhésion. Les discussions sur les modalités concrètes de la nouvelle organisation ont abouti à la définition de quatre scénarios (les deux premiers proposaient une rotation des équipes). Le choix s'est finalement porté sur celui qui bouleversait le moins les conditions de travail des équipes en place (voir encadré ci-dessus).\nQuarante personnes viennent d'être embauchées (le centre recevait 300 candidatures par jour!) et les six équipes fonctionnent depuis le 1er février. Les partenaires se retrouveront dans six mois pour dresser un bilan et procéder aux ajustements nécessaires. Si tout se passe comme prévu, Hewlett-Packard aura démontré que l'on peut rechercher la performance autrement qu'en licenciant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-solution-hewlett-packard_1389033.html"}, {"title": "Bruxelles la capitale incertaine", "text": "Population ville : 970 000 h dont étrangers : 264 000 h PIB de la région : 129 milliards de francsUne autoroute en plein centre-ville qui relie la gare du Midi à celle du Nord, ça n'existe pas... Et pourquoi pas? A Bruxelles, l'impossible se vit au quotidien. Les 15 000 fonctionnaires les mieux payés du monde, mais à la conscience pleine du rêve européen, côtoient des Turcs et des Marocains en voie de paupérisation. Bruxelles, avec près de 10 % de la population, est le coeur administratif, politique et financier d'un Etat incertain, éclaté entre Wallons et Flamands, la capitale bigar-rée et polyglotte d'un pays jeune mais déjà vieilli par des révolutions économiques trop rapides. L'irrespect des promo- teurs et de certains bourgmes-tres est légendaire et bruxelliser synonyme d'urbanisation ratée. Difficile de trouver l'harmonie quand on est composé de dix-neuf communes autonomes, reliées par des rues sans tutelle et donc jamais nettoyées, faute de service municipal compétent... Et pourtant, elle tourne.\nLES PERSONNALITES EN VUE LA RESISTANCE VICTORIEUSE D'ALBERT FRERE Jean-Luc Dehaene.\nLe Premier ministre belge mène son équipe à un rythme d'enfer, notamment pour faire aboutir la réforme constitutionnelle.\nAlbert Frère. La moitié de la Belgique lui appartient; cet homme d'affaires de 65 ans, président du Groupe Bruxelles-Lambert, vit à Charleroi, mais la capitale ne parle en ce moment que de la résistance victorieuse qu'il a opposée au géant financier néerlandais, ING, qui s'apprêtait à mettre la main sur une partie des joyaux bancaires du groupe.\nToots Thielemans. Cet harmoniciste vient de fêter ses 70 ans en organisant des jazz sessions dans toute la ville. Sa notoriété dépasse d'ailleurs les frontières de la capitale européenne, puisque Toots interpréta tous les chefs-d'oeuvre d'Ennio Morricone.\nLes Diables rouges. L'équipe nationale de foot, sponsorisée par une compagnie d'assurances française, le GAN, pourrait bien être qualifiée pour la prochaine Coupe du monde en 1996.\nTOUTE LA VILLE EN PARLE DES CHANTIERS ET DU FEDERALISME BELGE Du délabrement croissant de la ville, dû aux chantiers qui se multiplient en raison de la forte demande de bureaux émanant des multinationales et des déménagements des instances communautaires.\nDes accords de la Saint-Michel institutionnalisant le fédéralisme en Belgique. Une révolution légale!\nCARREFOURS Hôtels : les chefs d'entreprise ou d'Etat défilent à l'Amigo, tandis que les visiteurs royaux ou les stars logent à l'Astoria. Les négociations informelles lors des conseils européens s'y déroulent également. Clubs : le Cercle des nations, avenue Roosevelt, est fréquenté par la noblesse commerciale. Le Cercle des arts est le chouchou de la haute administration. Le Cercle gaulois, face au Parlement, est le lieu de rencontre des décideurs francophones.\nRestaurants : les plus huppés, la Maison du cygne, Chez Bruno, et le fameux Comme chez soi.\nSouvenirs : les spéculos de chez Dandoy; la panoplie de Tintin et Milou, à la Boutique Tintin.\nPRATIQUE 5 vols quotidiens relient Paris à l'aéroport international de Zaventem. Pour accéder au centre-ville, compter environ vingt minutes en taxi. Il existe aussi une navette ferroviaire. Le TEE reste le meilleur moyen pour atteindre le centre.\nWEEK-END De l'hôtel de ville au Musée de la BD L'association Bruxelles autrement vous fera visiter les lieux les plus laids de la capi- tale. Plus classiques, la Grand-Place avec son hôtel de ville d'un pur style gothique flamand, les galeries somptueuses du Roi, de la Reine et du Prince, ou le quartier du Sablon où petits restos et antiquaires s'allongent le long des rues pavées. Le Musée de la BD, celui des Beaux-Arts et le Musée d'Histoire naturelle qui renferme une fabuleuse collection de dinosaures compléteront l'itinéraire des curieux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bruxelles-la-capitale-incertaine_1381255.html"}, {"title": "A la recherche de la prosperite perdue", "text": "La manière dont quelques grands économistes de par le monde ont répondu aux questions que L'Expansion leur a posées est en elle-même un révélateur de crise. Non qu'ils reconnaissent l'existence d'une telle crise . Au contraire! La plupart se retrouvent pour dire que la situation n'a rien de spécial (ou que toute récession a ses particularités, ce qui revient au même). Mais alors, comment s'explique la prolongation du marasme? Pourquoi des phénomènes aussi importants que le déclin de la productivité ou la hauteur des taux d'intérêt réels laissent-ils nos prestigieux interlocuteurs désemparés? Il ressort quand même de cette confrontation qu'il y a coïncidence entre le ralentissement cyclique, un ajustement structurel et des difficultés financières.\nUne telle convergence définit précisément une crise globale du type de celle que le capitalisme traverse tous les cinquante ou soixante ans. Le rapprochement avec la période des années 30 s'impose.\nL'économie mondiale se trouve plongée dans un nouveau creux historique.\nAussi les remèdes ne sont-ils pas évidents. Les propositions des experts divergent. Au-delà du net clivage entre les Anglo-Saxons et l'école austro-allemande, le débat reste vif entre keynésiens, monétaristes, structuralistes... Nous en retirons un sentiment de désarroi.\nCertes, Robert Solow lui-même, dans son essai Comment les idées économiques deviennent de la bouillie, a raconté avec humour qu'il n'était pas possible d'expliquer au grand public les théories récentes...\nOn peut cependant espérer qu'au cours de la phase - pénible - de résorption de l'endettement accumulé le système va s'assouplir et inventer des formes inédites de régulation, qui prépareront la reprise future. Le rebond s'amplifiera dans le cadre d'un nouveau mouvement ascendant de l'économie internationale, et rétablira la confiance, aujourd'hui défaillante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-la-recherche-de-la-prosperite-perdue_1379964.html"}, {"title": "APPLIQUONS LA CSG!", "text": "Faut-il réduire les impôts pour encourager la reprise de l'activité?\nOu bien les augmenter, pour restaurer un meilleur équilibre des finances publiques? La question est posée dans tous les grands pays occidentaux. Le président Clinton a été le premier à lui apporter une réponse : il a choisi de s'attaquer en priorité au déficit. Il lui reste une partie difficile à jouer : faire accepter cette mini-rigueur à ses électeurs. Il y sera aidé par les talents dont il a déjà fait preuve dans la campagne... et par la reprise de l'économie américaine, à laquelle il prend soin aussi de donner quelques encouragements.\nEn Europe, les choses sont moins avancées. En Allemagne, pour faire face aux charges gigantesques qu'implique une technique de réunification choisie par le gouvernement contre la Bundesbank, l'augmentation des impôts serait le plus sûr moyen de préparer la baisse des taux d'intérêt. Mais aujourd'hui le consensus allemand patine : même s'il semble certain que le pacte de solidarité doit aboutir, le jeu des forces sociales et politiques s'appliquant à repousser la charge fiscale n'est pas sans rappeler les atermoiements français face aux chocs pétroliers. En Grande-Bretagne, l'absence de ligne politique claire et crédible est la pire des positions.\nL'orientation adoptée par John Major à l'automne, dans la tourmente monétaire, est actuellement illisible : la priorité tant affichée en faveur de la croissance signifie-t-elle une augmentation du déficit?\nSi tel est le cas, le prochain stop britannique est inévitable dans les quinze prochains mois.\nAinsi, chez nos principaux partenaires, le poids du passé met l'augmentation des impôts à l'ordre du jour. En France, la question se pose dans des termes différents : quoi qu'en disent certains responsables de l'opposition, le déficit français est limité, il s'explique par la baisse conjoncturelle des recettes fiscales, il joue le rôle de stabilisateur automatique - et il est donc bienvenu.\nIl n'a, finalement, rien à voir avec les déficits structurels incontrôlés des Etats-Unis ou de l'Allemagne. La situation en France appelle un débat politique plus précis.\nSur les régimes sociaux, la nécessité de l'équilibre ne se discute pas, les recettes devant être constamment alignées sur les dépenses - qui constituent donc l'enjeu politique majeur : est-il souhaitable de limiter la progression des retraites par répartition dans le PIB?\nQuel est, en matière de santé, le bon dosage entre les économies du côté de la demande et la recherche d'une efficacité accrue du côté de l'offre?\nSur les dépenses de l'Etat, une meilleure productivité doit être constamment à l'ordre du jour : comment diffuser cette exigence du haut en bas de l'administration?\nEnfin, sur la structure des prélèvements obligatoires, la question essentielle est le niveau excessif des charges pesant sur l'emploi.\nEncourager l'embauche en abaissant le coût du travail, en particulier pour les travailleurs les moins qualifiés, voilà l'urgence nationale : comment assurer ce transfert de charges?\nIl ne faut donc pas se tromper d'objectif. Il s'agit, en France, de ne pas pénaliser la croissance, et surtout d'encourager l'embauche, de multiplier les offres d'emploi et de stimuler la création de richesses nouvelles. C'est un problème de transfert de charges, et la CSG en est l'instrument approprié : elle permet de détaxer le travail dans le respect des équilibres financiers. La CSG existe, il faut l'employer!\n* Economiste, directeur scientifique chez Axa", "url": "https://lexpansion.lexpress.fr/actualite-economique/appliquons-la-csg_1378656.html"}, {"title": "Le capitalisme du troisieme type", "text": "Il y a peu, Michel Albert opposait deux types de capitalisme - rhénan et nippo-américain. Mais un troisième modèle commence à apparaître, aux Etats-Unis justement. La nouveauté, c'est l'attitude plus active des grands organismes de retraite, qui tend à transformer le mode de gouvernement des entreprises. Ces pension funds ont toujours pesé fort lourd sur le marché boursier outre-Atlantique. Leurs investissements en valeurs mobilières atteignent actuellement près de 2 000 milliards de dollars. En tout, la part des institutionnels (caisses de retraite, fonds collectifs, réserves des compagnies d'assurances) représente aux Etats-Unis 41 % de la capitalisation boursière, contre 18 % seulement à Paris.\nLongtemps, ces investisseurs se sont contentés d'intervenir de façon purement financière, achetant et vendant des paquets d'actions en fonction de l'évaluation des cours, aidés en cela par des programmes informatiques sophistiqués (dont on sait d'ailleurs le rôle qu'ils ont joué dans le déclenchement des krachs). A partir de 1990, cette politique a commencé à céder la place à une stratégie de l'indice . Jugeant qu'il était souvent difficile de battre sur le moyen terme les grands indices de valeurs, comme le Dow Jones, c'est sur ces derniers que les fonds de retraite ont fait en sorte d'ajuster leurs rendements. En même temps, ils se sont mis à peser directement sur la gestion des dirigeants des entreprises cotées, lorsqu'ils la jugeaient déficiente. La défiance ou la confiance des grands actionnaires institutionnels sur le management ne se manifeste donc plus seulement à travers la pression anonyme des cours de Bourse, mais aussi de façon beaucoup plus directe - comme le montrent les limogeages récents de John Akers, patron d'IBM, de Paul Lego (Westinghouse) et de James Robinson (American Express).\nPourquoi ce changement d'attitude? Les très grands fonds de pensions sont souvent investis dans des centaines, voire des milliers d'entreprises. Leurs gestionnaires estiment qu'ils n'ont plus les moyens de vendre ou d'acheter très vite d'énormes paquets d'actions.\nEn outre, menant une stratégie de l'indice, ils se considèrent de plus en plus comme des partenaires stables des grandes sociétés. Le fameux California Public Employees Retirement System (Calpers), l'un des plus grands fonds de retraite américains (72 milliards de dollars investis en Bourse), symbolise bien ce revirement. Ses dirigeants dressent maintenant chaque année la liste des sociétés aux performances jugées décevantes, et ils organisent des réunions avec leurs managers pour dis- cuter en détail des mesures à prendre.\nLa rupture est donc très sensible avec le capitalisme financier des années 80, dominé par l'action des raiders et des spéculateurs. Dans la dernière décennie, le contrôle du management ne s'opérait que sous des formes sauvages, à travers la multiplication des OPA généralement hostiles, ou des LBO (leveraged buy-out) financés par les junk bonds.\nLe retour de l' actionnaire actif permet de rompre avec ces pathologies tout en introduisant un mode externe efficace de contrôle et d'évaluation des managers. Le nouveau comportement des actionnaires institutionnels apporte une dimension nouvelle au capitalisme : il introduit une forme de socialisation du contrôle des grandes entreprises.\nLes années 90 vont peut-être voir aux Etats-Unis l'avènement d'un nouveau type de capitalisme, assez proche du capitalisme intelligent que Jean Peyrelevade appelle de ses voeux (1) : à la limite, un socialisme de l'épargne contrôlant un capitalisme de la production.\n*Directeur d'études à l'Ecole des hautes études en sciences sociales (1) Lire page 107 le commentaire de son livre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-capitalisme-du-troisieme-type_1395466.html"}, {"title": "Les gentils rabais du club med", "text": "Des prix, des réductions, des avantages! Cette mention discrète au bas des affiches, à l'intérieur d'un petit cartouche bleu, est bien l'information la plus importante de la nouvelle campagne du Club Med.\nPour la première fois, le1 mondial des villages de vacances déroge à sa doctrine : il accepte de négocier ses tarifs.\nFous d'économie fous de souplesse qui changeront leur date de départ fous de soleil qui changeront leur destinationEn s'adressant aux malades de la négo , le Club prend d'abord en compte une réalité. Il rend les armes devant un phénomène qui frappe les compagnies aériennes, les concessions automobiles ou les magasins d'électroménager : l'hypersensibilité aux prix. Les gens chassent les soldes, reconnaît un responsable, c'est dans l'air du temps, nous sommes obligés de suivre.\nConcrètement, le dialogue va désormais prolonger le catalogue : selon sa flexibilité, le client bénéficiera d'un rabais immédiat, d'avantages en nature sur son lieu de vacances, d'un à-valoir sur un prochain séjour Ayant elle-même obtenu de ses fournisseurs des conditions favorables sur les destinations et périodes creuses, la société les répercute : par exemple, le contrat passé avec American Airlines sur les lignes transatlantiques va permettre d'offrir 1 000 francs de réduction sur le forfait aller-retour sous réserve d'un départ mid week (en milieu de semaine). On a le meilleur produit séjour, affirme-t-on rue Vivienne. Si on réussit à atteindre les prix de transport de Nouvelles Frontières, on est les rois!\nProduit cher : cette réputation porte tort, en effet, à l'institution fondée au début des années 50 (association à but non lucratif, à l'époque) par Gérard Blitz et Gilbert Trigano. Il faut considérer le rapport qualité-prix! rétorque Antoine Cachin, secrétaire général du Club. Nouvelles Frontières vend des pièces détachées de vacances à partir desquelles chacun monte son propre kit; en ce qui nous concerne, nous proposons plutôt un concept de vacances. Peut-être.\nMais le client a appris à consommer malin. A acheter, par exemple, une semaine au Club Med d'Agadir et à s'y rendre par le vol Nouvelles Frontières. Total : 6 790 francs au lieu de 7 800. Ou à rejoindre par le même moyen le Club Med des Almadies (Sénégal) : 6 590 francs au lieu de 8 110 On a beau souligner les vertus du tout compris, l'excellence des services, etc., en période de récession, les arguments qualitatifs résistent mal au verdict de la calculette.\nFaute de s'adapter et d'assouplir son offre, le Club risquait de vieillir avec son fichier d'adhérents d'âge mûr, au pouvoir d'achat élevé, parfois plus fidèles qu'assidus. Et de laisser le champ libre à la concurrence sur les cibles neuves. Au demeurant, les performances 1991-1992 de Nouvelles Frontières (5 milliards de francs de chiffre d'affaires, 160 millions de bénéfice) soulignent les difficultés du leader, qui a dégagé exactement le même résultat malgré un chiffre d'affaires de 8,250 milliards Le système informatique coûteux (300 millions d'investissement) dont il s'est équipé ainsi que sa conversion tardive aux techniques modernes de pilotage, dont le yield management (gestion par les prix), dotent aujourd'hui le Club d'outils adaptés aux conditions du marché. Reconquérir une clientèle au budget limité, améliorer les taux d'occupation, décourager les réservations tardives : il y a là tout un gisement à exploiter. Nous allons, promet Antoine Cachin, reprendre vingt ans d'avance.\nCette perspective brillante devra toutefois tenir compte de la culture du Club, de son image haut de gamme encombrante et précieuse, de la stratégie de différenciation qu'il entend bien poursuivre.\nIl y a parfois de l'inconfort à être une institution.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-gentils-rabais-du-club-med_1394196.html"}, {"title": "Les silences de bernard pache", "text": "L'état de grâce dont bénéficie Bernard Pache depuis sa nomination à la tête de Bull semble toucher à sa fin. A moins qu'il ne sorte de son chapeau une solution miracle, hypothèse peu vraisemblable tant la situation de la compagnie paraît compromise. Pourtant, c'est bien un miracle qu'attendaient les salariés quand ils virent arriver ce nouveau patron dont la tranquille assurance tranchait avec la nervosité de Francis Lorentz. Pache parle peu mais comprend tout, pensait-on. Peut-être parce qu'il n'a rien à dire, redoute-t-on aujour-d'hui. Pis, ce silence pourrait annoncer de mauvaises nouvelles : fermetures de sites, nouveau plan social, cessions d'actifs.\nEn réalité, on voit mal comment Bernard Pache aurait pu inverser le cours de l'histoire. Marqués par la dégringolade des ventes (- 10 %!) et la persistance d'un fort déficit, les comptes 1992 témoignent de l'ampleur des dégâts. Certes, la crise de l'informatique frappe toutes les entreprises du secteur, à commencer par IBM. Mais, pour Bull, structurellement fragile, c'est la survie qui est en cause. En témoignent ces deux chiffres, qui se passent de commentaires : 12 milliards de francs de pertes cumulées au cours des trois derniers exercices, et 12 milliards d'endettement malgré les 4 milliards de francs d'augmentation de capital accordés par l'Etat en 1991 et 1992.\nUne nouvelle perfusion (un peu plus de 2 milliards) vient d'ailleurs d'être décidée. Mais, pour ne pas se heurter à un veto de Bruxelles, les pouvoirs publics vont intervenir par le biais de prêts rémunérés à trois mois, consentis notamment par France Telecom, une fois de plus mis à contribution.\nInconnue politique. Tôt ou tard il faudra bien sortir de cet assistanat chronique. Le problème est de savoir comment - ouverture du capital, vente par appartements, réduction du format industriel? - et pour quoi faire : abandonner le statut de généraliste de l'informatique, devenir une division spécialisée d'IBM? A ces incertitudes fondamentales s'ajoute une inconnue politique. Rien ne dit qu'un gouvernement de droite ne sera pas tenté d'arrêter la course aux subventions, et cela dans un souci de cohérence bien compréhensible : on ne peut à la fois prôner la privatisation de France Telecom et alourdir les charges de la promise. Si c'était le cas, une nouvelle page de l'histoire agitée de Bull serait tournée.\nBernard Pache et son personnel n'ont pas fini de se faire du souci.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-silences-de-bernard-pache_1394189.html"}, {"title": "L economie dans les griffes de la finance", "text": "La finance est au service de l'économie. Cette affirmation paraissait banale au temps de la grande croissance. Elle a servi d'argument pour libéraliser et intégrer les marchés de capitaux.\nL'utilisation du capital dans le monde, disait-on, allait devenir plus efficace grâce à la diversification des marchés et des méthodes de financement, sous l'aiguillon de la concurrence. L'important, c'était que le coût de l'argent baisse pour les emprunteurs, et que les épargnants disposent d'une gamme de choix plus large.\nDans ce zèle pour déréglementer, décloisonner, désintermédier, on avait oublié les particularités de la finance. En effet, les biens que l'on achète sur ces marchés ne sont pas des utilités présentes, mais des promesses incertaines d'utilités futures. C'est pourquoi les transactions financières sont vulnérables aux attitudes collectives que sont la confiance et le désir de sécurité. Le risque individuel peut se transformer en risque global. Lorsque la concurrence agressive entre les institutions financières amène celles-ci à privilégier des emprunteurs imprudents, elle peut être destructrice, et provoquer des désordres dont les coûts se reporteront sur l'économie réelle.\nPour avoir oublié ces vérités d'expérience, les pays occidentaux ont refait connaissance avec l'instabilité financière après plusieurs décennies de tranquillité. Une instabilité porteuse de risques globaux , c'est-à-dire de risques qui se développent dans l'ensemble du système financier intégré des économies de l'OCDE. On observe des crises de marchés (boursiers, immobiliers, de changes), des faillites d'établissements financiers, le retour d'un cycle du crédit dans lequel les ajustements financiers ont une influence prépondérante sur la récession économique, alors que les instruments monétaires n'ont plus qu'une efficacité réduite et considérablement retardée.\nDepuis le début des années 90, les symptômes d'une récession induite par les déséquilibres financiers accumulés dans la décennie précédente se sont multipliés. Les ajustements financiers ont des conséquences dépressives sur les dépenses de tous les agents (ménages, entreprises...). Et la déflation qui frappe certains marchés d'actifs (immobilier, Bourses) risque fort de se propager aux biens et aux services. Déjà, les marchés de matières premières et de produits intermédiaires pour l'industrie subissent de sévères baisses de prix. En outre, les ajustements financiers dans les différents pays ne sont pas simultanés, ce qui provoque des décalages conjoncturels, donc des politiques économiques contrastées. Cela se traduit par de très fortes tensions sur les changes (baisse du dollar puis désintégration partielle du SME) et par des distorsions renouvelées dans les balances des paiements (excédent courant japonais triplé en deux ans), qui déclenchent à leur tour les réactions protectionnistes américaines et accentuent les tendances à la formation de blocs commerciaux régionaux.\nFace à ces évolutions inquiétantes, il faut s'interroger sur ce qu'il y a de permanent dans les changements des structures financières des années 80, avant d'envisager les réformes souhaitables des années 90.\nLes gouvernements doivent prendre la mesure des interdépendances qu'ils ont encouragées et suscitées, pour éviter le retour en force des solutions nationales.\nLa globalisation financiEre Modification de l'équilibre épargne-investissement et augmentation du \"risque de système\" Le premier trait permanent de la libéralisation financière depuis le début des années 80 est l'existence de taux d'intérêt réels à long terme supérieurs aux taux de croissance. Cette configuration affecte à la fois les comportements des agents privés et les ajustements des économies aux chocs.\nLes agents privés réduisent leur horizon économique et recherchent des profits immédiats sous forme de gains en capital sur les marchés secondaires, plutôt que des rendements stables sur longue période.\nCes gains sont procurés par l'acquisition des droits de propriété existants, qui bénéficient d'un engouement collectif, plutôt que par l'investissement productif, qui est relativement délaissé. Le mouvement spéculatif des prix de ces actifs (surtout immobiliers) devient le motif principal du crédit, soit directement, soit indirectement pour accroître la consommation grâce à l'augmentation anticipée de la richesse. L'expansion économique devient alors étroitement dépendante de marchés spéculatifs. Lorsque ces marchés se retournent, les ajustements financiers se produisent, et font resurgir la contrainte des taux d'intérêt réels. Car l'endettement provoque des charges écrasantes lorsqu'il n'est plus soutenu par l'anticipation d'une richesse accrue. Les débiteurs cherchent à réduire le poids de leur endettement par rapport à leur revenu. Ils contractent leurs dépenses, ce qui par contrecoup ampute l'ensemble des revenus, et gêne les agents dans leur ajustement. Il s'ensuit que la croissance demeure déprimée et que la consolidation des dettes ne peut s'achever. Cela maintient les taux d'intérêt à long terme à des niveaux élevés.\nL'augmentation permanente des taux d'intérêt réels n'est pas seulement quantitative. Elle exprime un changement qualitatif : le passage de systèmes financiers réglementés, où les taux nominaux sont rigides, à des systèmes libéralisés, où les taux nominaux anticipent les déséquilibres entre les dépenses projetées et l'épargne désirée.\nDans les systèmes réglementés, lorsque les projets d'investissement excèdent le niveau d'épargne désiré, les taux d'intérêt nominaux ne réagissent qu'avec retard. A moins que les autorités monétaires ne mènent une stricte politique d'encadrement du crédit, l'endettement s'accroît et l'inflation s'accélère; ce qui fait baisser les taux d'intérêt réels. Les taux d'investissement sont maintenus à un haut niveau et les revenus nominaux sont augmentés, créant l'épargne, qui s'adapte ainsi aux dépenses d'investissement. L'ajustement se fait donc moins sur la croissance - peu sensible aux chocs de la demande - que sur l'inflation, dont les taux varient.\nDans les systèmes financiers libéralisés, un même excès de dépense produit un ajustement opposé. Car une tension inflationniste est répercutée dans les taux d'intérêt nominaux à long terme dès qu'elle est anticipée. Un excès de demande d'investissement va entraîner un taux d'intérêt réel élevé, puisque l'inflation anticipée augmente relativement à l'inflation présente. Comme l'investissement est plus sensible que l'épargne à la variation du taux d'intérêt réel, l'ajustement s'effectue par suppression des dépenses d'investissement marginales. C'est l'investissement qui s'ajuste à l'épargne désirée; ce qui donne l'illusion d'une pénurie d'épargne.\nLa raison se trouve dans le mécanisme endogène qui fait obstacle à l'inflation. Celle-ci varie peu et avec retard. C'est le taux d'investissement, donc la croissance réelle, qui devient volatil parce que sensible au niveau de l'endettement et aux conditions de crédit. Si, en outre, les autorités monétaires, se trompant de guerre, demeurent obsédées par la lutte contre l'inflation, elles peuvent accentuer le cycle du crédit. Elles demeurent insensibles à la hausse des prix des actifs, parce que l'instrument conventionnel avec lequel elles mesurent l'inflation ne leur indique pas de tension. Lorsque la demande de crédit finit par contaminer les salaires et les prix des biens, le mal est fait depuis longtemps.\nLes autorités surréagissent à contretemps parce qu'elles observent un indicateur retardé. Elles resserrent la politique monétaire au moment où l'investissement plonge et où les agents économiques cherchent à diminuer leurs dettes.\nLe second trait permanent de la libéralisation financière est l'augmentation du risque de système . On appelle ainsi l'enchaînement de plusieurs sources d'instabilité financière : des déplacements de dépôts fuyant les établissements financiers fragiles, des baisses brutales de prix d'actifs se propageant de marché en marché, une sous-évaluation des risques dans le crédit bancaire. Le risque de système est dangereux par ses propriétés dynamiques. Parce que les risques individuels ne sont pas indépendants, les réactions et les anticipations des agents privés se renforcent mutuellement et aggravent les déséquilibres. Il s'agit bien d'un échec de la coordination par les marchés : au-delà de certains seuils critiques, des discontinuités se produisent dans les comportements. Ainsi, les banques, après une longue période de lutte pour les parts de marché, s'aperçoivent que la qualité de leurs actifs s'est dégradée. Elles révisent brutalement leurs risques à la hausse et se mettent à rationner les nouveaux crédits : le coût réel de l'intermédiation financière subit une augmentation brutale et non anticipée. En même temps, la baisse des prix des actifs se traduit par une destruction de richesse et une fuite vers la qualité. A cela peut s'ajouter une crise de liquidité, en raison du rôle spécial des banques dans la gestion des moyens de paiement.\nLes réformes souhaitables Renforcer le contrôle prudentiel et adapter les politiques économiques au nouvel environnement financier L'érosion des profits et le poids des actifs financiers de mauvaise qualité ne font qu'aggraver la concurrence dans un univers déréglementé. En Europe, notamment, celle-ci va pousser les établissements financiers à rechercher une taille critique plus élevée. Cette concentration, qui mène à des banques universelles ou à des conglomérats financiers, accroît sensiblement la complexité des organisations et accentue leur opacité pour les superviseurs. Elle expose les banques à des conflits d'intérêts entre leurs solidarités de groupe et leur fonction collective, consistant à préserver la qualité de la monnaie.\nDevant ces tendances, qui font du risque de système une réalité permanente, il n'y a qu'une attitude raisonnable. Il faut remplacer les réglementations supprimées par un contrôle prudentiel efficace.\nUne prise de conscience s'est manifestée parmi les banques centrales.\nMais beaucoup reste à faire pour inciter les agents à maîtriser leurs risques et pour limiter les effets destructeurs des désordres financiers sur l'économie.\nDans le domaine des normes prudentielles, des ratios élevés de solvabilité sont indispensables, même s'ils obligent les banques à lier leur offre de crédit au rythme d'augmentation de leur capital (émission de dettes subordonnées incluses). Mais la définition actuelle des ratios de solvabilité est peu satisfaisante. Pour inciter les banques à mieux maîtriser leurs risques, le ratio doit favoriser celles qui sont bien gérées et pénaliser les imprudentes.\nSa définition doit tenir compte des risques de marché, et pas seulement des risques de crédit. Elle doit donc épouser les comportements des banques dans la détermination de leurs portefeuilles. Les valeurs de marché doivent être utilisées chaque fois que c'est possible. Il importe d'harmoniser les méthodes entre les différents types d'institutions financières pour que les évaluations puissent être effectuées sur la base des bilans consolidés.\nCet effort d'analyse et d'information est nécessaire aussi de la part des autorités de supervision. Leurs pouvoirs d'investigation leur permettront d'améliorer et d'individualiser les normes prudentielles.\nLa supervision doit être coordonnée fonctionnellement (verticale pour les établissements et horizontale pour les marchés) et internationalement (au moins dans l'espace financier européen). Les superviseurs doivent avoir autorité d'investigation sur l'ensemble des institutions d'un groupe, qu'elles soient bancaires ou non. Ils doivent pouvoir recouper et centraliser leurs informations en étroite collaboration avec les banques centrales pour diagnostiquer les germes de risque de système. Ils doivent avoir autorité pour imposer des réorganisations et des changements de dirigeants avant que les marchés ne décèlent les symptômes de fragilité.\nA côté du contrôle prudentiel, la politique monétaire, plus généralement la politique économique, doit prendre la mesure du nouvel environnement financier. Il faut que la crédibilité des banques centrales repose sur de nouvelles stratégies. Car la qualité de la monnaie ne dépend pas seulement de l'inflation; elle dépend aussi de l'accès des agents économiques au crédit dans des conditions prévisibles et raisonnables. Les taux d'intérêt réels supérieurs à 10 % que l'on subit en France ne sont pas à l'évidence des conditions raisonnables. Il n'est donc pas surprenant que les opérateurs non résidents aient des doutes sur la valeur externe du franc, en dépit d'une inflation zéro.\nNous avons montré que dans un système financier libéralisé l'inflation est autocontenue par la logique financière elle-même, mais que l'économie réelle est soumise à un cycle de crédit instable.\nIl n'est donc pas raisonnable de continuer à affirmer que la lutte contre l'inflation, définie de manière restrictive à partir d'un indice de prix conventionnel, doit être l'unique objectif de la politique monétaire. Il devient essentiel de tenir en respect les débordements du cycle du crédit.\nDans un espace monétaire donné, la politique monétaire doit prendre pour objectif l'évolution du PIB nominal. Il est nécessaire que l'objectif englobe une croissance réelle suffisante pour les capacités de production disponibles et une hausse des prix suffisante pour permettre les ajustements de prix individuels sans imposer de déflation à des secteurs entiers de l'économie. Le taux de change d'équilibre doit être recherché par rapport à cet objectif interne.\nLorsque deux ou plusieurs pays veulent lier leurs monnaies par des changes fixes, cela devrait impliquer ipso facto une politique monétaire commune, définie à partir d'un objectif de PIB nominal pour la zone entière.\nLa mise en oeuvre de la politique monétaire doit être flexible pour amortir les perturbations financières. Il lui faut être guidée par des indicateurs avancés - fondés, notamment, sur les variations des prix des actifs financiers (y compris les taux de change à terme).\nCes informations, en effet, renseignent sur les anticipations des marchés, et permettent donc de déceler des évolutions du crédit trop expansives ou trop restrictives. Pour la mise au point de ces indicateurs avancés, le Federal Reserve Board américain est en avance sur d'autres banques centrales.\nUn minimum de coresponsabilité internationale reste à trouver, sans laquelle il sera impossible de retrouver un minimum de stabilité financière. Cette coresponsabilité ne peut exister que si le rétablissement d'une croissance décente devient la priorité des gouvernements. Il ne suffit pas d'attendre que l'Amérique seule donne l'impulsion. La politique budgétaire japonaise est indûment restrictive et le yen est notoirement sous-évalué. Le policy mix allemand doit être redéployé, afin qu'une détente monétaire devienne possible outre-Rhin - et, par conséquent, en France.\n* Professeur à l'université de Paris X-Nanterre et conseiller scientifique au Cepii.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-economie-dans-les-griffes-de-la-finance_1391647.html"}, {"title": "La revolution sauvee par les assignats", "text": "Le bicentenaire de l' année terrible n'est pas seulement celui de la Terreur mais aussi celui du déclenchement de la plus grave crise d'hyperinflation que la France ait connue. Dans un ouvrage intitulé L'Economie de la Révolution française (Hachette, 1987), Florin Aftalion démontre l'enchaînement infernal des conséquences de l'émission massive d'assignats : l'inflation ainsi provoquée entraîne la disette et le renchérissement de la vie, les troubles des subsistances se multiplient, la radicalisation du pouvoir conduit à la dictature. Du point de vue économique, la crise accroît le retard de la France sur l'Angleterre. Mais, en même temps, les assignats ont permis d'éviter le pire et de financer une guerre vitale pour la France. Ils ont surtout été un puissant instrument de transformation sociale.\nLeur émission a commencé dès la fin de 1789. La Constituante, qui hérite d'une situation financière critique, est à court de ressources : elle a supprimé les anciens impôts honnis, mais ne parvient pas à faire rentrer les nouvelles contributions. Aussi, afin de remplir un peu les caisses, l'Assemblée décide-t-elle de mettre en vente pour 400 millions de livres de biens de l'Eglise, qui ont été confisqués par la nation, ces biens étant payables en assignats qui sont immédiatement émis. D'autres émissions suivent, toujours gagées sur les biens nationaux, qui comprennent bientôt les biens des émigrés, puis tous ceux des suspects. Ces assignats constituent désormais une véritable monnaie, à cours forcé, c'est-à-dire que les porteurs ne peuvent plus en exiger le remboursement en pièces d'or ou d'argent.\nA partir de 1792, la nécessité de financer une guerre coûteuse contre l'Europe coalisée et l'impossibilité de percevoir des ressources régulières obligent à recourir de plus en plus à cet expédient. Le flot des émissions s'enfle, surtout après la chute de Robespierre et de Saint-Just, qui s'étaient efforcés d'en freiner la progression.\nEn décembre 1795, la masse des assignats en circulation représente 20 milliards de livres, dix fois plus que la valeur des espèces d'or et d'argent qui circulaient en 1789! Le 18 mars 1796, il est décidé de retirer de la circulation cette monnaie devenue sans grande valeur.\nL'expérience a atteint sa limite extrême: on cesse de fabriquer des assignats dès lors que leur pouvoir d'achat n'atteint même plus le coût de leur fabrication, et les ouvriers qui les imprimaient brûlent alors solennellement la planche à billets... C'est la multiplication de ces billets qui a entraîné leur dévalorisation et, conformément à la théorie quantitative de la monnaie, l'emballement de tous les prix exprimés en assignats. Avec un billet de 100 livres, qui devait permettre d'acquérir une terre, on ne peut même plus s'acheter un morceau de pain.\nCette expérience de l'inflation n'a pourtant pas été totalement négative. Au début de la Révolution, tout d'abord, la nouvelle monnaie a servi à remplacer les pièces d'or ou d'argent thésaurisées ou exportées à l'étranger. Sa création était souhaitée par les entrepreneurs pour remédier à la déflation monétaire provoquée par les premiers événements révolutionnaires. Les assignats ont eu alors des effets économiques positifs. Par la suite, l'inflation comme d'habitude a fait des victimes : tous les titulaires de revenus fixes, les officiers détenant des charges publiques qui leur ont été remboursées en assignats, les rentiers de l'Etat et d'autres créanciers divers. Elle a été très dure pour les classes populaires urbaines, dont les salaires suivaient avec retard la hausse des prix.\nMais elle a été favorable aux débiteurs, qui ont pu se libérer à bon compte. Et surtout, les biens nationaux, dont le prix pouvait se régler en douze annuités, sont devenus, grâce à la dépréciation même des assignats, accessibles à beaucoup de Français - des bourgeois, bien sûr, mais aussi des paysans peu fortunés. Leur transfert a été d'autant plus large que l'expérience monétaire a échoué; c'est grâce à ces assignats dépréciés que beaucoup de paysans ont pu accomplir leur rêve ancestral : posséder enfin de la terre; c'est ce qui les a attachés durablement à la cause de la Révolution. Et ce sont ces assignats qui ont permis aussi de financer la guerre, et donc de sauver la patrie en danger. Il faut le reconnaître, avec l'économiste John Kenneth Galbraith (1) : tout comme l'indépendance des Etats-Unis avait été, un peu plus tôt, portée par une marée d'hyperinflation , la Révolution a réussi chez nous grâce à l'assignat.\nPROFESSEUR A L'UNIVERSITE PARIS X (1) John Kenneth Galbraith, \"L'Argent\", Gallimard, 1975", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-revolution-sauvee-par-les-assignats_1388997.html"}, {"title": "Eloge de la privatisation douce", "text": "Pour un capitalisme intelligent Par Jean Peyrelevade Grasset, 265 pages, 115 francs Faut-il privatiser? La question semble incongrue tant l'affaire, aujourd'hui, paraît entendue à droite comme à gauche. La délégitimation des nationalisations, la crise des finances publiques et l'impératif européen rendraient les privatisations inévitables.\nEt pourtant, seul contre tous, Jean Peyrelevade prend le risque intellectuel, politique et personnel de dire non. Une économie budgétaire annuelle de 30 milliards de francs ne justifie pas le péril, mortel pour le capital national, d'une privatisation hâtive; l'impératif européen n'empêche pas l'Allemagne de protéger ses entreprises des incursions étrangères indésirées; quant au secteur public, les socialistes seraient bien avisés de le défendre, car il ne mérite pas une telle indignité.\nDans un monde ouvert, la puissance d'une nation se mesure au poids des capitalisations boursières de ses grandes firmes. D'elles dépend la capacité à lever des capitaux pour financer le développement interne ou externe. Or le capitalisme français souffre d'une triple infirmité : l'insuffisance de l'épargne, qui traduit la préférence pour le court terme; l'absence d'actionnaires, résultat de la faiblesse des investisseurs institutionnels et du choix exclusif de la répartition comme système de retraite; la sicavisation de l'économie, produit d'une politique d'innovation financière à courte vue. Au terme d'une démonstration imparable, Jean Peyrelevade, fort de sa connaissance pratique de l'industrie financière, soutient, après d'autres, que le capitalisme français est faible et qu'on ne peut sortir de l'économie de financements administrés sans ménager de longues transitions.\nReconnaître à l'Etat un rôle éminent ne signifie pas pour autant sanctifier la frontière entre public et privé, et encore moins couler dans le bronze de la loi les modalités de la respiration du secteur public. Qu'on ne se méprenne pas, le ni-ni n'est rien d'autre que la nationalisation maintenue, avec ses supplices - à savoir la précarité du mandat présidentiel, les raffinements byzantins pour lever des capitaux, l'empilement des tutelles et l'irresponsabilité des bureaux.\nAlors, que faire? Jean Peyrelevade avance ses propositions. 1.\nGeler au profit des générations futures les participations publiques à leur niveau actuel et les regrouper dans une holding non opérationnelle. 2. Consacrer le produit annuel du capital public aux besoins de financement du secteur public maintenu. 3. Apporter le produit d'éventuelles privatisations - limitées - à un fonds de retraite par capitalisation. 4. Abandonner le contrôle majoritaire par dilution de la part publique à l'occasion d'augmentations de capital. Pour faire le tri parmi ce qui doit rester public et ce qui peut être privatisé, l'auteur propose de distinguer entre domaine public de l'Etat, incessible sauf vote du Parlement, et domaine privé de l'Etat, cessible ou diluable en fonction des besoins des entreprises.\nMais à partir de là les problèmes commencent. La séparation entre domaine public et domaine privé de l'Etat n'est pas si simple. Elle porte en germe tous les débats non résolus depuis cinquante ans : qu'est-ce qu'un secteur ou une entreprise stratégique? Quelle est la vocation du secteur public? Comment faire la part, dans des entreprises de réseau, entre infrastructures à maintenir dans le domaine public et services? A la vérité, seule la protection du capital autochtone justifie pleinement l'étalement des privatisations. D'autre part, Jean Peyrelevade peut recommander la vertu en écartant les facilités de la privatisation, il est plus difficile de montrer en quoi elle contribue à régler la crise des finances publiques. Quant aux socialistes, peut-on vraiment leur reprocher de ne pas se reconnaître dans une nationalisation qui a rénové le capitalisme? Enfin, incriminer les épargnants volages, les consommateurs obsédés par l'avantage à court terme ainsi que l'Etat tatillon est un peu court, surtout si l'on prétend que, par définition, les investisseurs institutionnels sont vertueux.\nMais là n'est pas l'essentiel; le mérite de ce livre est d'abord civique. Il sonne comme un rappel à l'ordre : on ne peut, en catimini, liquider le patrimoine accumulé par des générations, affaiblir les chances de notre pays dans la compétition internationale et offrir le capital national aux décideurs étrangers.\nNous assistons à une drôle de campagne électorale, où une droite assurée de son fait affecte des ressources imaginaires à des emplois multiples. Jean Peyrelevade, professionnel incontesté de l'industrie financière, ouvre le débat.\nDirecteur de recherche au CNRS", "url": "https://lexpansion.lexpress.fr/actualite-economique/eloge-de-la-privatisation-douce_1386427.html"}, {"title": "Danemark les interrogations d un europeen rebelle", "text": "Il existe en danois un mot intraduisible : hygge, qui évoque la lumière douce des maisons les soirs d'hiver, l'odeur des pains qui cuisent au four, les rires des petits enfants aux cheveux d'un blond presque blanc. En votant non à Maastricht, l'été dernier, les Danois ont exprimé avant tout leur crainte de voir leur hygge se dissoudre dans la grande Europe. Une Europe dure, masculine et aggressive.\nQuoi? s'est étranglé le continent, réveillé en sursaut. Comment une poignée de Nordiques (il a suffi de 46 000 votants pour faire basculer le référendum vers le non) ose mettre en péril notre bel édifice? De Copenhague à Aarhus, cet été, il régnait une ambiance euphorique. Le pays se sentait enfin l'objet de toutes les sollicitudes.\nUn Maastricht à la rose . L'hiver a un peu calmé les enthousiasmes. En janvier, le Danemark venait à peine de prendre la présidence de la Communauté européenne qu'un scandale politique mettait à terre le gouvernement conservateur de Poul Schl|ter, au pouvoir depuis 1982. Le retour des sociaux-démocrates, qui ont réussi à former une coalition avec trois petits partis du centre, s'est effectué dans un climat tendu. Les innombrables partis, qui font de la vie politique danoise un véritable kaléidoscope, affûtent déjà leurs arguments en vue du second référendum. Le 18 mai, les 5 millions d'habitants devront se prononcer une seconde fois pour ou contre le traité de Maastricht - un Maastricht à la rose , selon un commentateur politique -, renégocié en leur faveur au sommet d'Edimbourg de décembre dernier.\nCette fois, c'est pour ou contre l'Europe que nous allons voter, dit Nils Thostrup, chef du service étranger du quotidien Berlingske Tidende, l'équivalent danois du Figaro. Il n'y aura pas de troisième chance. Si le non l'emportait à nouveau, il nous faudrait quitter la CEE. L'exclusion serait une catastrophe pour l'économie, alors que les voisins nordiques, la Suède et la Finlande, sont en chemin vers l'adhésion. Mais bien que les Danois aient obtenu tous les amendements qu'ils réclamaient, l'issue du vote est incertaine. Les derniers sondages donnent le oui gagnant à 59 %.\nComment expliquer ce doute persistant sur les vertus de l'union? Le pays est pourtant l'un des meilleurs élèves de l'Europe. Dix années de gouvernement conservateur ont restauré les grands équilibres macroéconomiques. L'inflation est au plus bas : 2,1 % en 1992, 1,8 %\nprévu cette année. La balance commerciale a retrouvé un excédent solide, les finances publiques sont saines. Avec 20 milliards de couronnes* en 1992, le déficit du budget de l'Etat dépasse à peine 2 % du PIB. Ironie du sort : exclu, à sa demande, de l'étape finale de construction de la monnaie commune - c'est l'une des principales exceptions du traité de Maastricht à la carte négocié à Edimbourg (voir page 64) -, le Danemark est l'un des rares pays qui satisfassent pratiquement à toutes les exigences de convergence du traité d'union économique et monétaire! Comme le fait remarquer avec malice Klaus Grube, le conseiller économique de l'ambassade du Danemark à Paris : Dix ans de gouvernement conservateur ont conduit le pays aux mêmes résultats macroéconomiques que la France au bout de dix ans de gouvernement socialiste. La comparaison vaut aussi pour les points noirs du bilan : le taux de chomâge est de 11 % et constitue le sujet de préoccupation1 de la population.\nLes vertus du Marché commun. Vingt années de construction européenne ont formidablement dopé l'économie danoise. Entré dans la CEE pour rester dans les traces de ses principaux partenaires commerciaux, l'Allemagne et la Grande-Bretagne, le Danemark a pu continuer de vendre du bacon aux Anglais... et stimuler ses exportations sur de nouveaux marchés. Une politique agricole taillée sur mesure a permis à son secteur agroalimentaire de prospérer. Jusqu'à présent il a été bénéficiaire net du budget communautaire, recevant en moyenne environ 5 milliards de couronnes* par an. En bons commercants, les Danois ont adapté leurs produits aux goûts locaux. C'est du Jylland que vient le jambon de Paris de la plupart des bistrots de la capitale.\nPays de tradition laitière - ce n'est pas par hasard que les Vikings se sont sentis chez eux en Normandie -, c'est le premier exportateur mondial de feta, le fromage grec. Traditionnellement ouverte, allergique aux grands conglomérats, l'industrie n'a pas eu trop à souffrir de la concurrence européenne. Le Danemark est le seul des Douze dont la balance commerciale soit positive avec chacun de ses partenaires, ainsi qu'avec le Japon (une performance rarissime!).\nCarlsberg, le second brasseur européen, est un exemple typique de ce mélange de fortes traditions et d'ouverture internationale.\nPatrimoine national au même titre que la Petite Sirène de Copenhague, la société avait préparé son entrée dans le Marché commun dès 1969, en fusionnant les deux grandes brasseries locales, Tuborg et Carlsberg. La firme réalisait alors 70 % de son chiffre d'affaires sur le sol danois. Aujourd'hui, le ratio s'est inversé : 70 % des ventes sont faites à l'étranger. L'Europe a aussi permis aux industriels les plus innovants de se faire une place dans la communauté scientifique. Carlsberg est ainsi l'un des rares groupes à avoir participé, avec une trentaine de laboratoires, aux travaux sur le séquençage du gène de la levure : l'une des grandes réussites de la recherche génétique communautaire, dont les résultats ont été publiés en mai.\nCarlsberg participe également à un projet Eurêka sur l'adaptation de l'orge aux besoins industriels, en collaboration avec les deux autres grands brasseurs européens, Kronenbourg et Heineken. En termes d'image, nous tirons un bénéfice considérable de ces recherches menées dans le cadre européen. Nous le constatons chaque fois que nous négocions de nouvelles implantations à l'étranger, comme au Vietnam cette année , affirme Sven G. Petersen, directeur de la recherche. Ce sentiment d'appartenance à une communauté forte, sans laquelle le pays ne serait que la pointe d'un continent, prête à prendre le large, tous les industriels danois le ressentent. Chez Novo, le. 1 mondial des enzymes, prototype de la high-tech danoise, on croise les doigts pour que le résultat du référendum soit positif.\nPourvu que nous ne nous retrouvions pas isolés dans notre petit bout du monde , espère Lars Rieben Soremsen, directeur international.\nDirigeants d'entreprise et hommes politiques en sont convaincus dans leur grande majorité : le Danemark aurait plus à perdre qu'à gagner en s'écartant du chemin européen. Mettre toutes les chances du côté du oui sera la tâche principale du nouveau gouvernement de Poul Nyrup Rasmussen, qui ne devrait pas toucher grand-chose, par ailleurs, à la politique économique menée depuis dix ans par les conservateurs.\nD'abord parce que les sociaux-démocrates sont alliés à trois petits partis centristes, et donc contraints de poursuivre la tradition consensuelle. Mais aussi parce que le pays est moins que jamais libre de ses mouvements en matière économique et monétaire. Le maintien d'une couronne forte et une politique budgétaire stricte resteront les piliers de l'action gouvernementale. Pour réduire le chômage, il nous faudrait avant tout pouvoir baisser les taux d'intérêt, explique Anne Jensen, économiste à Unibank, deuxième banque du pays. Or, nous sommes pieds et poings liés aux décisions de la Bundesbank. Ces derniers mois, les entreprises ont beaucoup souffert des dévaluations de leurs deux grands clients : la Grande-Bretagne et la Suède, qui absorbent 35 % des exportations danoises. La morosité du marché allemand, premier partenaire commercial, renforce la tendance à la baisse de l'activité. La première déclaration du ministre de l'Economie, Marianne Jelved, a été de réviser à la baisse les prévisions de croissance pour 1993 : 1,9 % au lieu de 2,6 %.\nCette situation économique maussade, qui a conduit plusieurs patrons de PME à prendre ouvertement parti pour une dévaluation de la couronne danoise, n'est pourtant pas la principale explication de la méfiance persistante à l'égard du traité de Maastricht. Le débat autour du prochain référendum semble plutôt se focaliser sur deux questions clés : la crainte de la grande Allemagne et la peur de voir se percer le cocon social douillet dans lequel vit une population maternée par un Etat providence. Contrairement à la France, où l'on pense qu'un renforcement des liens avec l'Allemagne constitue la meilleure des protections, de nombreux Danois cherchent plutôt à s'éloigner de la portée de l'ombre d'un voisin trop puissant , explique Ritt Bjerregaard, l'une des grandes figures du Parti social-démocrate. C'est pourquoi le Danemark a demandé à être exclu de la défense commune prévue par Maastricht, ainsi que du chapitre sur la citoyenneté. Comment protéger des acquis sociaux hors du commun face à l'afflux des émigrés turcs, chassés de Hambourg ou de Brême par les Allemands de l'Est? Comment ouvrir le pays sans déséquilibrer un système où les chômeurs touchent 90 % de leur ancien salaire pendant deux ans, où les congés de maternité dépassent sept mois, où les étudiants ont des cartes de transports gratuites? Le Maastricht à la rose , sur lequel les Danois se prononceront le 18 mai, n'apporte pas de réponse claire. C'est pourtant avec ces images de leur hygge en tête que les habitants de ce petit bout d'Europe se rendront aux urnes au printemps.\n* 100 couronnes danoises valaient 88 francs fin février", "url": "https://lexpansion.lexpress.fr/actualite-economique/danemark-les-interrogations-d-un-europeen-rebelle_1385102.html"}, {"title": "Ce qui va changer votre voiture", "text": "La voiture de l'an 2000? Trois générations d'ingénieurs et de designers l'ont rêvée, dessinée, voire construite. Maintenant, nous y sommes. Et c'est la déception! Désespérant de banalité, le look de la 306 de Peugeot, de la Xantia de Citro\"n, de la Mondeo de Ford ou de la Corsa d'Opel, les vedettes du prochain Salon de Genève du 4 au 14 mars, est une injure aux prototypes futuristes remisés pour toujours dans les musées des constructeurs. La faute à qui? Aux consommateurs, plaident les industriels. L'objet automobile s'est désacralisé, explique Rémy Decominck, l'homme du marketing avancé de Renault. Il n'y a pas si longtemps, la possession d'une voiture était le reflet d'un statut social. Actuellement, dans les pays riches, presque tous les ménages sont motorisés. L'attention du client se focalise sur la valeur d'usage de son véhicule, sur ce qui l'empêche de bien le vivre au quotidien. Paradoxalement, la course à l'innovation n'a jamais été aussi âpre. Mais elle a quitté le domaine du mythe pour emprunter des chemins plus triviaux. Question : Qu'est-ce qui, agace le plus le quidam dans sa voiture? En tête du hit-parade, des réponses aussi concrètes que la buée sur les vitres, la crevaison ou le fait de se garer en marche arrière occupent à temps complet des escouades d'ingénieurs. Petits soucis qui croisent de grands débats : la sécurité, l'environnement, la qualité de vie en ville interpellent l'industrie automobile.\nQu'on ne s'y trompe pas : les dizaines de milliards de francs engloutis chaque année dans ces casse-tête sont à la mesure de l'enjeu. C'est leur peau que les constructeurs jouent. Leurs défis : réconcilier la voiture avec un citadin ulcéré par les embouteillages et la pollution. Et sortir par le haut d'un marché occidental saturé, dont on se demande s'il n'a pas déjà atteint son plafond. Le tout sans sacrifier la rentabilité. Les bureaux d'études se sont reconvertis dans la recherche de proximité. Avec pour consigne d'aller vite. Dans une industrie tirée par l'offre, le premier arrivé peut toucher le jackpot. Voici les nouveautés majeures qui apparaîtront en série sur vos voitures d'ici à la fin du siècle. Toutes sont des prouesses technologiques. Quelques-unes sont de vraies trouvailles. Aucune n'est une révolution.\nCaisse : le retour du style Les carrosseries d'aujourd'hui sont le produit des grandes crises énergétiques des années 70. Les stylistes ont perdu leur âme, au profit des ingénieurs en aérodynamique. D'où la standardisation des formes, qui frappe d'ennui une industrie autrefois si créative. Il y a fort à parier que les lignes de nos voitures ne subiront pas d'évolution notable au cours des prochaines années , écrivait en 1990 Daniel Goeudevert, patron de Volkswagen, dans son livre Des voitures et des hommes. Les formes testées en soufflerie ont été à ce point peaufinées par la plupart des firmes qu'on voit mal comment il serait possible de mieux s'opposer à la résistance de l'air. Tout le monde ne partage pas cet avis. Les voitures réservées à l'usage urbain, sur lesquelles travaillent aujourd'hui tous les constructeurs, n'auront plus besoin d'une aérodynamique aussi poussée, affirme Rémy Decominck. Sur ce point, nous rompons avec la valorisation excessive de la consommation. Nous pouvons redonner leur liberté aux designers. Les formes accortes de la Twingo, la dernière petite voiture de la Régie, ou celles de la Chicco de Volkswagen, qui sera commercialisée en 1995, redonnent à la voiture de Monsieur Tout le Monde le caractère ludique qu'elle avait perdu au fil des crises.\nMoteur : l'apparition du deux temps Tous les experts pariaient sur l'électrique. Ce sera d'abord le deux-temps. Les progrès réalisés en matière d'injection électronique ont permis d'éliminer l'inconvénient majeur de ce moteur : la pollution. Désormais, les constructeurs sont prêts à lancer en série ce mode de propulsion déjà en usage sur les motos. Renault et Peugeot y travaillent au sein d'un groupement d'intérêt économique commun. L'avantage : on peut obtenir le même nombre de chevaux qu'un quatre-temps avec un moteur plus petit. Outre le gain de poids - l'un des soucis majeurs des ingénieurs -, cette solution permet de retrouver une certaine liberté architecturale. Le quatre-temps, dont le confort acoustique reste meilleur, est loin d'être condamné. Mais il devra désormais cohabiter avec ce nouveau concurrent. Il y a en revanche peu de chances pour qu'un moteur électrique digne de ce nom soit logé en série sous les capots avant l'an 2000. Tous les constructeurs ont dans leurs cartons des voitures expérimentales, dont certaines sont déjà testées en grandeur réelle dans les villes.\nMais la rupture technologique (problème du temps de recharge des batteries) et celle de comportement (l'autonomie des voitures ne dépasse pas les 100 kilomètres dans le meilleur des cas) sont trop fortes pour prendre le risque d'une commercialisation prématurée.\nQuant au moteur à hydrogène, longtemps promu par des constructeurs comme BMW pour ses qualités antipolluantes, il est repoussé aux calendes grecques. Le problème du stockage d'un tel carburant dans les réservoirs est pratiquement insoluble dans des conditions économiques acceptables.\nTransmission : vive la boîte automatique !\nLà encore, les progrès de l'électronique vont permettre aux constructeurs de corriger une anomalie du marché européen. Sur le Vieux Continent, moins de 10 % des voitures sont équipées de boîtes de vitesses automatiques, contre 90 % aux Etats-Unis et 75 % au Japon. Surtout présent dans le haut de gamme, cet équipement va rapidement se démocratiser pour atteindre 20 à 30 % du marché avant dix ans. La technologie permet désormais d'éliminer toute rupture de performance avec la boîte mécanique. Les fanatiques du levier de vitesses pourront même retrouver, dans certaines marques, les deux petites manettes situées de part et d'autre du volant, qui permettent aux pilotes de formule 1 de changer les rapports sans multiplier les gestes.\nTrain : le stationnement en marche avant Le rêve des quatre roues directrices, poussé notamment par les Japonais, a vécu. Trop lourd en technologie, donc trop cher. Avec la ZX, Citro\"n lui a substitué le train arrière à effet directionnel, qui apporte un vrai plus en agrément de conduite et en tenue de route. Plébiscité par les clients, ce système se généralisera sur les voitures. C'est plus qu'une rumeur : Renault devrait sortir prochainement un modèle capable de se garer en marche avant. Pour l'instant, la Régie dément.\nRoues : finies les crevaisons Le pneu increvable, c'est pour bientôt. A la fin des années 80, Continental a donné le la en inventant un pneumatique qui entoure la jante au lieu d'y être encastré. Même en cas de crevaison, on peut rouler sans déjanter et sans abîmer la gomme. Depuis, tous ses concurrents sont près d'aboutir. Au point que les constructeurs envisagent sérieusement de se passer de roue de secours. La place ainsi gagnée à l'arrière de la voiture permet de repenser l'habitabilité du coffre. Renault envisage même d'y loger un chariot pour les courses. Finies les ruptures de charge sur le parking du supermarché. Habitacle : un nouveau lieu de résidence Nous sommes entrés dans une dimension polysensorielle où la vue, l'odorat, le toucher, l'ouïe sont sollicités, explique Luc Epron, directeur du marketing de Citro\"n. Le goût de la performance s'estompe pour laisser la place à la recherche du confort. Nous découvrons que, dans une automobile, le conducteur et les passagers sont certes sur une scène identique, mais n'y jouent pas le même rôle. L'aménagement intérieur d'une voiture est le lieu où la prise en compte des désirs du client a été la plus fine ces dernières années. Les constructeurs ne négligent plus aucun détail. Exemple parmi d'autres : le plafonnier électrique de la Xantia de Citro\"n, dont l'extinction se fait de façon progressive, à la manière d'une lampe halogène. Le fruit d'études précises, qui montraient qu'une rupture brutale de lumière était inconsciemment vécue telle une agression. La généralisation prochaine de la climatisation, dans des régions pourtant tempérées comme la France, répond à deux types de préoccupations : le bruit généré par des fenêtres ouvertes en période de déplacement et la buée sur le pare-brise, contre lesquels aucun système de ventilation n'est parvenu à lutter efficacement jusqu'ici.\nMême des équipements aussi peu contestés que le rétroviseur sont menacés de disparition. Avant l'an 2000, certains modèles seront équipés d'une caméra à l'arrière, renvoyant au conducteur une image qu'il contrôlera par l'intermédiaire d'un écran situé sur son tableau de bord.\nConduite : les premiers pas de l'auto-guidage L'unique domaine où la réalité a presque rattrapé le rêve. Dans une poignée d'années, votre voiture pourra se localiser, trouver seule sa route et vous informer sur l'état du trafic. Premier acte, établir une cartographie numérique de l'Europe. Renault s'y emploie au sein d'une société commune, EGT, avec Philips, l'Institut géographique national et l'Automobile-Club britannique. Toutes les villes de plus de 10 000 habitants sont répertoriées, avec le nom des rues ou les caractéristiques des routes qui y conduisent. Ces données sont entrées sur un Compact Disc. Vous sélectionnez la carte de votre choix sur l'écran spécial situé sur le tableau de bord . Vous localisez votre point de départ et votre point d'arrivée.\nL'historique du déplacement de la voiture est effectué grâce aux capteurs situés dans les roues. Au fur et à mesure, l'écran restitue le trajet idéal à suivre. Si vous êtes équipé d'un RDS, récepteur hertzien mis au point par Télédiffusion de France, vous pourrez recueillir auprès du bureau central de l'information routière les conditions de trafic qui vous attendent. Selon la sophistication du matériel que vous choisirez, il vous en coûtera entre 3 000 et 15 000 francs. D'ici deux à trois ans, ce service sera proposé en option sur les modèles de série. Peut-on aller plus loin? L'électronique a permis de concevoir des voitures autoguidées, évitant les collisions, s'arrêtant aux feux et aux stops, régulant leur vitesse pour maintenir les distances de sécurité nécessaires. Il faut se méfier du tout automatique, affirme Luc Epron. Nous risquons de nous heurter à des valeurs très attachées à l'automobile, comme l'autonomie de décision.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ce-qui-va-changer-votre-voiture_1382507.html"}, {"title": "Ces cadres qui se mettent en quatre", "text": "Temps partagé : ne pas confondre avec temps partiel, ni avec partage du travail. La définition exacte serait plutôt le partage du travailleur entre plusieurs patrons. En ces temps de crise économique, l'heure est à l'imagination; tout ce qui peut contribuer à résoudre, pour les entreprises, le problème de la flexibilité du travail et, pour les cadres, celui du chômage est bon à prendre.\nC'est ainsi que l'on voit apparaître une nouvelle race de cadres supérieurs - que ce soit dans les ressources humaines, la finance ou le commercial - qui mettent leurs talents au service de deux, trois, voire cinq entreprises à la fois.\nPour l'entreprise, la formule revient à employer un cadre à temps partiel. Elle est prometteuse pour nombre de PME qui ne peuvent pas s'offrir un cadre confirmé à plein temps, mais qui n'en ont pas moins besoin de compétences pointues dans certains domaines. Trop de sociétés sacrifient leur développement parce qu'elles n'ont simplement pas pensé à cette solution , constate Max Bir, consultant chez Frisberg & Partners.\nDu côté des cadres, les motivations sont tout aussi fortes : désir de prendre en main sa carrière, de gérer son temps et l'organisation de son travail, diversité des tâches, plus grande sécurité (on ne met pas tous ses oeufs dans le même panier). Un métier à temps plein, à vie pleine, c'est fini , écrit Yves Vidal, l'un des premiers cadres à avoir expérimenté cette formule et auteur d'un ouvrage (1) sur ce thème.\nPourtant, les freins ne manquent pas. Psychologiques et culturels : peu habituées à partager leurs salariés, les entreprises craignent de voir ces cadres atypiques leur faire des infidélités, divulguer des secrets à l'extérieur ou simplement manquer de disponibilité. Elles ont besoin d'être rassurées. Juridiques : en l'absence de statut légal, il est aujourd'hui fort difficile de cumuler plusieurs contrats à durée indéterminée et à temps partiel. Plusieurs problèmes tels que la retraite, la protection sociale, le chômage demeurent non résolus (voir encadré page 52).\nEncore marginal sur le terrain, le temps partagé commence à séduire.\nCertains cabinets de recrutement (Frisberg & Partners) et d'outplacement (Leroy Consultants) l'encouragent. Des associations sur ce thème se développent un peu partout en France, réseaux d'anciens élèves (Compétences pour agir) ou de cadres chômeurs. Mais attention, la formule ne peut convenir à tous. Elle exige du punch, de l'agilité intellectuelle, une grande capacité d'adaptation et d'organisation. Portrait de quatre pionniers.\nANDRé SZYMCZAK, DIRECTEUR DES RESSOURCES HUMAINES \"Je vends du conseil opérationnel\" Aujourd'hui à Antony, pour des opérations de recrutement dans une entreprise métallurgique; hier à L'Ha -les-Roses, dans un atelier de fabrication de brochures industrielles, pour gérer les suites du récent déménagement de l'établissement; demain en Vendée, à L'Océane (jeans et sportswear), pour des actions de formation; les deux derniers jours de la semaine à Abbeville, chez Verger de Moismont, le roi de la tarte aux pommes, pour définir la politique salariale : l'emploi du temps d'André Szymczak, directeur des ressources humaines de cinq sociétés différentes, révèle un certain talent de jongleur.\nChaque semaine tranche avec la précédente. Je n'ai pas d'agenda à plus de dix jours , explique-t-il. La formule n'a d'intérêt pour les entreprises que si l'on est disponible et souple. Ne risque-t-il pas alors de se laisser dévorer? Hélène, sa secrétaire, veille au grain : elle gère tous ses rendez-vous. Ca manque un peu de confort , reconnaît ce cadre de 44 ans. Pourtant, il aime cette façon de travailler, qui, dit-il, lui apporte l'ouverture, la sécurité - si un employeur nous lâche, on n'est pas cassé - et l'indépendance - on est l'alter ego du patron .\nAu commencement était l'envie de créer sa société. Après quinze ans en entreprise dans la fonction ressources humaines (Elf-Aquitaine, Formica, Ifop...) et une courte période de chômage, André Szymczak se lance à l'aventure. Son idée : Vendre du conseil opérationnel.\nIl facture des honoraires (7 000 francs par jour), comme un consultant. Mais, à la différence de ce dernier, il reste dans l'entreprise pour mettre en oeuvre les solutions qu'il préconise. En 1985, il crée son cabinet, Tech So, produit une miniplaquette, commence tout seul à démarcher ses premiers clients, et décroche une affaire, au bout de quatre mois, par le biais d'un expert-comptable.\nPeu après, d'autres suivent. Les entreprises n'offrent rien. Elles achètent éventuellement ce qu'on leur propose. A nous de créer la fonction. Preuve qu'il a su se rendre indispensable, son cabinet réalise aujourd'hui 4 millions de francs de chiffre d'affaires; il emploie cinq consultants et une secrétaire, travaille pour une quarantaine de sociétés. Quelques grandes - Pommery, Cointreau, Chargeurs - à travers des missions ponctuelles (opérations de restructuration ou de recrutement); et une majorité de PME, dans le cadre de missions à durée indéterminée.\nAnne-Marie PASQUET-PAOLI, directrice du personnel \"Je vais là où j'apporte une vraie valeur ajoutée\" Elle voulait tout. Créer son entreprise sans renoncer au confort du salariat; faire du conseil tout en gardant un contact avec le terrain; travailler à Paris sans oublier la province. C'est désormais chose faite. A 40 ans, Anne-Marie Pasquet-Paoli est patronne de son cabinet de conseil en ressources humaines et directrice du personnel d'un groupe minier.\nSa double formation de juriste et de psychologue lui ouvrait la porte des ressources humaines. Pendant quinze ans, elle apprend le métier dans la grande distribution (Groupe Printemps-Prisunic) et dans l'industrie (peintures Corona). Lorsqu'elle se sent mûre, elle se lance, avec 50 000 francs en poche; en mars 1991, elle crée la filiale parisienne de Psynergie, cabinet de conseil en gestion de ressources humaines, déjà implanté à Marseille et à Montpellier.\nNeuf mois plus tard, l'ancien président des peintures Corona, devenu patron de la branche minière du groupe suisse Harwanne, lui propose la direction des ressources humaines à temps partiel. Elle accepte : Je voulais garder un pied en entreprise. Le groupe (150 salariés) venait de racheter plus gros que lui, la division minerais de Pechiney (200 personnes). Homogénéiser la culture et la politique sociale des sept différents sites miniers : telle est sa mission. La direction souhaitait un bon calibre, capable de tenir tête aux directeurs d'établissement, mais n'avait pas besoin d'une personne à temps complet. Anne-Marie Pasquet-Paoli leur consacre 15 à 20 % de son temps (quarante jours par an), facturés sous forme d'honoraires (environ 300 000 francs annuels). Ce qui ne l'empêche pas de figurer sur l'organigramme et d'être membre du comité de direction. Ses collaborateurs peuvent la joindre à tout moment. Je me fais un devoir d'être disponible. A-t-elle changé sa manière de travailler?\nJ'ai appris à déléguer. Je vais à l'essentiel, là où j'apporte une réelle valeur ajoutée. Des regrets? Ses deux enfants partagent difficilement leur maman avec ses deux emplois.\nMax MICHEL, Directeur des achats \"Je préfère décider seul de ma carrière\" Max Michel a troqué une situation et une rémunération confortables à 25 000 francs par mois de directeur des achats chez Merlin-Gerin contre un emploi plus que précaire et un salaire de misère.\nInconscient, aventurier ou têtu? Les trois peut-être. Même s'il n'a pas retrouvé son niveau de vie antérieur (il gagne près de 15 000 francs par mois), Max Michel, 48 ans, ne regrette pas son choix. Il travaille pour deux entreprises, une semaine par mois dans chacune, comme directeur des achats : Ercé (fixations de skis), à Oyonnax dans l'Ain, et SDCM (construction électrique), à Grenoble. Il arrondit ses fins de mois en animant des sessions de formation auprès de la chambre de commerce de Grenoble.\nMais que de déceptions, avant d'en arriver là! Il était depuis dix ans chez Merlin-Gerin, lorsqu'un jour l'un de ses fournisseurs, Ercé, lui confie rechercher une personne pour remettre de l'ordre dans ses achats, quelques jours par mois. Je suis votre homme , répond Max Michel. Il contacte une quinzaine d'autres fournisseurs et leur propose ses services à temps partagé. L'accueil est favorable. Il quitte Merlin-Gerin à la fin de 1990 et démarre avec Ercé, sur la base d'un jour par mois. Lorsqu'il reprend langue avec les autres sociétés, toutes se défilent. J'ai fait l'objet d'un hermétisme courtois , dit-il. Coup dur! Il doit se contenter de 6 300 francs d'honoraires mensuels. Heureusement, des amis l'aident à passer le cap. Il mettra cinq mois à trouver son second client, SDCM, par relations.\nCependant il reste convaincu que le temps partagé répond à un véritable besoin pour les PME. Généralement, explique-t-il, les entreprises n'ont pas de responsable attitré, elles confondent approvisionnement (court terme) et achat (qui s'inscrit dans une stratégie à long terme); bref, elles gèrent leurs achats à la petite semaine. Les faits lui donnent raison : grâce à son aide, ses clients ont économisé quelque 25 à 30 % de leur budget achats. Son sort, à mi-chemin du créateur d'entreprise et du salarié, le satisfait : Je préfère décider de ma carrière, plutôt que de voir d'autres la programmer pour moi.\nMichel JEV, Directeur export \"Mon cerveau fait du jogging en permanence\" Allô, oui, tout m'intéresse. Sur Saint-Etienne? Bien sûr, je suis preneur. Vous lui avez déjà parlé de moi? OK, je le rappelle.\nMichel Jev, tout sourire, rajoute une case sur son planning. Au bout du fil, une collègue vient de le mettre sur une belle affaire.\nDirecteur export à temps partagé, il a actuellement deux employeurs : Libervit (matériel de désincarcération, utilisé pour secourir les victimes d'accidents de la route, de catastrophes ferroviaires ou de tremblements de terre...), à Perpignan; TMB (barrages flottants et tentes gonflables), près de Lyon. Il a connu des périodes plus fastes. A ses débuts, en 1987-1988, il travaillait pour six entreprises en même temps.\nDouze ans dans l'industrie textile, ballotté d'une entreprise à une autre, de dépôt de bilan en restructuration, l'ont convaincu, à 37 ans, de se mettre à son compte. Pourquoi le temps partagé? Parce que, dans les PME, l'export est souvent une fonction négligée, exercée par un chef d'entreprise débordé ou par une secrétaire bilingue. Les patrons ne veulent pas d'un cadre à temps complet car l'investissement est trop lourd (salaire, charges, secrétaire, frais de voyage reviennent à environ 1 million de francs par an). En facturant des honoraires de 15 000 francs par semaine, Michel Jev leur coûte 150 000 francs annuels.\nBien introduit dans l'industrie textile, il trouve ses premiers clients au bout de quelques mois : Gallet (casques de pompiers) et Rhône-Poulenc (division fibres), tous deux installés près de Lyon.\nCet ancien ingénieur doué pour les langues (il en parle cinq) comprend vite l'intérêt de travailler pour des entreprises complémentaires : il peut faire jouer les synergies. Il développe le créneau pompiers et sécurité , en élargissant son portefeuille de clients à VTN (confection de tenues de pompiers), IBP (gilets pare-balles), Paraboot (chaussures), la SNPE (bombes lacrymogènes).\nAinsi, lorsqu'il prospecte pour l'une d'entre elles, il travaille pour les autres; les firmes peuvent, aussi, se partager les frais de voyage et de salons.\nEn six ans, Michel Jev a exercé ses compétences dans treize sociétés en tout. Mon expérience s'est considérablement étoffée. Mon cerveau fait du jogging en permanence.\nAujourd'hui, pourtant, il déchante. En période de vaches maigres, je suis la première branche que l'on coupe. Et puis, le temps partagé dans la fonction export est un exercice particulièrement délicat. Si je suis bon, le poste prend de l'ampleur et devient un plein-temps. Il en a fait l'amère expérience chez Gallet où un directeur international à temps complet vient d'être embauché. Pour ne pas rester désoeuvré, il développe trois projets à lui : une société d'importation et de distribution de véhicules tout terrain; l'expor- tation de matériel médical vers les pays de l'Est; la création de centres d'accueil à l'Est pour les PME désireuses de s'implanter là-bas. Patron à temps partagé, pourquoi pas?\n(1) Cadres à temps partagé par Yves Vidal. ESF, 1992.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ces-cadres-qui-se-mettent-en-quatre_1381244.html"}, {"title": "BILAN DE LA FRANCE", "text": "Ouvrage collectif dirigé par Laurent Ménière, Anne-Sophie Mercier et Agnès Audier Hachette, 375 pages, 120 francs Malgré son titre sobre, ce livre est plus qu'un état des lieux : un essai collectif d'une vingtaine de hauts fonctionnaires en herbe - de droite et de gauche - sur l'efficacité des actions gouvernementales depuis 1981. En vingt chapitres : l'Etat, la décentralisation, le financement de l'économie, les inégalités, les retraites, la culture, etc.; et avec des données chiffrées, parfois inédites, et des anecdotes révélatrices des dysfonctionnements de l'administration.\nLa tâche est mâchée pour la commission que la droite a promis de constituer, si elle revient aux affaires, afin d'évaluer l'actif-passif de l'ère mitterrandienne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bilan-de-la-france_1379946.html"}, {"title": "Le glossaire de l economie nouvelle", "text": "Bulle financiEre Flambée du prix des actifs (actions, immobilier) sans rapport avec la valeur réelle des biens concernés. La bulle financière, caractéristique de la fin des années 80 dans tous les pays développés, a été particulièrement gonflée au Japon (L'Expansion).\nCapital humain Capital constitué par l'accumulation des compétences humaines, en opposition au capital physique, composé de machines. Ce concept est de plus en plus souvent utilisé par les économistes pour expliquer la croissance. L'accumulation du capital humain privé est à la fois fonction du temps consacré à la formation et du niveau de capital humain déjà atteint (Frédéric Lordon, OFCE).\nCollatéral Garantie apportée par un emprunteur à un prêteur. Très répandue au Japon, elle a entretenu la spéculation : les actions servaient de collatéral à des emprunts souscrits pour l'achat d'immobilier, qui servait lui-même de collatéral pour des emprunts destinés à l'achat d'actions. La pratique des collatéraux a fait des marchés financiers japonais un château de cartes.\nCompétitivité Capacité d'une entreprise ou d'un pays à vendre ses produits, rendus attractifs par leurs prix et/ou leurs qualités. La nouvelle compétitivité est dynamique, elle repose sur la capacité à innover et à améliorer sans cesse les produits (Michael Porter, gourou américain du management).\nCredit crunch Etranglement du crédit . Freinage ou arrêt de l'octroi de nouveaux crédits par les banques, qui jugent que leur situation, ou celle de leurs clients, ne leur permet pas de prendre de nouveaux risques. Le credit crunch peut aussi être la conséquence d'une réticence accrue des entreprises ou des particuliers à emprunter. Heureusement, le credit crunch, qui a longtemps pesé sur la performance économique du pays depuis deux à trois ans, ne montre pas d'aggravation depuis quelques mois (Alan Greenspan, président de la Réserve fédérale des Etats-Unis, novembre 1992).\nDéficit budgétaire Excès des dépenses de l'Etat sur ses recettes. Le déficit budgétaire est dénoncé pour les effets néfastes de son financement, qui se fait soit par l'impression de nouveaux billets (d'où un risque d'inflation), soit par l'emprunt (d'où un risque d'éviction des emprunteurs privés sur les marchés financiers). Le choix le plus difficile des arbitrages budgétaires résulte de ma volonté de limiter le déficit à 3 % du PNB (François Mitterrand, septembre 1983).\nDéflation Baisse généralisée des prix. La déflation pèse sur l'activité économique en incitant les acheteurs à retarder leurs achats et en accroissant le poids relatif des dettes (les taux d'intérêt restant positifs). En anglais, le terme désigne plus généralement un dégonflement. The Debt-Deflation Theory of Great Depressions , titre d'un article célèbre de l'économiste américain Irving Fisher publié dans la revue Econometrica en 1933.\nDésinflation Ralentissement de la hausse des prix. Nous poursuivons notre politique de désinflation compéti- tive (Pierre Bérégovoy, Premier ministre).\nDépression Baisse généralisée des prix et de l'activité. The Great Depression, nom donné aux Etats-Unis à la pé- riode de forte chute de l'activité et des prix au début des années 30.\nDéréglementation financiEre Suppression des réglementations existant sur les marchés financiers, comme l'encadrement du crédit ou le contrôle des changes. La déréglementation débouche sur une liberté accrue des marchés financiers, au détriment des possibilités de contrôle des mouvements.\neffet domino Enchaînement où la chute d'un élément déclenche les chutes successives d'autres éléments. La faillite d'une entreprise peut ainsi provoquer un effet domino en privant ses fournisseurs de commandes. En sauvant des promoteurs endettés, les banquiers ont évité un effet domino qui aurait pu être dévastateur.\népargne Part du revenu qui n'est pas dépensée. L'excès du revenu sur la consommation que nous appelons épargne ne peut différer de l'addition à l'équipement que nous appelons investissement (John Maynard Keynes, économiste britannique, 1883-1946).\nFaillite Situation d'une entreprise en cessation de paiement. La faillite est l'une des trois solutions pour échapper à un endettement excessif, les deux autres étant l'inflation et le rééchelonnement de la dette.\nFree trade, fair trade, managed trade Libre-échange, échange loyal, échange négocié. Attitudes face au commerce international : aucune entrave (free trade), application de mesures de rétorsion en cas d'entrave constatée dans un autre pays (fair trade), négociation de quotas d'exportation et d'importation (managed trade). George Bush est passé du free trade au fair trade puis au managed trade (William Niskanen, ancien conseiller du président Ronald Reagan).\nGlobalisation Evolution d'un univers fragmenté vers un univers sans barrières et donc sans protections. La globalisation des échanges.\nGlobalisation financière : l'aventure obligée, titre d'un livre du Cepii (Centre d'études prospectives et d'informations internationales).\nInvestissement Au sens étroit, addition au patrimoine de biens d'équipement. Pour une entreprise, toute dépense contribuant à améliorer durablement la capacité de pro- duction et de vente (recherche, nouvelles machines, publicité, etc.). Avant tout, le président Clinton doit contrôler la croissance des dépenses publiques tout en soutenant l'investisse- ment public et privé (Robert Shapiro, conseiller de Bill Clinton).\nKeynésien Qui relève des conceptions de John Maynard Keynes. Dans un premier sens, désigne un partisan de l'intervention systématique de l'Etat face aux marchés. Dans un second sens, désigne un individu affirmant que les mécanismes du marché ont des failles que l'intervention de l'Etat peut parfois pallier. Pour certains vieux keynésiens, la nouvelle économie keynésienne peut difficilement être qualifiée de keynésienne (Gregory Mankiw, économiste à Harvard).\nMasse monétaire Ensemble des moyens de paiement (pièces, billets et avoirs à court terme) en circulation. Une progression trop lente de la masse monétaire peut conduire au credit crunch, une progression trop rapide à l'inflation. On peut espérer que la faiblesse de l'activité entraînera une décélération dans l'expansion de la masse monétaire (Helmut Schlesinger, patron de la Bundesbank).\nProductivité Produit par unité de production (capital, travail, énergie, etc.). La productivité du travail est la production par tête. L'accroissement de la productivité permet d'accroître la rémunération des facteurs de production et/ou d'abaisser les prix de vente. Le patron dont la productivité est mauvaise ne nuit pas seulement à ses propres intérêts, il nuit à la nation (François Bloch-Lainé, ancien président du Crédit lyonnais).\nQuick fix Remède miracle. En économie, décision qui permettrait de relancer instantanément la croissance sans douleur. La grande erreur de Bill Clinton a été de faire croire au quick fix, car l'Amérique devra faire des efforts énormes (Barry Bosworth, ancien conseiller du président Jimmy Carter).\nRatio Cooke Rapport des actifs d'une banque aux prêts qu'elle accorde, fixé à un niveau minimal de 8 % par un comité d'experts présidé par un dirigeant de la Banque d'An-gleterre nommé Peter Cooke. Le ratio Cooke, que les banquesdevront respecter très prochainement, a contraint nombre d'établissements japonais à limiter leurs prêts. Certains experts affirment qu'il a provoqué le credit crunch aux Etats-Unis.\nRééchelonnement Opération qui consiste à reporter dans le futur des échéances de paiement sur une dette, permettant d'éviter une faillite. La technique, rodée avec des pays en développement, est aujourd'hui mise en oeuvre avec des entreprises.\nRestructuration Opération qui a pour but d'améliorer les comptes d'une entreprise en agissant sur les coûts pour redresser l'exploitation (réduction d'effectifs, compression des dépenses) ou sur le capital (cession d'activités pour permettre le désendettement).\nSupply-side Côté de l'offre . Approche de l'économie qui s'intéresse à l'offre de produits, non à la demande. Les supply-siders réclament des incitations à l'investissement et un abaissement de la charge fiscale pour encourager les entrepreneurs, plutôt qu'un accroissement des dépenses publiques qui soutiendrait la demande. Le secrétaire au Trésor Lloyd Bentsen est un supply-sider démocrate (Paul Craig Roberts, l'un des hérauts de la supply-side economics).\nSurendettement Endettement excessif. Au cours des années 80, la déréglementation financière et des anticipations erronées sur l'avenir ont conduit nombre d'entreprises et de particuliers au surendettement. Maintenant, la profession bancaire ne nie plus l'existence de situation de surendettement et la nécessité d'y remédier (Véronique Neiertz, ancien secrétaire d'Etat à la Consommation, en juillet 1989).\nTaux de croissance potentielle Rythme auquel peut croître une économie en utilisant pleinement ses capacités sans surchauffe inflationniste. Le PNB allemand, après avoir rejoint son niveau potentiel à la mi-1989, avait continué à croître plus rapidement que celui-ci pendant un an et demi (Revue de l'OFCE).\nTaux d'intérêt Rémunération versée à celui qui renonce à une somme d'argent pour une période donnée, exprimée en pourcentage de cette somme par an. Plus la demande d'argent dépasse l'offre, plus le taux d'intérêt est élevé. Le taux d'intérêt à court terme est déterminé par la banque centrale; le taux à long terme est déterminé par le libre jeu des marchés financiers. Cette dérive alarmante se traduit par des besoins accrus de capitaux au prix du maintien de taux d'intérêt élevés qui étouffent les entreprises (Ernest-Antoine Seillière, vice-président du CNPF).\nTaux d'intérêt réel Taux d'intérêt hors inflation. Un des résultats de la théorie économique classique est que le taux d'intérêt réel ne doit pas dépasser durablement le taux de croissance en volume de l'activité, sous peine de voir exploser les dettes.\nThéorie de la croissance endogEne Théorie économique récente où le progrès technique est expliqué par l'accumulation de connaissances, en opposition aux théories classiques de la croissance où le progrès technique est exogène et reste donc inexpliqué. Dans le cadre du modèle de la croissance endogène, il devient possible d'agir sur le rythme de la croissance en encourageant la recherche et l'investissement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-glossaire-de-l-economie-nouvelle_1396743.html"}, {"title": "L epee de damocles des fon ds dedies", "text": "Depuis la loi du 16 juillet 1992 modifiant certaines dispositions sur les contrats d'assurance-vie, un produit est en train de faire couler beaucoup d'encre dans ce secteur : les contrats adossés à des fonds dédiés. L'animal, qui présente la fourrure fiscale la plus chatoyante pour les épargnants fortunés, n'a pas d'existence légale, mais il n'est pas non plus interdit. C'est justement ce flou qui inquiète certains assureurs. Ils redoutent qu'un usage immodéré de cette invention ne conduise le fisc à serrer la vis. Pour comprendre ce débat, L'Expansion explique en quoi il consiste et donne la parole à un professionnel, Jean-François Lemoux, 44 ans, directeur général de PFA-Vie (lire l'interview ci-dessous).\n1. Une nouvelle race de contrats : les fonds dédiés.\nTraditionnellement, il existe deux grandes familles de contrats d'assurance-vie. Tout d'abord, les contrats libellés en francs, c'est-à-dire investis dans la masse indéfinie des actifs de la compagnie. Ensuite, ceux établis en unités de compte, dont l'épargne est placée dans une famille clairement identifiée d'actifs. Pour le client, la grande différence entre les deux types réside dans les garanties. Les contrats en francs doivent assurer une performance minimale. Tandis que celle des contrats en unités de compte suit l'évolution, à la hausse ou à la baisse, des placements correspondants.\nJusqu'en juillet dernier, les actifs qui entraient dans la composition des contrats en unités de compte se limitaient, pour simplifier, aux Sicav, aux fonds communs de placement (FCP) et aux sociétés civiles immobilières. Depuis cette date, la loi élargit le champ à toutes les formes d'actifs financiers, et pas seulement aux Sicav et FCP. D'où l'idée de fabriquer des contrats d'assurance-vie adossés à des fonds dédiés. Ces fonds sont constitués d'actifs appartenant à la compagnie, mais isolés dans ses livres pour le compte d'un ou de quelques clients peu nombreux (une famille). Ils peuvent, par exemple, résulter de l'apport par ces épargnants d'un portefeuille de valeurs mobilières qu'ils détenaient auparavant en direct. Ou bien être gérés selon une orientation qui aura été fixée entre la compagnie et les souscripteurs.\n2. Des avantages fous, fous, fous!\nLe principal intérêt est de cumuler le régime fiscal favorable de l'assurance-vie avec le bénéfice d'une gestion de son patrimoine totalement personnalisée. Les avantages fiscaux sont au nombre de trois. Premièrement, une réduction d'impôt équivalant à 25 % du montant des primes (plafonnées à 4 000 francs plus 1 000 francs par enfant à charge). Deuxièmement, une exonération totale de l'imposition des plus-values si les sommes restent bloquées plus de huit ans. Troisièmement, et surtout, une exonération des droits de succession sur le capital constitué à partir des primes versées avant l'âge de 70 ans. Ce dernier atout se révèle un puissant motif pour les épargnants disposant d'une fortune confortable. Mais jusqu'à présent, s'ils étaient attachés à une gestion haute couture de leur patrimoine, ils pouvaient hésiter. Désormais, les contrats sur fonds dédiés leur permettent de tout concilier.\n3. Gare aux abus!\nComme toujours en matière fiscale, tout est affaire de mesure.\nDepuis quelques mois, des intermédiaires financiers, rarement les compagnies elles-mêmes, font miroiter à leurs clients des montages trop beaux pour être parfaitement honnêtes. Exemple : un portefeuille d'actions géré en direct de 100 millions de francs transféré intégralement sur un contrat à fonds dédiés, et dont le propriétaire s'entend avec la compagnie pour continuer d'en contrôler la gestion. Pis encore : le rachat par la compagnie de l'entreprise de son client et la localisation des actions correspondantes dans un contrat d'assurance-vie qui lui permettra d'échapper aux droits de succession. Il s'agit évidemment de cas extrêmes. Mais rien, en principe, ne les interdit. Rien, sauf l'abus de droit qui permet à tout moment au fisc de traquer l'intention de fraude évidente. C'est afin d'éviter d'aboutir à ce genre de désagrément que certaines voix s'élèvent pour que la profession s'autodiscipline avant que l'Etat ne s'en charge.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-epee-de-damocles-des-fon-ds-dedies_1391631.html"}, {"title": "Delocalises la grande pagaille", "text": "Le bureau du directeur du Cned (Centre national d'enseignement à distance), à Poitiers, est une vraie glacière. Normal, on ne chauffe que lorsqu'il vient : la direction de cet établissement délocalisé est restée à Paris, ainsi que la moitié des effectifs. Le patron du Cereq (Centre d'études et de recherche sur les qualifications) fait, lui, le pendule entre Paris et Marseille depuis le mois de septembre : sa famille habite toujours la capitale. Quant aux promotions de l'ENA, elles passent à tour de rôle un mois à Strasbourg. Tout le monde ne peut pas tenir en même temps dans les premiers 2 000 mètres carrés rénovés de la Commanderie Saint-Jean.\nAinsi va la délocalisation. A hue et à dia. Et André Ramoff a beau compter et recompter, dans son petit bureau du boulevard Saint-Germain, le nombre de ses délocalisés - 1 895 partis au 31 décembre 1992, 872 virtuellement partants, 2 500 programmés pour 1993... -, la réalité n'est pas toujours conforme à ses additions.\nAndré Ramoff est le Monsieur Délocalisations du gouvernement Bérégovoy. L'exécuteur des basses oeuvres pour les 97 % de fonctionnaires ou contractuels qui, selon une enquête, considèrent que cette politique est une ânerie. Sa mission? Transférer, d'ici à 1996, 15 000 emplois publics dans 77 agglomérations de province... 30 000 au total pour l'an 2000. Des emplois, pas des personnes , insiste le grand commis. ça tombe bien : d'après les calculs d'un collectif contre les délocalisations , propagé à travers toute l'administration avec une efficacité fort peu bureaucratique, 10 %\nseulement des délocalisés potentiels suivraient leur nouvelle implantation. Ainsi, 14 salariés de l'Inpi (Institut national de la propriété industrielle), sur un effectif de 585, se déclaraient prêts, lors d'une enquête préalable, à partir pour Lille.\nQu'importe, la convention de localisation de cet établissement capital pour la bonne marche de l'économie française (on y dépose les brevets) a été signée le 25 janvier par Pierre Bérégovoy en personne.\nLa décentralisation est menée à marche forcée. Et tant pis pour le coût humain, financier, voire électoral, de l'opération.\na MARCHE FORCéE. Les délocalisés sont malades. Littéralement. Au Cereq, ils se gèlent! Dans les anciens entrepôts de la Joliette, réhabilités à la hâte par la Sari pour y transférer plus tôt que prévu 1 285 cartons et environ 70 salariés, la climatisation refusait encore obstinément de fonctionner au mois de janvier. Sans compter les maux psychosoma- tiques : L'année 1992 a eu un coût médical élevé à l'Ecole nationale d'administration , affirme sans sourire sa chargée de communication, Dominique Terroir. Même les directeurs d'établissement ont été mis devant le fait accompli. Ce qui explique sans doute cette réponse du président des voies navigables de France au médecin du travail qui lui signalait une épidémie d'affections psychosomatiques dans son établissement : Moi-même, je ne me sens pas très bien ... Le président Jean Chapon a néanmoins signé la localisation de son siège à Béthune - avant de partir à la retraite.\nSon paraphe entraînera le licenciement de 50 personnes sur un effectif de 86 : des contractuels de droit privé, qui ne bénéficient pas, statutairement, du reclassement des fonctionnaires. Seuls 18 volontaires sont susceptibles de s'installer au quatrième trimestre dans les locaux qu'édifie la Sari (encore elle) à Béthune.\nIls affronteront alors le problème crucial des délocalisés : comment reconstituer une nouvelle entité avec des éléments venus de toute la France et de diverses administrations.\nLe plus dur, c'est de retrouver un savoir-faire collectif , estime l'un des directeurs adjoints du Cereq. Pour bien des observateurs, ce centre, voué à la réflexion sur l'adéquation des formations aux emplois, est cassé . Seulement 14 anciens sur 125 postes : les autres sont pourvus petit à petit par des candidatures extérieures - mutations, reclassements, détachements, concours. Comment faire tourner une équipe avec un renouvellement aussi massif? Ce n'est pas tous les jours qu'on a l'occasion de faire du neuf dans la fonction publique , rétorque le directeur général Yves Lichtenberger. Mais son mandat expire en mars. Et il est peu probable qu'il en demande la reconduction. Au Cned, à Poitiers, avec 70 % de nouveaux parmi les effectifs fraîchement implantés sur le site du Futuroscope, le directeur, Jean-Pierre Dudézert, espère ne pas perdre, en 1993, plus de 5 % de l'activité de son centre. Mais la moitié des effectifs initiaux - 200 personnes - est restée en région parisienne. Pourquoi? La moitié de la clientèle de ce centre d'enseignement à distance réside... en Ile-de-France.\nQuestion de clientèle, ou de pouvoir? Les administrations centrales, les autorités de tutelle sont restées à Paris. Dans certains cas, c'est l'objet lui-même de l'étude qui est inamovible. Ainsi en est-il de la Seine, fleuve favori du laboratoire d'hydrologie du Cemagref, sommé d'aller exercer ses talents à... Clermont-Ferrand.\nCe cas ubuesque mis à part, la délocalisation n'oblige qu'à des déplacements fréquents. Et à des frais en conséquence. La direction du Cereq monte au moins une fois par semaine à Paris : Le budget missions a doublé , révèle un chef de département. A l'ENA, il a augmenté de 40 % : Nous fonctionnons toujours en double localisation , précise Dominique Terroir. La vraie rentrée est supposée intervenir en janvier 1994, lorsque les 9 000 mètres carrés de la Commanderie Saint-Jean auront été entièrement réhabilités.\nCoût total de l'investissement : 126 millions de francs. Mais le corps enseignant - 700 vacataires venus du monde des affaires ou de la haute administration - a d'ores et déjà annoncé qu'il ne comptait pas passer sa vie dans le train. Une commission ad hoc réfléchit en tout état de cause au devenir de l'école. De ses cogitations transpire un projet de transformation du bâtiment strasbourgeois en Institut de formation aux questions européennes... En attendant, les frais d'hôtel et de déplacements pour le mois de janvier se sont élevés à 3 millions de francs.\nBien sûr, l'Etat y gagne. Des économies de loyer, annonce André Ramoff : 5 millions de francs par an pour le seul Cereq. Ailleurs, il libère des domaines qui seront bons pour une vente ultérieure, lorsque le marché sera rétabli... Et tous les nouveaux actifs acquis en province - 50 630 mètres carrés au total - enrichissent son patrimoine. De quoi justifier les 900 millions de francs dépensés en 1992 au titre des délocalisations. Mais les anti rappellent que l'une des finalités de l'opération, outre l'impératif de la décentralisation, était de permettre la construction de logements sociaux... Va-t-on en édifier rue de l'Université, siège de l'ENA, ou avenue Charles-Floquet, à la lisière du Champ-de-Mars, où officient les experts de la Datar?\nJACOBINISME. La Datar est en pétard. Les grands prêtres de l'aménagement du territoire ont été pris en flagrant délit de jacobinisme : impossible de les déloger de Paris avant les autres, comme l'espérait le Premier ministre en leur enjoignant de rejoindre leur futur QG de la Plaine-Saint-Denis pour le 15 février... Avant même la pose de la première pierre de ce qui doit être un pôle ministériel regroupant la Ville, le Plan, l'Insertion et l'Intégration. Grève (digne) avenue Charles-Floquet : Nous ne camperons pas dans des locaux provisoires! L'obstination de la Datar lui a valu un sursis : son nom a (momentanément?) disparu des listes d'André Ramoff. Seule la DIV (Délégation interministérielle à la Ville) quittera ses bureaux étriqués du 15e arrondissement. Les autres croisent les doigts en attendant les élections.\nQue fera la prochaine majorité? Jusqu'à présent, l'opposition a eu beau jeu de récupérer. Jacques Chirac et Edouard Balladur se sont exprimés pour le maintien de l'Inpi dans la capitale. On prête à la droite l'intention de geler le transfert de l'ENA. Et le maire de Paris s'est ému du sort des malheureux explorateurs de l'Institut polaire, expédiés à Brest alors que leurs navires-conteneurs ne pourront jamais passer par le port breton. Mais le gouvernement issu des urnes de mars pourra-t-il revenir en arrière? Non, répond Yves Lichtenberger, qui affirme avoir bien réfléchi à la question avant de se résoudre à emmener le Cereq à Marseille. La décentralisation est inéluctable.\nDéputés et ministres, en effet, ne sont-ils pas des élus locaux? Qui refuserait, pour sa ville, son département ou sa région, des créations d'emplois, une implantation faire-valoir et le surcroît correspondant d'activité commerciale? Réponse au prochain bulletin de vote.", "url": "https://lexpansion.lexpress.fr/actualite-economique/delocalises-la-grande-pagaille_1385115.html"}, {"title": "Clinton la rigueur", "text": "Main de fer dans un gant de velours, Bill Clinton n'a pas fini de dérouter son monde. On le voyait en Roosevelt lançant un grand programme de relance, et on le découvre en père-la-rigueur. On l'imaginait libre-échangiste, et on le découvre guerroyant contre l'Airbus européen.\nDerrière le paquet-cadeau d'une relance budgétaire de 30 milliards de dollars, le nouveau président a dissimulé le plus formidable plan d'accroissement d'impôts jamais subi par les Etats-Unis : 325 milliards de dollars en cinq ans. Après douze ans de libéralisme, l'Etat rentre en grâce. Pourtant, les Américains sont le peuple le plus résistant au fisc que je connaisse , affirme Vito Tanzi. Qui sait de quoi il parle : en tant que responsable du département fiscal du FMI, il a sillonné la planète pour vendre des réformes fiscales clés en main.\nPour 1 dollar de hausse d'impôt, il y aura 2 dollars d'économies budgétaires , avait annoncé Leon Panetta, le ministre du Budget de Bill Clinton, quelques jours avant que le président ne dévoile son plan. Vaines promesses! Après avoir passé deux jours à décrypter le programme, un expert budgétaire de Washington livre son diagnostic : C'est bien fait, parfaitement emballé et exceptionnellement détaillé.\nMais, au bout du compte, il y aura 2 dollars d'impôt supplémentaire pour 1 dollar de dépense supprimé. La middle class, cet électorat de la classe moyenne que le candidat démocrate s'est acharné à conquérir, ne sera pas épargnée par la taxe sur l'énergie, ni même par l'accroissement de l'impôt sur les revenus, dont le poids s'accroîtra à partir d'un niveau annuel de 115 000 dollars (contre 200 000 dollars, comme il était initialement prévu).\nObjectif ambitieux. Cet arsenal (voir tableau ci-contre) a été bien accueilli par les marchés financiers, où les taux d'intérêt à long terme sont revenus à 7 % - le plus bas niveau depuis quinze ans. Il devrait permettre au gouvernement de ramener le poids du déficit budgétaire à 2,7 % du PNB, contre plus de 5 % prévus en 1993. Un objectif ambitieux, mais moins que la promesse électorale de diviser par deux le niveau absolu du déficit - et non son poids.\nPour l'instant, Bill Clinton arpente le pays afin de vendre son plan.\nIl joue l'Amérique profonde contre Washington et ses médias, devenus hostiles depuis sa prise de pouvoir en janvier. Il accumule aussi un capital de confiance (dans les sondages, les trois quarts des Américains approuvent l'augmentation d'impôts pourtant massive) qui lui sera indispensable pour affronter le Congrès au cours des prochaines semaines. Car dans la capitale la résistance s'organise.\nLes républicains affûtent leurs armes au Sénat, où leurs 43 sièges (sur 100) leur donnent une influence indéniable. De leur côté, les grands lobbies labourent le champ des élus démocrates. La puissante association des personnes âgées va engager la lutte contre la décision d'imposer 85 % des pensions de retraite au lieu de 50 %\nprécédemment. L'équipe Clinton aurait déjà prévu des replis stratégiques sur des points spécifiques, pour mieux faire passer les grandes lignes.\nEn réduisant sensiblement le déficit budgétaire américain, Bill Clinton pourrait relancer la coopération entre les grands pays industrialisés, qui bute sur cet obstacle majeur depuis le milieu des années 80. Mais la dureté affichée par le nouveau président sur les questions commerciales - à commencer par Airbus, accusé de chasser des Américains de leur emploi - aura l'effet inverse. Bill Clinton a encore du chemin à faire pour s'imposer comme un grand président.\nDans son pays comme à l'extérieur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/clinton-la-rigueur_1383804.html"}, {"title": "Chez les pros du management electoral", "text": "Rasé de frais, peigné, lustré, cravaté, Jean Dupré a le regard bleu et un moral d'acier. Car, contrairement à ses camarades du Parti socialiste, il ne craint pas la défaite aux élections législatives de mars. Il est le candidat fictif figurant sur le papier glacé du matériel de campagne que le PS met à la disposition de ses candidats.\nChaque parti fournit ainsi des modèles d'affiches, de tracts, de professions de foi à ceux qui vont porter ses couleurs dans la bataille, avec des argumentaires détaillés et une assistance en matière comptable et juridique. Derrière cette brassée de papiers et de conseils en tout genre, il y a, au Parti socialiste comme ailleurs, une petite cellule de deux ou trois permanents dopés à la caféine et rivés à leur téléphone : la direction de campagne coordonne le soutien logistique apporté aux fantassins dans les cinq cent soixante-dix-sept combats locaux qui vont se dérouler du Pas-de-Calais à la Corse-du-Sud.\nPompeusement baptisée think tank, cette direction est d'abord une machine à fournir du prêt-à-penser - et accessoirement du prêt-à-marteler, avec des formules frappantes. Ainsi, le RPR fait plancher ses experts pour confectionner des fiches qui nourrissent les philippiques de ses candidats. Nous produisons des arguments politiques comme Ford les voitures, à la chaîne , explique le proche de Jacques Chirac chargé du contrôle de leur fabrication. Idem chez les socialistes, où le classeur plastifié du candidat comprend une vingtaine de bristols, depuis Action contre le sida jusqu'à Sécurité publique . Objectif : Eviter le trou sur la politique agricole commune, qui coûtera cher en voix rurales , dit François Hollande, codirigeant de la campagne du PS avec Christian Pierret.\nBien évidemment, ces argumentaires sont conçus en fonction de la dynamique politique du moment. Le Parti socialiste, qui fait porter ses efforts sur les sortants - pour, précisément, les empêcher de sortir -, va soutenir à bout de bras le bilan du gouvernement et de la législature. A l'inverse, l'opposition se soucie moins de ses députés en place (dont la réélection semble le plus souvent acquise) que des circonscriptions à conquérir : ses argumentaires alternent critiques de la gauche et propositions.\nOutre cette matière noble , les généraux en chef fournissent à leurs troupes toutes les recettes de la cuisine électorale.\nFrançois-Michel Gonnot, secrétaire national du Parti républicain chargé de la formation, a ainsi mis sur pied de véritables cours, où les candidats novices ont été conviés un week-end par mois depuis un an. Notaires, pharmaciens ou chefs d'entreprise tentés par le démon politique se sont retrouvés régulièrement rue de l'Université, au siège du PR, crayon à la main. Au programme, expression orale, conseils vestimentaires, psychologie des foules appliquée aux meetings, interviews factices filmées, technique pour organiser les indispensables et très efficaces réunions Tupperware , où un sympathisant invite son voisinage à rencontrer monsieur le (futur) député, etc. Il y a même eu un week-end pendant lequel la classe s'est transportée sous les cieux cléments de La Ciotat - les dames étaient également conviées, afin de se préparer à l'épreuve physique et psychologique qu'est une campagne électorale pour la femme du candidat.\nC'est lors d'une de ces séances de préparation qu'on remet au blanc-bec sa panoplie de combat, c'est-à-dire une cinquantaine de lettres types pour circonvenir le chômeur, le retraité ou le commerçant, des fiches sur les points faibles des autres partis, un calendrier avec les dates à éviter pour les meetings (quoi de plus désastreux que le soir d'une finale télévisée où joue l'Olympique de Marseille?), des éléments sur la nouvelle réglementation du financement politique... Et, ultime précaution, quelques informations sur l'étrange planète où vivent les électeurs, ces Martiens : le Parti socialiste fournit ainsi une liste de prix courants, de la baguette de pain à l'heure de main-d'oeuvre en mécanique générale - on ne sait jamais. En bref, on aguerrit le candidat. Et surtout, on lui serine le principe intangible que répètent tous les briscards du Palais-Bourbon : une campagne se gagne sur le terrain, devant les étals de choux-fleurs, sur le zinc des bistrots et dans les cages d'escaliers.\nun bureau de dépannage. Une fois dégrossi, le candidat se présente sur le champ de bataille. Apparemment seul, il est en fait relié par un fil invisible à la direction de campagne, laquelle, au centre de sa toile d'araignée, réagit aux moindres mouvements des extrémités.\nUne campagne électorale, c'est deux cent cinquante types qui vous appellent à toute heure du jour et de la nuit , dit Philippe Germa, les yeux cernés et le cheveu en bataille, dans le désordre du nouveau quartier général de Génération Ecologie, un grand hangar du 19e arrondissement de Paris. Tous les candidats font un usage immodéré du téléphone, l'un pour savoir répondre aux questions sur les négociations du Gatt, l'autre parce qu'un concurrent incrimine son financement, un troisième pour trouver un imprimeur sympathisant et compréhensif... Dès le coup d'envoi de la campagne, le think tank se transforme en SOS Dépannage.\nParallèlement, cette cellule gère un domaine stratégique très prisé des candidats : les déplacements des ténors du parti. Certes, lors des sessions de formation, chacun a pu se faire photographier avec l'un des leaders lui tapant sur l'épaule avec un sourire de vendeur d'aspirateurs : c'est indispensable, mais insuffisant, car rien ne remplace la visite de la star sur le terrain. Malheureusement, les chefs politiques sont souvent eux-mêmes candidats, et ils ne peuvent passer leur temps à courir les salles des fêtes.\nDe véritables marathoniens comme Jacques Chirac et Alain Juppé font bien jusqu'à quarante déplacements par campagne, mais on ne peut satisfaire tout le monde : priorité aux cibles stratégiques... et aux copains. Chez les socialistes, Bernard Kouchner, Bernard Tapie, Martine Aubry et Ségolène Royal ont la meilleure cote sur le marché des personnalités sollicitées (à l'inverse, les candidats redoutent la visite d'un éléphant du PS - aujourd'hui considérée comme un handicap plutôt que comme un soutien).\nSubsistent pourtant, chez le novice, deux angoisses pour lesquelles la direction de campagne ne peut pas grand-chose. La première, c'est le temps. Tous les débutants sous-estiment la très forte accélération qui se produit dans les dix semaines précédant le scrutin, et il leur faut apprendre - cela vient généralement trop tard - à économiser leur énergie pour ne faire que l'indispensable.\nTout va encore plus vite que dans une entreprise , souligne Claude Heurteux, lui-même patron d'Auguste-Thouard et candidat à Rouen.\nL'autre hantise, c'est l'argent - les sortants, eux, ont eu le temps de nouer d'utiles relations avec les pouvoirs économiques locaux. Il faut, selon les circonscriptions, de 200 000 à 500 000 francs (plafond autorisé par la nouvelle loi) pour conduire une campagne qui se remarque. Or l'aide financière des partis est faible et capricieuse. Le RPR dispose par exemple d'une enveloppe de 12 millions de francs, répartis selon des critères obscurs - et destinés à le rester , dit-on rue de Lille -, tout comme le Parti républicain. Les formations qui n'ont pas d'élus, donc pas de financement public, se débrouillent avec les moyens du bord. A Génération Ecologie, on essaie ainsi d'escompter auprès des banques les recettes qu'on espère tirer des futurs députés... Mais ces temps-ci les financiers sont durs avec Perrette et son pot au lait.\nChez les Verts, les candidats roulent à vélo, pour des raisons qui doivent un peu à l'écologie... et beaucoup à l'économie.\ncompter sur le bénévolat. Les nouveaux venus en sont donc réduits à compter sur les dons des militants et sur l'aide bénévole de la cohorte des bras cassés pleins d'enthousiasme, militaires à la retraite, jeunes au chômage et femmes au foyer. L'autre dimanche, il faisait - 5 degrés et nous étions dix-huit sur le marché de Rouen!\nse félicite Claude Heurteux, qui a récompensé ses grognards rougis par le froid en tirant les rois avec eux à la bonne franquette, au premier étage de sa permanence.\nSi le novice présente bien et qu'il est d'un parti respectable, il peut avoir la chance de se faire inviter à dîner par les industriels locaux : ils lui promettront un avenir politique brillant et une contribution en espèces - mais à condition qu'il s'intéresse de près, une fois élu, à leurs menues difficultés administratives... Reste l'ultime recours, la cassette personnelle. Claude Heurteux assure ainsi financer 80 % de sa campagne, soit environ 300 000 francs, sur ses propres deniers. Même si je ne suis pas élu, je ne regretterai rien, ce voyage vaut tous les tours du monde , dit-il, installé dans ses locaux flambant neufs aux côtés de sa femme et fidèle seconde, qui acquiesce en silence.\nAprès cette série d'épreuves, arrivent enfin le jour de l'élection et le décompte des bulletins. Que ressent un candidat lorsqu'il accède à la députation? C'est un moment de bonheur intense, se souvient François Hollande, élu en 1988 en Corrèze, mais quelques heures après on pense déjà à la prochaine échéance. Véritable Sisyphe, le député prend conscience de sa condition dès le premier soir : sa campagne électorale ne s'arrêtera jamais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chez-les-pros-du-management-electoral_1382522.html"}, {"title": "SERVICES DE RENSEIGNEMENT", "text": "La fin de la guerre froide a porté un coup fatal aux habitudes des services de renseignement. Pourtant, ils n'ont pas disparu, loin de là. Face aux nouvelles priorités, ils se sont reconvertis.\nDECODAGE:\nIngérence: prolongement de l'espionnage. Consiste à s'emparer de certains leviers de commande d'un autre pays. L'ingérence peut être politique, économique ou culturelle, son but étant toujours soit d'affaiblir la cible, soit d'infléchir son action.\nInfiltration, infiltrer: faire pénétrer de manière secrète et stable une organisation adverse par un agent pour faire parvenir des informations à son service.\nRetournement: faire travailler un agent adverse pour son propre compte. Méthode utilisée aussi par un service de contre-espion-nage à l'endroit d'un agent adverse démasqué.\nDésinformation: fabrication ou altération d'une information par un service de renseignement, sur la base d'éléments vraisemblables, pour tromper et déstabiliser des individus, des organisations ou des gouvernements.\nTRANSFUGES:\nFarewell\nNom de code donné par le contre-espion-nage français à la plus importante «taupe» jamais recrutée au sein de la direction «T» du KGB (espionnage scientifique et technique). Ses révélations, en 1981, ont permis l'expulsion de 148 diplomates soviétiques (dont 47 hors de France) ainsi que l'arrestation des principaux agents recrutés dans une dizaine de pays occidentaux.\nGordievsky\n(Oleg Antonovich).\nEx-colonel du KGB. A travaillé pour les services de renseignement anglais de 1974 à 1985, année de sa défection comme agent d'infiltration, alors qu'il était chef de l'antenne du KGB à Londres. Ses responsabilités lui ont permis de renseigner les Britanniques sur les méthodes de travail des services secrets soviétiques.\nHoward\n(Edward Lee).\nExclu de la CIA en 1985 après avoir été suspecté de cacher certains faits lors de son recrutement, en 1983, il révéla au KGB le fonctionnement de la division S.E./URSS où il travaillait et contribua au démantèlement de l'antenne moscovite des services secrets américains, en révélant les noms de code de leurs informateurs.\nCIA, SVR (EX-KGB), DGSE, MI6\nNOUVEAUX OBJECTIFS\nSATELLITES ESPIONS", "url": "https://www.lexpress.fr/informations/services-de-renseignement_593630.html"}]