[{"title": "Les découvertes qui ont changé notre vie: 1. Indispensable laser", "text": "En 1916, Einstein en rêvait. En 1951, Townes y pensait. En 1960, Maiman actionnait le premier faisceau. Personne n'y croyait. En 1993, il sert à tout.\nIl n'en revient toujours pas, Arthur Schawlow, prix Nobel de physique 1981, d'avoir inventé avec son beau-frère Charles Townes, presque par hasard, un drôle d'outil qui aujourd'hui est partout, sert à tout, envahit tout. De l'hôpital aux scènes de music-hall, du supermarché à l'appartement de chacun, des usines aux laboratoires de recherche, de l'armée aux installations de communication, les lasers se sont immiscés, sans bruit, dans chacune de nos activités, même les plus banales. Une jolie réussite pour une découverte dont on ne donnait pas cher il y a trente-cinq ans.\nL'affaire, c'est vrai, n'avait pas très bien débuté. Dès 1916, Einstein, à qui on pouvait pourtant faire confiance, propose une théorie toute neuve: en éclairant des atomes avec une onde électromagnétique précise, il devait être possible de produire un rayonnement «stimulé», parfaitement monochromatique, où tous les photons émis marcheraient d'un seul pas, comme à la parade. Une idée qui restera dans les tiroirs durant des années. Jusqu'en 1951, exactement. Lorsque Charles Townes, alors professeur à l'université Columbia, à New York, s'intéresse à l'amplification des micro-ondes. Trois ans plus tard l'Américain réussit à construire le premier «maser» («microwave amplification by stimulated emission of radiation»). Un bel instrument de laboratoire, qu'on avait surnommé «la pompe à fric», parce que ces recherches dévoraient les crédits. N'empêche que Townes reçoit le prix Nobel en 1964. Un prix qu'il partage avec les Soviétiques Nikolaï Bassov et Alexandre Prokhorov, qui tous deux avaient travaillé sur le même principe à la même époque Puisqu'on parvient à amplifier les micro-ondes, pourquoi ne pas essayer de s'attaquer aux ondes lumineuses? songent alors Townes et son ex-élève Schawlow. Un bon moyen d'obtenir une superbe lumière qui file en ligne droite, puissante, pure, c'est-à-dire une longueur d'onde bien déterminée. Les deux hommes sont devenus proches: Arthur a épousé Aurelia, la soeur de Charles. Mais ils travaillent tous deux dans des laboratoires différents. Schawlow est entré à la Bell en 1951 et planche sur la supraconductivité. Townes est toujours à Columbia. Alors, durant leurs moments perdus, les deux hommes se retrouvent et songent au meilleur moyen de transformer le maser en laser («light amplification by stimulated emission of radiation»).\nC'est chose faite - sur le papier du moins - en août 1958. Ils publient leur\n«invention» dans la revue scientifique «Physical Review». «J'étais un peu paresseux et timide à l'époque, raconte Arthur, et j'ai vraiment fait une erreur celle de ne pas avoir poursuivi sur ma lancée après la publication des principes du laser. Charles, lui, est parti à Washington travailler pour le gouvernement; il a donc abandonné pour un temps le secteur.» Résultat, c'est un troisième larron qui mit au point et fit fonctionner le premier prototype. Son nom: Theodore Maiman. Chercheur aux laboratoires Hughes à Malibu, en Californie, il lui faut deux ans pour peaufiner son appareil. Le 16 mai 1960, un laser à rubis envoie son premier pinceau de lumière très concentrée, parfaitement linéaire, d'un magnifique rouge, très pure - longueur d'onde de 0,694 micromètre. Enfin la lumière a été domestiquée. Elle est devenue «cohérente». Du même coup, l'hypothèse d'Einstein est pleinement vérifiée.\nLe monde scientifique est très excité. Le monde industriel, beaucoup moins. A quoi peut bien servir ce «truc»?\nFranchement, on ne voyait pas bien. A tel point que le laser fut baptisé «une solution en quête de problème». Seules la presse et l'armée sont optimistes. Elles croient dur comme fer le «rayon de la mort» capable demain de volatiliser tout ce qui passe à sa portée. Elles se trompent. En revanche, après des travaux silencieux dans les centres de recherche, les lasers à rubis ont donné naissance à une multitude de petits frères qui, tous, émettent une somptueuse lumière, mais avec des longueurs d'onde différentes. Il y a le laser YAG qui émet dans l'infrarouge\n- invisible à l'oeil nu - comme d'ailleurs le laser à gaz carbonique, ou le laser semi-conducteur à arséniure de gallium. Parallèlement se développent le laser à héliumnéon et sa célèbre raie rouge, celui à argon ionisé avec ses ondes bleues et vertes. Et puis, plus tard, viennent les lasers à excimère - une molécule particulière - qui batifolent dans l'ultraviolet. Comme le souligne Jean-Louis Picqué, spécialiste des lasers et responsable du CNRS Nord-Pas-de-Calais et Picardie, «la première ?révolution?, dans les centres de recherche, a été celle des lasers à colorant, accordables, qui ont permis de créer les longueurs d'onde à la demande». Bref, l'outil se peaufine et devient le chouchou des laboratoires. Les belles applications, elles, se font toujours attendre. Il y a bien quelques utilisations militaires. Ces faisceaux de lumière qui peuvent être invisibles servent à mesurer les distances. Le principe est simple: on pointe la cible et on mesure le temps de l'aller et retour de la lumière. Ils savent aussi diriger les missiles. Et les faire exploser dès qu'ils frôlent leur but. Mais, dans la rue, pas l'ombre d'un laser, totalement inconnu du grand public. Il faut attendre Ia fin des années 60 pour voir apparaître sur les chantiers de travaux publics de beaux fils de lumière rouge qui guident les engins automatiques ou qui traversent sans dévier d'un iota les tranchées ouvertes sur les routes, les arches des ponts en construction. Là, le laser joue les arpenteurs. Ailleurs, il devient fil à plomb, comme à la tour Montparnasse. C'est à peu près à la même époque que cette «solution en quête de problème» fait son entrée à l'usine. Pas pour les mêmes raisons. A l'atelier, ce qu'on apprécie chez lui, c'est d'abord sa puissance: jusqu'à plusieurs millions de watts par centimètre carré. Mais c'est aussi sa précision: la finesse de sa «lame» atteint la taille d'un cheveu. Tout naturellement, le laser en «col bleu» s'est mis à découper, à souder, à percer, à raboter, à graver le bois, le plastique, le carton, le caoutchouc, les matériaux composites, mais également les métaux les plus résistants. Parfois, son délicat pinceau de lumière sert de porteplume pour dessiner les composants électroniques ou marquer les câbles les plus fins. Avec lui, le martèlement des pièces à façonner, la lumière aveuglante des fers à souder, le grincement des scies, le crissement des limes ont peu à peu disparu. Silencieux et rapides, les lasers se sont alliés à l'ordinateur pour s'imposer. Des exemples: chez Peugeot ou chez BMW, ce sont eux, guidés par des robots, qui découpent les tôles des automobiles. Et il y a belle lurette que la majorité des confectionneurs de prêt-à-porter ont abandonné les ciseaux pour la découpe des tissus. «Le laser, explique Christian Deverdun directeur général de Coherent France - un fabricant - est aussi un formidable soudeur. Voilà quelques années, nous avions cru remporter le marché du siècle, lorsque les Américains ont décidé de modifier toutes leurs cabines téléphoniques et de dessouder certains composants. Le laser a été tellement efficace à la tâche qu'un seul a suffi pour venir à bout de toutes les cabines téléphoniques des Etats-Unis.»\nLASER MÉLOMANE\nAvec l'avènement, à la fin des années 70, des fibres optiques - ces cheveux de verre - les spécialistes des télécommunications se mirent à rêver d'utiliser les lasers pour transmettre des informations dans tous les coins de la planète. En 1988, c'est chose faite entre la France et les Etats-Unis. Une lumière infrarouge porte nos messages numérisés de l'autre côté de l'Atlantique. Actuellement, 150 000 kilomètres de fibres traversent l'océan.\nArmée, chantiers, usines: au fil des ans, ces «curiosités de laboratoire» se sont immiscées dans des secteurs d'activité majeurs. Mais il faut attendre les années 80 et la mise au point des diodeslaser pour voir l'invention de Schawlow et Townes exploser. Ce sont elles qui vont rendre le laser magicien. Ces petites puces de moins d'un millimètre cube sandwichs de semi-conducteurs, vont produire sans défaillir, durant une bonne centaine de milliers d'heures, des faisceaux de lumière pure dans l'infrarouge et le rouge. Grâce à elles, le laser entre au supermarché et joue les caissières. Un fin rayon écarlate se promène sur le codebarres d'un produit, et son prix est enregistré. Grâce à elles, les 33-tours de vinyle vont être envoyés chez le brocanteur. Le laser se fait mélomane. Son extraordinaire finesse lui permet de lire sans l'ombre d'une hésitation les musiques, les chansons, les images même gravées sous forme numérique sur les surfaces réfléchissantes des disques compacts ou vidéo. La pureté et la variété de ses couleurs l'agilité de ses pinceaux lumineux l'ont fait entrer au music-hall, dans les boîtes de nuit, les discothèques, où les a light shows» sont devenus monnaie courante. Plus un concert rock sans effets spéciaux laser: des Pink Floyd à Jean-Michel i~ Jarre, en passant par Johnny Hallyday, tous l'utilisent. «Nous pouvons obtenir des jaunes, des roses, de l'orange, du vert, du bleu, du uiolet, etc.», e~plique Pierre Gahartian, d'Espace laser international, une société spécialisée dans les équipe-. ments pour spectacles. D'autres ont carrément créé des instruments de musique au laser, comme cette harpe dont les cordes sont de minces fils de lumière. Oui, le laser «à rien faire», comme on l'avait baptisé au début des années 60, est devenu un outil à tout faire. Aujourd'hui, il sculpte aussi en trois dimensions et guidé par ordinateur, fabrique des maquettes en un clin d'oeil; il vaporise les salissures sur les oeuvres d'art, traque les faussaires de tableaux, sert de crayon de lumière dans les imprimantes, mesure la distance Terre-Lune, fait fusionner des noyaux d'atomes, etc.\nQue fera-t-il demain? Du 6 au 10 septembre, un colloque sur le sujet aura lieu à Limoges. Les derniers-nés de la recherche auront la vedette: des plus extrêmes, qui émettent les flashs de lumière les plus brefs (10 femtosecondes, moins qu'il n'en faut à la lumière pour parcourir l'épaisseur d'un cheveu...), aux plus intenses (plus d'un milliard de fois la puissance d'une centrale nucléaire sur un centimètre carré). Avec eux, on pourra manipuler les atomes un à un, construire des ordinateurs de lumière. Et qui sait encore...\nBISTOURI A TOUT FAIRE\nQuelle revanche, pour un outil hier ~méprisé! Theodore Maiman, Charles Townes et Arthur Schawlow ont de quoi être fiers. «Sans doute, commente Schawlow, mais, ce qui me satisfait le plus, ce sont les applications médicales.» «Effectiveme-nt, explique le Pr Jean-Marc Brunetaud, gastro-entérologue à l'hôpital Huriez, à Lille, responsable de la Société française de lasers médicaux (SFLM), le laser, après une période décevante au milieu des années 80, a fait une belle entrée à l'hôpital.» AuJourd'hui, huit disciplines sont concernées: l'ophtalmologie, la dermatologie, la gastro-entérologie, la gynécologie, l'oto-rhino-laryngologie la cardiologie, la pneumologie et l'urologie la liste n'est sans doute pas close. C'est sur les yeux que les lasers ont commencé à travailler, dès 1975, en évitant que les décollements de la rétine ne s'aggravent, en empêchant la prolifération des vaisseaux rétiniens chez les diabétiques. «Chaque fois, le laser est utilisé, précise Frédérique Laffitte, chirurgien plastique à l'hôpital Rangueil, à Toulouse, membre de la SFLM, parce qu'aucune autre technique ne peut le remplacer. En dermatologie, par exemple, on ne savait pas ôter les angiomes, ces fameuses taches de vin, ni\neffacer la couperose ou gommer les tatouages.» Véritable bistouri de lumière, il fait aussi se volatiliser les verrues les plus récalcitrantes. Il détruit certaines tumeurs en gastro-entérologie, en pneumologie, en gynécologie, en urologie. Il casse les calculs inaccessibles. En cardiologie, il permet parfois de désobstruer les artères.\nDe «rayon de la mort» le laser est devenu «rayon de la vie». «A condition de bien maîtriser son utilisation», fait remarquer Jean-Marc Brunetaud qui prêche pour une formation très sérieuse des médecins en la matière. Bref, le magicien de lumière s'est vraiment infiltré partout. Quel chemin parcouru pour «une solution sans problème»!", "url": "https://www.lexpress.fr/informations/les-decouvertes-qui-ont-change-notre-vie-1-indispensable-laser_595516.html"}, {"title": "Un humaniste en liberté", "text": "L'autoportrait de Philippe Ariès, historien qui s'intéressait au passé pour mieux se comprendre dans le temps d'aujourd'hui..\nPar l'un des curieux effets qu'a parfois l'échec à l'agrégation, Philippe Ariès devint, pendant l'Occupation, chef de la documentation d'un institut de recherche sur les fruits tropicaux créé par le gouvernement de Vichy. La pénurie de bananes favorisa ce qu'il se plaisait à appeler une vocation d' «historien du dimanche». Il faudra plus de trente ans pour que l'Université lui pardonne et lui confie un séminaire à l'Ecole des hautes études en sciences sociales. Lorsqu'il disparaît, en 1984, il est coresponsable, avec le très officiel Georges Duby, d'une grande «Histoire de la vie privée» en France.\nCe parcours atypique d'historien «en liberté» s'enracine dans une famille catholique et monarchiste tout à fait réactionnaire. La tradition avait jeté Ariès, adolescent, dans les bras de l'Action française, mais, très vite, ses études d'histoire lui firent rencontrer les limites de ce que René Grousset appelait l' «Ecole capétienne». Il subit alors l'influence de Lucien Febvre, de Marc Bloch et de Maurice Halbwachs. Son travail sera, en fait, une sorte de surgeon de l'Ecole des annales.\nPendant des siècles, l'Histoire s'est consacrée aux pompes du Politique, refusant de voir une autre réalité. Les grandes études d'Ariès portent, précisément, sur ce non-conscient collectif: les pratiques contraceptives, la place de l'enfant dans la société, l'attitude face à la mort. Cet invisible social, aussi indéniablement présent qu'il est difficile à isoler, ne peut être vu que dans la lumière rasante de la démographie, de la sociologie religieuse, de l'iconographie ou de la littérature. Le recueil de textes que voici comporte, notamment, un très bel article sur les origines créoles de l'auteur («Saint-Pierre ou la Douceur de vivre»). La tradition royaliste était, pour les siens, une marque de fidélité à une France lointaine. La famille, en voyage en métropole, avait échappé à la terrible éruption de la montagne Pelée qui, le 18 mai 1902, fit 30 000 morts en quelques minutes à Saint-Pierre. Dans le «légendaire familial», cette catastrophe a fossilisé le passé, transformant la Martinique en paradis perdu. L'événement avait encore renforcé l'attachement à la monarchie, la Républi-que étant rendue responsable, par ses négligences, de l'ampleur du désastre.\nAriès explique, dans d'autres textes, sa rupture avec le dogmatisme maurrassien, l'Histoire n'ayant pas à se mettre au service d'une philosophie politique. L'oeuvre trouve son équilibre entre la fidélité sentimentale aux convictions premières et la rupture intellectuelle avec elles. La diversité surprenante des sujets (bricolage, attitude devant les handicapés, pourquoi écrit-on des Mémoires? etc.) témoigne de la fertilité des territoires conquis par la Nouvelle Histoire. Ariès avoue ne s'être intéressé au passé que «pour mieux se comprendre dans le temps d'aujourd'hui». Est-il meilleure définition du métier d'historien?\nEssais de mémoire. 1943-1983, par Philippe Ariès. Seuil, 380 p., 150 F.\nPHOTO PHILIPPE ARIES", "url": "https://www.lexpress.fr/informations/un-humaniste-en-liberte_595511.html"}, {"title": "Graines de violence", "text": "Intox, propagande, embrigadement: le xxe siècle n'a reculé devant rien pour impliquer - même physiquement - les enfants dans la guerre.\nEn Bosnie, en Cisjordanie comme au Mozambique, c'est toujours avec la même stupeur que l'on découvre, en cette fin de xxe siècle, à quel point les enfants peuvent être non seulement spectateurs et victimes, mais aussi acteurs des guerres contemporaines. Le phénomène de l'exploitation de l'enfant dans un conflit n'est pas nouveau. La Grande Guerre de 1914-1918, barbare entre toutes, excellait déjà dans cet exercice.\n«Une tombe de soldat. Décrivez-la. Dites les réflexions qui vous viennent à l'esprit. Votre résolution de faire toujours votre devoir en est-elle fortifiée?» Tel est l'un des sujets de rédaction proposés à l'examen du certificat d'études de 1918. Mais il y a aussi la haine,- qui s'enseignait comme le calcul. On apprenait à compter en additionnant les soldats ou les fusils, à lire au moyen d'abécédaires commençant par la lettre A, comme artilleur, et finissant par la lettre Z, comme zouave.\nDans cet essai d'histoire culturelle, l'auteur, maître de conférences à l'université de Picardie, révèle de nombreux documents: magazines de propagande pour enfants, l'album «Bécassine mobilisée», images d'Epinal à la gloire d'un fait d'armes héroïque, et, surtout, cartes postales patriotiques. La série «Graine de poilu», où l'on voit des bébés sortir d'un chou ou d'un oeuf baïonnette au canon, est, à cet égard, édifiante.\n«Entre 1914 et 1918, une dimension nouvelle des enjeux de la guerre s'est donc ancrée dans les mentalités collectives et la question reste posée de l'impact d'une telle évolution sur l'ensemble du xxe siècle», écrit Stéphane Audoin-Rouzeau. L'onde de choc de cette barbarie se propage encore. Pis: le phénomène des «gosses de guerre» utilisés comme chair à canon se banalise. En mai dernier, l'Unicef appelait à redoubler d'efforts pour ne pas trop exposer les enfants à des scènes de violence à la télévision et dans les bandes dessinées. Bécassine ou tortues Ninja, même combat.\nLa Guerre des enfants, 1914-1918, par Stéphane Audoin-Rouzeau. Armand Colin, 186 p., 120 F.", "url": "https://www.lexpress.fr/informations/graines-de-violence_595509.html"}, {"title": "George Soros ou la spéculation spectacle", "text": "A grand renfort de déclarations dans les médias, ce gourou de la haute finance affirmait la main sur le coeur qu'il n'y avait aucune raison de dévaluer le franc. Avant de sonner lui-même l'hallali et d'empocher sa plus-value. Histoire d'un émigré hongrois capable de gagner un milliard de dollars en quelques jours.\n«Un seul homme peut sauver l'Europe du fédéralisme antidémocratique et de l'Union monétaire: George Soros», écrivait le «Times» de Londres le 20 mai dernier. Résolument antieuropéen, le journal conservateur voyait enfin un espoir poindre à l'horizon. Et il semble bien que ce Hongrois exilé aux Etats-Unis, réputé pour sa richesse et son flair financier, n'ait pas tardé à combler les attentes du quotidien britannique. C'est sous le regard effaré des téléspectateurs de TF 1 - c'est donc ça un spéculateur! - dans une brasse aussi impeccable que son français, que Soros a entériné, de sa somptueuse piscine, le naufrage du Système monétaire européen: «Le SME est cassé... le franc est tombé...» Sous les coups de boutoir de cette spéculation qu'il incarne.\nDans sa chronologie du vendredi 30 juillet, le journal «Les Echos» inscrit en effet deux événements en les mettant pratiquement sur le même plan.\nAinsi, à 11 heures, il note: «La Banque de France cesse de défendre le niveau de 3,4180 francs pour 1 mark.» Bigre. L'institut national d'émission qui laisse filer sa monnaie! On croit avoir touché le fond. Eh bien! non, les cataclysmes s'enchaînent. C'est à 12 heures, reprend le journal, continuant de dérouler le fil de sa chronologie, que le financier George Soros se déclare «libre» de reprendre ses transactions sur le franc. «Il est futile, dit-il, d'essayer de protéger le SME quand l'ancre du système, la Bundesbank, agit sans tenir compte des intérêts des autres membres.» On pensait que l'avenir du Système monétaire reposait sur les responsables de la monnaie. L'impact des déclarations de Soros semble prouver le contraire. Mais, au fait, quelle est donc cette mystérieuse chaîne qui aurait entravé ce M. Soros, pour qu'il se sente ainsi libéré? Sans doute la contradiction avec le titre de cet article hallucinant qu'il donnait au «Figaro», le 26 juillet: «Pourquoi je ne spécule pas contre le franc.» Certes, il y déclarait: «Je n'ai aucunement l'intention de spéculer contre le franc, car je ne veux pas être accusé de détruire le Système monétaire européen.» Cela, c'est son côté chevalier, lui qui ne rate pas une occasion d'évoquer ses dons humanitaires à l'Europe de l'Est et à la Russie. Même si c'est en précisant, honnête: «La limite de ma philanthropie, c'est le maximum de l'exonération fiscale autorisé par le système américain.»\nMais il présentait tout de même la France, dans cet article, comme un «pays ligoté», «à la merci de la Bundesbank» et évoquait une «alternative» au blocage actuel. Rien de moins qu'une dévaluation de «seulement 3,6%» du franc français! On ne saurait en effet trouver de soutien plus ferme, de plaidoyer plus vigoureux en faveur... d'une spéculation contre le franc. «Il ne faut jamais croire ces gens-là, résume un observateur qui connaît Soros. Un jour, ils disent blanc, l'autre noir.» Déjà, le 12 mai dernier, confortablement installé dans une suite de l'hôtel Bristol, où, telle une rock star, il recevait les journalistes par fournées, il expliquait à L'Express: «Je n'ai jamais spéculé contre le franc. Et je ne le ferai pas parce que je pense que cette monnaie forte ne dévaluera pas.» Pas question pour lui de mettre en cause les efforts d'un gouvernement engagé dans une lutte vigoureuse contre ce fléau, le chômage. Matois, il précisait qu'il avait même spéculé en faveur du franc, et y avait ramassé de 1 à 2% de ses mises. Pas si mal, après tout! Comment ne pas ressentir de l'admiration pour un tel homme, si conscient des réalités économiques, si responsable? Pourtant, déjà, l'air de rien, il commençait son travail de sape: «Vos taux d'intérêt sont vraiment très élevés...» Je suis oiseau, voyez mes ailes, je suis souris, vivent les rats! Double langage étrange d'un homme étrange.\nIMMOBILIER, OR, ACTIONS...\nAu départ, George Soros a gagné de l'argent, sans en parler. Et n'intéressait personne. Celui qui concède actuellement: «Je peux être qualifié de milliardaire [en dollars, bien sûr]», est né en 1930 à Budapest. Fils d'une famille bourgeoise, juif, il doit affronter la terreur nazie pendant la guerre, et en gardera une haine farouche des régimes totalitaires. Emigré en Angleterre en 1947, il y fait tous les métiers - peintre en bâtiment, porteur de valises... - pour payer sa scolarité à la London School of Economics, mais c'est aux Etats-Unis qu'il fera fructifier ses talents financiers. Pendant dix-sept ans, il aiguise ses dons à Wall Street, avant de devenir son propre patron. Les performances de sa société, la Quantum Fund, le font très vite juger comme l'un des financiers les plus capables du moment. Aucun secteur ne le laisse froid: or, immobilier, actions, mais son terrain favori reste la monnaie. Depuis 1969, Quantum peut se targuer d'une croissance annuelle de 35% en moyenne. Cette année-là, son groupe valait 4 millions de dollars. Il dépasse aujourd'hui les 7 milliards. L'action qui se vendait 41 dollars à l'époque en vaut à présent plus de 21 000. «Il a un flair exceptionnel pour détecter la volonté politique réelle derrière les discours officiels», raconte un haut fonctionnaire français, qui l'a rencontré dans le cadre de ses fonctions - personne ne laisse sa porte fermée à un tel homme. Son premier vrai jackpot, il le décrochera en spéculant sur le yen, juste avant que les accords du Plaza, en 1985, fassent bondir la monnaie japonaise. Mais les plus grands ont leurs faiblesses. En 1987, le krach de Wall Street lui fera perdre 800 millions de dollars en quelques jours. Le krach, il l'avait bien prévu, mais l'attendait d'abord à Tokyo, pas à New York. Que l'on se rassure, cette année-là ses profits augmenteront tout de même de 14%! Bref, la «machine» Soros était lancée depuis longtemps. Le magazine américain «Institutional Investor» lui décernera dès 1981 le titre de meilleur «money manager» du monde. Cela dit, la domiciliation de son fonds aux Antilles néerlandaises le rend peu praticable par les Américains. Et ses actionnaires se recrutent essentiellement sur le Vieux Continent. C'est d'ailleurs la très française COB (Commission des opérations de Bourse) qui va l'épingler en 1989, ainsi que le révélait alors L'Express. En achetant 95 000 actions de la Société générale en octobre 1988, Soros a participé au raid sur la banque française orchestré par les pouvoirs publics et a ramassé au passage un bénéfice, modeste pour lui, de 6,5 millions de francs.\nC'est également l'Europe qui sera l'occasion du passage de Soros de l'ombre des salles de marché à la lumière des médias. Car le mercredi noir de la crise monétaire de septembre 1992 ne l'a pas été pour tout le monde. En spéculant sur la livre, Soros a empoché 1 milliard de dollars. En quelques jours. Un record. La célébrité. Car ce coup-là, celui qui avait fait un bide au début des années 50 avec un ouvrage confus à prétentions philosophiques, «Le Fardeau de la conscience», n'a pu s'empêcher d'en faire état. Brisant la loi du silence en vigueur dans le milieu des spéculateurs. Bien vu, aussi. Car sa nouvelle gloire - le voilà sacré gourou infaillible - lui permet maintenant non seulement d'anticiper les coups, mais encore de les monter. Il lui a suffi d'annoncer qu'il investissait dans le bâtiment britannique pour que les prix s'affolent. Il lui a suffi d'acheter de l'or, et voilà le marché devenu frénétique. Il lui a suffi de dire qu'il se sentait libre de reprendre ses transactions sur le franc...\nPHOTO GEOGES SOROS", "url": "https://www.lexpress.fr/informations/george-soros-ou-la-speculation-spectacle_595496.html"}, {"title": "VERY IMPORTANT PROVENCE", "text": "La Colombe d'or est au Midi ce que Lipp est à Paris: le rendez-vous des stars. L'accent en prime.\n«C'est tout ce que tu as trouvé d'original?» s'étonna mon directeur de la rédaction, qui connaît bien le pays et qui est incontestablement en droit d'espérer que son journaliste payé pour manger soit un peu plus curieux. Découvreur même... Et - je ne peux écrire que cela - il a raison... Pourtant, à vouloir «faire différent», on passe parfois à côté de l'essentiel. Et cette Colombe d'or l'est. Ne serait-ce pas alors, dans ce numéro de L'Express où l'on invite le lecteur à se promener dans cette Provence si belle, le comble du snobisme que de feindre ignorer cette maison qui en est un modèle, sous prétexte que chacun la connaît ou le laisse croire? Il est encore des coeurs purs, des petites filles et d'autres qui rêvent de s'asseoir un jour à l'une des tables sous les figuiers de ce sanctuaire des arts au soleil et des vedettes en vacances. Bien sûr, il est de bon ton de dire, comme à propos de la brasserie Lipp à Paris, qu'on y mange mal. Mais y va-t-on pour ça? La preuve que non, puisque chacun qui en critique la cuisine y retourne, ravi d'y être si bien accueilli.\nC'est qu'il y a de la magie dans cette auberge de 60 ans, inventée par Paul et Titine Roux. Non frelatée, parfaitement en harmonie avec ce paysage tremblant de chaleur. La même magie que celle de Giono, Pagnol, Picasso ou Prévert, qui y prirent leurs habitudes. Et, si le promeneur qui ne fait pas partie du Tout-Provence n'est pas convié à une partie de boules pour revue à fort tirage ou au mariage de BHL et d'Arielle Dombasle, comme il ne le fut pas à celui de Signoret et Montand, il a droit à ce plaisir lumineux qui plane ici, de la salle à manger au jardin. Déjeuner sous les parasols et les feuillages, entourés d'oeuvres de Miro, de Braque, de Calder, de César est un instant rare qui mérite qu'un brave chroniqueur gastronomique échappe à la course à la nouveauté pour y inviter le lecteur capable d'émerveillement, prêt à tomber amoureux et la veste, et même à trouver les nourritures bonnes. Car, cela n'a rien à voir avec un coup de soleil, il y en a. Comme le simple panier de crudités et sa terrine à l'armagnac, le loup poché avec une sauce mousseline, le carré d'agneau de Sisteron, le civet de lapin du facteur, le pavé de boeuf à la façon du berger des Causses et le magique soufflé au Grand-Marnier ou la tarte de la Mère Roux...\nMême si, pour ce qui est du «choc culinaire», on peut sans doute trouver mieux ailleurs, la gentillesse de l'accueil, la beauté des lieux, le parfum de l'air et cette douce nostalgie, qui est toujours ce qu'elle était, des souvenirs dorés de cette Colombe donnent une idée du bonheur. De quoi faire craquer le directeur de la rédaction, son journaliste bienheureux de travailler en se faisant plaisir, et même les services comptables, attendris à la réception de l'addition...\nLa Colombe d'or, 1, place du Général-de-Gaulle, 06570 Saint-Paul-de-Vence. Tél.: (16) 93.32.80.02. T.l.j., jusqu'à 21 h 45. CB, AE. 350 francs environ.", "url": "https://www.lexpress.fr/informations/very-important-provence_595491.html"}, {"title": "La guerre du goût n'aura pas lieu", "text": "Au Nord, les protestants, traqueurs de microbes et fanatiques de l'hygiène sous Cellophane. Au Sud, les catholiques, apôtres de la sainte papille et protecteurs du fromage coulant. On attendait un duel décisif avec Bruxelles pour arbitre. Surprise: on assiste, peu a peu, au mariage du terroir et du laboratoire. Les consommateurs suivent, alternant fast-food et cassoulet.\nQu'est-ce que l'homme? Un enfant gâté. Un omnivore qui refuse de manger de tout. Ses dégoûts changent avec les climats. L'homme a aussi ses préférences. Elles sont plus discrètes que ses refus. Le petit déjeuner: italien, croiriez-vous, il ressemble au français. Erreur. Illusion. Nous sommes en Toscane, nous finissons nos tartines. «Vous avez noté la dominante sucrée de ce repas, commente M. Chiva psychologue à l'université de Nanterre. Le pain est aussi moins salé que chez nous. Et il ne vous a pas échappé que le beurre a un goût différent.»\nOn opine avec gravité. Il y a là toute sorte d'experts en ce qui entre dans la bouche de l'homme, ce gosse pourri. Le Cidil les a réunis pour étudier l'Europe à table (1). Le moment est stratégique: ces jours-ci, les Douze communiquent à Bruxelles la liste des produits qu'ils entendent ou non protéger. Entre modernité et tradition, nous sommes au dernier round. Tout ce qui n'est pas interdit va être autorisé. On pourra fabriquer du cassoulet à Heidelberg sans être inquiété par les archers de Castelnaudary. «Il n'y a plus de rempart», assène M. Giraudy à ses auditeurs pétrifiés. M. Giraudy est ici l'émissaire de Bruxelles. Façon bouc. «On se fait ramasser, quoi qu'on fasse», dit-il résigné. Il vient du pays de la Norme. Ii incarne la terreur des terroirs. Il serre des mains, plaisante avec chacun. Il cherche à se faire des petits camarades.\nLa Norme a nourri le fantasme de la normalisation. Du coup, une fureur patrimoniale s'est emparée des citoyens. En France, le Conseil national des arts culinaires poursuit son inventaire des produits traditionnels. Chaque andouillette est un monument. On ne visite plus un pâté que le guide à la main. Mais ce pays est également connu pour sa feta aveyronnaise, son parmesan breton. Y a-t-il encore des goûts nationaux? Où sont nos racines? A quelle profondeur? Sur quelle étendue? Commençons par le mieux connu. La statistique. L'Italien mange trois fois plus de pain blanc que le Britannique et le Portugais trois fois plus de riz que la moyenne. Le Grec adore le mouton. Le Danois est épris du cochon. Telle est l'Europe des silos et des frigorifiques. Elle nous montre des estomacs grossiers. La géographie des papilles est déjà plus nuancée. L'amer et l'acide, le salé et le sucré sont des points cardinaux. Si je m'oriente vers l'amer, je vais en Italie. Allant de Paris à Strasbourg je marche vers l'aigre-doux. La langue est une boussole. Pour dessiner la carte de nos appétits, il est recommandé de ne pas l'avoir dans sa poche. Ce muscle (par ailleurs, assez bizarre, quand on y réfléchit) est capable de lever de la tradition dans sa négation même. Au McDo, par exemple, elle sait qu'on est en France: la sauce est moins sucrée. Assez agile et subtile, ma langue, pour dessiner des reliefs jusque dans les Pays-Bas, sans mentir, même là. A bouche fermée, la cuisine hollandaise est essentiellement composée de cuisine indonésienne et de tartines de margarine. Pour ma langue, c'est plus compliqué. «Si un Néerlandais penche pour l'acide et le sucré, je suis certain que sa lignée maternelle n'est pas originaire de la Frise, assure M. Koster, professeur de psychologie à l'université d'Utrecht. En Zélande, ce sera le contraire.» Encore, la langue, à côté du nez, n'est-elle jamais qu'un bout de viande. Elle le sait, la au contraire. Il se met en avant. Car l'odorat représente 90% de notre sensibilité alimentaire. «Sur dix odeurs perçues très tôt, dit Egon Koster, la plupart seront oubliées. Une ou deux vont nous marquer à vie.» La tradition gustative est déjà dans le bébé. Ce fut très bien montré par l'expérience des 300 Allemands. Ayez 150 Allemands nourris au sein et autant d'élevés au biberon. Laissez-les s'affiner pendant trente ou quarante ans, donnez-leur le choix entre deux ketchups, l'un naturel, si l'on veut bien me passer l'expression, l'autre additionné d'un peu de vanilline: «La très grande majorité des Allemands élevés au biberon préféraient ce dernier raconte M. Koster. Or, dans le lait maternisé, il y a toujours un trait de vanilline.» Conclusion: 1. «Il existe bien des marqueurs sensoriels qui nous divisent dès l'apprentissage et nous donnent un goût difficile à changer.» 2. «La culture alimentaire ne doit pas être cherchée dans la gastronomie, circonstance anormale, mais dans la réaction immédiate.»\nPARFUM DE BIERE ET DE VANILLE\nEn aval du bébé, l'adolescent. Nouveau marqueur à cet endroit. L'identité alimentaire se précise. Il ne s'agit plus d'apprentissage mais d'initiation. C'est vérifié par l'expérience des deux Allemands. Ayez un Allemand de l'Est et un Allemand de l'Ouest, bien persillés, à nuque tendre et nourris à la bière: «L'Allemand de l'Est a su adopter sans problème toutes sortes de produits de RFA, dit M. Koster. Mais il est impossible de faire boire de la bière de Dortmund à un Allemand de Dresde. Pourquoi? C'est à celle de sa ville qu'il fut initié.» La vie est un long fleuve tranquille. Qui sent la bière et la vanille. Ses ports sont des escales de nostalgie, notre goût y a ses habitudes. Quittons l'adolescent fiévreux, remontons le cours de l'existence dépassons, sans nous arrêter, le nourrisson criard. Qui, en amont, transmet la tradition? La grand-mère, disent nos experts: «Sa cuisine compte beaucoup plus que celle de la mère, assure M. Koster. La grand-mère fait les plats de sa jeunesse. C'est pour elle une sécurité.» Quand il veut installer de la mélancolie dans la modernité, ce n'est pas une seconde à la confiture Maman que songe l'industriel. Ni à Maman Nova. Non plus qu'au Café Mère. L'identité culinaire saute une génération, d'habitude. C'est bien résumé par l'histoire que raconte M. Chiva: «Ayez un rat. Présentez-lui toutes sortes de plats: il préfère le foie haché à la juive. Maintenant, offrez-lui, séparés, tous les ingrédients de la recette. Le rat ne sait pas reconstituer la recette. Qu'est-ce que ça prouve? Absolument rien, sinon que le rat n'a pas une grand-mère juive.» On rit. M. Vernier saisit l'occasion pour prendre la défense du rat. Le rat n'est pas le dernier des imbéciles: «Un fromage attaqué par un rat, vous êtes sûr que c'est le meilleur du lot!» Fromager-affineur, Jacques Vernier représente ici la Tradition. C'est-à-dire, en partant de la Norme: le bord opposé, les antipodes. Un lait de vache, on voit bien que ce n'est pas du tout la même chose pour un juriste de la CEE et un fromager parisien d'origine savoyarde. Le lait, selon Bruxelles, qui y a beaucoup réfléchi, est «le produit de la sécrétion mammaire normale de la vache obtenu par une ou plusieurs traites». Tandis que si M. Vernier en parle, on voit les naseaux humides dans le petit matin, la rosée s'évapore, on entend les clarines: «La holstein, je n'ai rien contre, mais pour le beaufort, il faut le lait de la tarine, et il n'a pas le même goût à l'avers et à l'endroit, en Beaufortin et en haute Maurienne.» La Norme s'attache au plus petit dénominateur commun des nourritures, la Tradition célèbre leur division dans le dernier recoin. Pour notre généalogie du goût, nous rangerons donc l'expert à côté de la grand-mère. Il garde le petit troupeau des usages, c'est l'homme des comices, le juré des jurades. «L'authenticité ne peut être transmise que de personne à personne, rappelle M. Chiva. Seul un vieux de la vieille peut affirmer: ce produit a la même saveur que de mon temps.» Bref, il n'y a de terroir que vivant. Pour Claude Fischler, chercheur au CNRS, la tradition, au-delà, est un songe: «Les identités régionales et locales ont disparu en France depuis longtemps. On dit qu'on revient au cassoulet, mais est-ce vrai? Quand nous voyons la photo des plats du terroir dans de vieilles revues, ça ne nous semble pas du tout appétissant: nous ne mangeons plus comme cela.» Le goût a changé. Le «pays» lui-même n'est plus dans le pays. 60% du jambon de Bayonne n'est plus fabriqué dans sa région. Et la plus grande partie de ce que nous consommons est produite hors de France.\nL'historien Lucien Febvre a montré la permanence d'une France de l'huile et d'une France du beurre. Mais c'était en 1938, dans une nation restée paysanne. «Il y a toujours une France de l'huile ou du beurre, du vin ou de la bière, note M. Fischler, mais un bouleversement s'est produit et les mêmes tendances sont à l'oeuvre au nord et au sud. Les Lillois boivent plutôt de la bière et les Toulousains plutôt du vin rouge, mais la consommation de vin s'est effondrée partout.»\nPassé la grand-mère et l'expert des comices, le fleuve se perd très vite. Aucun terroir qui soit immémorial. L'opposition du sucré et du salé, par exemple, où s'enracine le goût français, c'est une invention du xvIIe et qui nous vient de la Cour. L'Italie? Chercheur à l'université de Florence Allen Grieco montre que le fromage est méprisé en Toscane jusqu'au xve. Le vin, pris comme un médicament. L'huile d'olive, réservée aux lampes des églises.\nCe qui est vieux n'est pas si vieux. D'ailleurs, ce n'est pas le cloisonnement qui fabrique du terroir: pour se sentir singulier, il faut être deux. «Il n'y a pas de cuisine régionale possible sans un regard extérieur posé dessus, dit Claude Fischler. Sinon, ce qu'on mange, c'est du ça-va-de-soi: on ne ressent pas son identité. Ce qui saute aux yeux, en revanche, c'est l'altérité.» Le dégoût passe avant le goût, et la xénophobie débute aux fourneaux. L'Europe du repli nous a donné les rosbifs, les macaronis, les mangeurs de grenouilles. «Nous reconnaissons immédiatement comme semblables ceux qui mangent comme nous», dit Claude Fischler. Par chance, il n'y a jamais eu d'immigration zéro dans ce domaine. Sémiologue à l'université de Bologne, Franco La Cecla célèbre l'invention du restaurant: «Grâce à lui, on a pu faire commerce de son identité.» Le restaurant, c'est le Bolchoï. Il nous représente à l'étranger. Il n'est pas nationaliste, il est national. Pour M. La Cecla, la vraie-fausse pizzeria italo-française s'apparente au créole: «Le créole est la langue des touristes, il n'est pas question de parler la langue de l'autre, mais d'avoir avec lui des mots en commun.» Tous nos experts en sont d'accord: la cuisine, c'est au langage qu'elle s'apparente. Coupée de ses racines, elle se transforme sans se perdre. Les Français sont pliés de rire devant le parler des Québécois et les Italiens devant les spaghetti-boulettes des Italo-Américains. Comme dans la langue aussi, les racines s'enchevêtrent. Le mot «malabar» nous arrive des Indes et le petit pâté de Pézenas, aussi. «Il est pourtant devenu, souligne M. Chiva, l'identité même de Pézenas.»\nEn résumé, c'est l'ouverture qui fait d'un bled un terroir et de la cuisine un drapeau. Et l'unité de l'Europe conduit à célébrer les lentilles du Puy. Ainsi s'expliquerait l'étrange bataille du Lait cru (janvier 1992), guerre picrocholine dans laquelle si j'ai bien compris, les vainqueurs furent les vaincus et inversement, avec d'autant plus d'aisance qu'on se battit pour rien. Simplement, la francité s'incarna soudain dans la croûte fleurie. La défense nationale se fit une ligne Maginot en pâte molle. Comment expliquer qu'une nation accueillante à des fromages plus proches du polystyrène que du produit fermier, où l'on vous sort des livarots gelés dans les meilleurs endroits, se soit levée non pour Danette, mais pour le vrai camembert? «Il y a un paradoxe du secteur laitier, reconnaît Yves Boutonnat, président du Cidil. Il représente 35% des appellations d'origine contrôlée, mais 80% de son chiffre d'affaires lui vient de l'industrie.» C'est qu'on est ici dans l'allégorie franchouillarde. Ce procédé millénaire de conservation et de transport du lait appelé fromage incarne la «vraie France», au même titre que Cyrano, le petit-beurre et Basile Boli. Le fromage fermier est comme la bonne orthographe, le cartésianisme ou la religion catholique: les Français pratiquent peu, mais ils se découvrent. Ils ont du respect. Comment faire entendre raison à l'homme qui mange? «En matière de cuisine, la subjectivité est totale», dit Claude Fischler. Le savant n'y échappe pas. Il cite un éminent professeur: «Celui qui mange du hamburger se condamne à ne plus être un homme libre.» «Sa compétence de neurophysiologiste l'autorise à formuler des jugements moraux et politiques sur le hamburger! En fait, dès qu'il s'agit de bouffe, il s'agit de morale. Comme dans la sexualité, mais on s'en rend moins compte. Et encore, la sexualité reconnaît aujourd'hui que le plaisir est nécessaire. Ce qui est loin d'être admis pour les aliments, en particulier chez les Anglo-Saxons.» Car, dans ces histoires de tradition, si fragiles, une chose au moins est sûre: l'Europe est en deux camps. On le doit à la Réforme. Claude Fischler a interrogé les ménagères à Londres ou à Paris: «Pour ses achats de nourriture, l'Europe catholique met en avant la recherche du goût et du plaisir, l'Europe protestante, l'hygiène et la santé.» «Il y a précise Matty Chiva, cette idée chez le protestant qu'il est responsable de son corps. Le catholique, ce serait plutôt: mangez maintenant, payez plus tard. Ou bien: faute avouée est à moitié pardonnée.» Et puis, il y a le jeûne. Il a valorisé, par contraste, l'aliment festif: «En supprimant les pénitences, le protestantisme a privé la nourriture de ses valeurs symboliques.»\nDEMAIN, RÉGIME!\nAinsi, deux Europes. Celle où l'on ne parle jamais du contenu de son assiette. Celle où l'on parle de ce qu'on a mangé la veille en mangeant l'entrée. De ce qu'on vient de manger, au fromage. Au dessert de ce qu'on mangera demain. Puis, au café de se mettre au régime. Dans ces pays-là, le «Sud», pour faire court, la cuisine est regardée comme un patrimoine. La cuisinière se dit connaisseuse. C'est montré par l'histoire de la viande bouillie: «Une firme a voulu lancer un plat de viande semi-préparé, raconte M. Chiva. On la coupait en lamelles, on la faisait revenir, on ajoutait le reste du sachet, un quart de litre d'eau, on mettait à bouillir et le plat était prêt. Or, que fit la Française? Habituée à la viande en cubes, elle coupa gros. Ensuite elle jugea aberrant de faire bouillir une viande à grand feu. Le plat fit un tabac en Allemagne et en Angleterre, et, chez nous, un flop total. L'Anglaise suivait le mode d'emploi. La Française jugeait plus fiables ses habitudes.»\n«Tout ce qui est mode de santé n'a jamais vraiment marché en France, estime Claude Fischler. C'est un comportement de façade. On se précipite pour essayer et on passe à autre chose. On refuse de voir dans l'aliment un médicament.» Ce n'est pas que l'angoisse ne nous gagne. «Mais, en France, on peut dire: ?C'est bon, donc c'est mauvais pour moi?, affirme M. Fischler, et deux phrases plus loin: ?Si c'est bon, ça ne peut pas faire de mal.?» D'où un succès, chaque fois que le «plaisir» épouse la «diététique». Moins onctueux, le yaourt au bifidus aurait-il connu son triomphe? Montignac, s'il prohibait les sauces?\nL'Espagne, l'Italie, la France ont donc inventé l'AOC: l'original et l'authentique sont pour elles au premier rang des valeurs. «L'appellation contrôlée est la reconnaissance d'un empirisme où s'exprime le meilleur d'un terroir», résume Alain Berger, directeur de l'Inao. Idée saugrenue pour un nordiste: celui-ci a développé, tout au contraire, un système de marques commerciales et de certifications collectives. Soucis n° 1: l'hygiène, la qualité du nutriment. Au sud, le «bon produit» vend son âme. Au nord, il fait commerce de sa vertu. Ainsi, aux Pays-Bas, on a toujours ignoré les AOC, mais on trouve un label «fermier» («scharrel»): il désigne, dans cette étrange contrée, des nourritures qui respectent l' «environnement» et le «bien-être des animaux».\nEntre papistes et parpaillots, vous trouvez quoi? Bruxelles. L'arbitre. «Après un an de flottement, le système des AOC s'est imposé à toute l'Europe», rappelle M. Giraudy. C'était en juillet 1992. On ferrailla beaucoup. «Expliquer à un Danois ce qu'est une appellation d'origine, c'est la galère; je ne peux pas vous dire ce que j'ai subi pendant des mois.» En échange de quoi, un Nord propre sur lui imposa ses normes d'hygiène à un Sud aux dessous douteux. Et ce fut le mariage des blouses et des coiffes. Et terroir et labo eurent beaucoup d'enfants aux qualités organoleptiques et bactériologiques sévèrement contrôlées. Tel est le joli conte que lisent le soir à leurs petits technocrates les commissaires de Bruxelles, où fut signé cet édit de Nantes. En charge de la paix religieuse, la Commission se tient bravement à carreau. Appellations protégées ou domaine public, elle enregistre. «On est des notaires. On donne les coups de tampon. On essaie de faire en sorte que les Etats s'arrangent entre eux.» C'est ainsi, par accord amiable entre Belges et Italiens, que le «jambon de Parme d'Anvers» s'est brusquement changé en «jambon de Bruges façon Parme». «Nous, à Bruxelles on parle de spécificité mais jamais de qualité, explique Jean-Louis Giraudy. La qualité, nul n'en est\npropriétaire.» Pour résumer les préoccupations de M. Giraudy, elles sont quatre:\n1. La santé («Une listériose peut faire 60 morts»). 2. La loyauté envers le consommateur («La législation espagnole tolère un certain pourcentage de poulet ou de cochon dans le foie gras. C'est anormal»). 3. La croix qu'il porte («Des Français ont voté non à Maastricht en croyant que nous allions supprimer le camembert et que nous ne payions pas d'impôts; ce sont deux idées fausses»).\n4. La qualité des pizzerias près de son bureau («Elles emploient toutes de la mozzarella qui est en réalité du lait de soja déshydraté»). Au fait, pourquoi la pizza est-elle si peu attaquée sous nos climats? Encore un signe, selon M. Fischler, du subjectivisme alimentaire: «Pendant que s'instruit le procès en sorcellerie contre le hamburger, la pizza installe sa domination sur le monde.» Les Yankees s'en gavent, mais qui parla jamais d'italianisation du continent américain? Pourquoi maudit-on le «fasteufoude» et jamais la crêperie? La croissanterie? La\nbriocherie? Pure idéologie, selon M. Fischler cette histoire de McDo. Industrie contre identité? Débat faussé: où l'on mange, c'est là qu'on manipule. Toute «tradition» est connotée.\nMais aussi tout «hygiénisme», si l'on en croit la signora Picchi, de l'université de Rome. «Le terrorisme alimentaire de Bruxelles fait le lit de la grande industrie, s'enflamme Graziella Picchi. Aujourd'hui, en Italie, qui veut affiner traditionnellement fromages et charcuteries doit le faire dans des locaux clandestins!» La «santé» bruxelloise va-t-elle faire du Latin une espèce de puritain hypocrite? La signora Picchi le laisse entendre avec l'histoire du fromage de Calabre. Il s'agit d'un fromage frais, vendu dans une feuille végétale. Depuis le fond des âges: «La Norme nous a imposé du plastique, ce qui a changé le goût. Un artisan a poursuivi la fabrication traditionnelle. Deux inspecteurs des fraudes sont venus lui dresser procès-verbal. Après quoi, ils lui ont acheté des fromages pour emporter à la\nmaison!»\nTradition et modernité, dilemme inépuisable pour colloques et banquets. Mais un personnage nous vient à point pour tout arranger. Un cow-boy solitaire. Le nouveau connaisseur. Qu'est-ce que l'homme postmoderne, en effet? Un in-di-vi-du. «Dans tous les pays développés, des catégories sociales relativement jeunes, relativement aisées, ont développé uneapproche culturelle de la cuisine, explique M. Chiva. Ce sont les mêmes qui font le succès des musées.» L'in-di-vi-du assure le renouveau du vin, l'essor du bon fromage. Dans la cacophonie alimentaire, il cherche de l'identité. Cela peut être de l'écolo et du régime. Cela peut être du poulet de Bresse et du sel de Guérande. L'in-di-vidu est un monsieur sans préjugés. «Il joue plusieurs rôles dans sa vie, dit Egon Koster. Fast-food en semaine, repas traditionnels le week-end.» Le jeune quidam son fils, serait du même genre. Si l'on suit les résultats d'une enquête auprès de 1000 adolescents français, ceux-ci ne cracheraient plus dans la soupe. Dans leur hiérarchie des nourritures, le hamburger vient en 176e position. «Ils aiment les cochonneries, résume M. Chiva. Mais ils aiment aussi le cassoulet.»\nBref tout serait le contraire de ce qu'on croit: l'individualisme réveille le goût et l'union européenne ravive les traditions. Jusque dans les pays calvinistes, les terres froides, le Nord profond. Invités par le Conseil national des arts culinaires 3 000 cuisiniers de la Communauté n'ont-ils pas désigné, l'an passé, leurs nourritures sacrées? Je vous donne la réponse: ils ont. Ils jurèrent de défendre jusqu'à la mort le kachkee et l'agneau des landes de Luneburg. Ils versèrent des larmes sur la disparition de l'anguille Ysselmeer. Ils filèrent un thrène à l'huître d'Ostende. Ces espèces de concours de miss pour produits mémorables vont sûrement se développer. Avec, en guise de reines de beauté, le jambon Bellota, la carotte de Tèltow. Les nations les plus ouvertes au marketing mettent au jour des fonds de terroir insoupçonnés. Sur les 600 dénominations de fromages produits dans la Communauté, 6 seulement viennent d'être déclarées «génériques» à Bruxelles. Mises, en d'autres termes, dans le domaine public: les Etats membres se réservent le droit de protéger toutes les autres. Ils se découvrent des spécialités des rituels, des tours de main. Dans toutes les forêts d'Europe, on réintroduit du grand-père en blouse. De la grand-mère à coiffe tuyautée. Avec les lynx et les ours. Du «pays», du «pays», on ne va plus voir que ça.\n1) Centre interprofessionnel de documentation et d'informations laitières", "url": "https://www.lexpress.fr/informations/la-guerre-du-gout-n-aura-pas-lieu_595522.html"}, {"title": "Les conséquences pour la France et l'Europe", "text": "L'Europe affronte une nouvelle donne monétalre. La presslon des marchés a finalement cassé le Système monétalre europeen (SME), qui n'est maintenu qu'en apparence. Depuis lundi 2 août 1993, le Douze vivent en régime de changes flottants, comme la quasi-totalité des monnaies du monde, et renoncent (provisoirement, diront les optimiste) a leur Union pour retrouver leur marge de manoeuvre. Que vont-ils en faire\" Quelles seront les conséquences de ce virage\" En France, en particulier, la tentation ne va-t-elle pas être forte de pousser l' autre politique\" Quel dosage Edouard Balladur va-t-il adopter entre l'exploitation de la nouvelle liberté et le souci de la stabilité du franc\"\n1. Le SME est il toujours vivant?\nLa décision du 2 août des 12 ministres de la CEE ne trompe personne. En apparence le SME est sauvé: on a «simplement» élargi, de manière provisoire, les marges de fluctuation des monnaies entre elles. En réalité, le SME est mort, du moins dans sa forme actuelle: l'élargissement est tel (la marge autorisée passe de 2,25% - autour du taux pivot - à 15%) que l'opération équivaut à un flottement des monnaies. Ainsi, la valeur du mark par rapport au franc pourra osciller entre 2,88 et 3,89 francs, pour 3,27 et 3,43 auparavant. A titre d'exemple, le dollar et le mark, qui évoluent librement l'un par rapport à l'autre, fluctuent, depuis 1987, avec une amplitude de l'ordre de 15%.\nD'ailleurs, Valéry Giscard d'Estaing et Helmut Schmidt, pères fondateurs du SME (créé en mars 1979), ont clairement qualifié l'opération du week-end dernier de «mise en congé» du SME. Elle est l'aboutissement de près d'un an de turbulences. Depuis l'été 1992, le SME est victime de forces centrifuges: en septembre la livre et la lire le quittaient et se dépréciaient; ensuite, la peseta, l'escudo et la livre irlandaise ont été dévalués. Le franc lui-même attaqué en septembre 1992, puis en janvier 1993, a été la cible privilégiée des attaques de juillet. Précision significative: la lire et la livre ne vont même pas réintégrer le nouveau système pourtant si affadi. Leur ralliement eût été le signe d'une volonté de retour à la situation antérieure.\n2. La spéculation va -t-elle s'arrêter?\nPour cela, il faut que les taux d'intérêt baissent. Les marchés ont spéculé contre le franc, car ils étaient persuadés que, pour relancer son économie, la France devait réduire le prix du crédit et qu'elle ne pouvait pas le faire tant qu'elle était prisonnière des règles du SME. Maintenant, elle est en mesure de diminuer ses taux sans se soucier du montant de ceux que pratique l'Allemagne. Mais, si le mouvement est jugé trop lent, les spéculateurs risquent de passer de nouveau à l'attaque. Ils peuvent être tentés de «tester» le nouveau plancher du franc et s'amuser à ces aller et retour dont ils étaient coutumiers du temps du SME ancienne manière: acheter le franc au plancher, ce qui fait monter son cours, et le vendre au pivot pour en empocher les bénéfices. Cette fois, ce petit jeu est plus risqué - car la marge est beaucoup plus large - mais plus fructueux s'il réussit.\n3. Combien les spéculateurs ont ils gagné?\nEnviron 4 milliards de francs en une semaine! Il s'agit d'une estimation, mais elle semble devoir être très voisine de la réalité. La Bundesbank a dépensé l'équivalent de 200 milliards de francs pour soutenir les devises européennes. En face donc, les spéculateurs ont jeté autant dans la bataille. Si l'on considère que, en moyenne, les devises européennes ont perdu 2% en une semaine, le gain s'établit à 2% de 200 milliards. Soit 4 milliards.\n4. De combien les taux vont ils baisser?\nLe gouvernement semble avoir choisi la voie de la prudence. Même délivré des obligations du SME, Edouard Balladur ne veut pas précipiter la baisse des taux, probablement par crainte, en allant trop vite, de déclencher des mouvements spéculatifs contre le franc. Il a visiblement le souci de maintenir une certaine stabilité de la monnaie et d'éviter une dévaluation «sauvage», comme celle qu'ont pratiquée les Anglais au moment de la sortie de la livre du SME (celle-ci a immédiatement perdu 20%!). Certains banquiers regrettent ces précautions: ils estiment que les marchés se préoccupent avant tout de la capacité d'un pays à créer de la croissance et à lutter contre le chômage, et non plus de leur rémunération immédiate (donc, de taux élevés). Et ils auraient préféré que Balladur «frappe» un grand coup, le 2 août, en annonçant simultanément la mise en congé du SME et une forte baisse des taux.\nTelle n'est pas la voie choisie, et il faudra être patient. Mais le mouvement va s'enclencher. Les taux à court terme (9% environ pendant la crise de fin juillet) étaient descendus à moins de 8% le 3 août. Ils devraient s'établir à un peu plus de 5% d'ici à la fin de l'année. Dans la foulée, les banques réduiraient leur taux de base (qui détermine une partie du prix des crédits) de 8,40 à environ 6,40% (estimation de plusieurs banquiers). ~e n'est pas spectaculaire, mais pas négligeable pour autant. La Bourse, elle, s'en satisfait largement: les actions françaises ont gagné 2,07% le 2 août, atteignant pratiquement leur plus haut niveau historique, du 20 avril 1990. Les boursiers estiment que nombre d'entreprises verront leur activité stimulée par la baisse des taux.\n5. Le franc va-t-il dévaluer par rapport au mark?\nA court terme, oui. Et c'est déjà le cas: entre le vendredi 30 juillet et le lundi 2 août, le mark est passé de 3,43 à 3,51 francs. La monnaie allemande s'est appréciée par rapport à toutes les autres devises de l'ex-SME. Mais la plupart des spécialistes ne voient pas le cours franc-mark se dégrader au-delà de 3,55 francs. Car, passé les premiers mouvements spéculatifs, les marchés devraient reprendre conscience que l'économie française est plus saine que sa voisine allemande (notamment sur l'inflation et la maîtrise des déficits publics) et le franc pourrait se revaloriser. Les experts considèrent que 1 mark pour 3,40 francs est un bon taux.\nCette remontée sera d'autant plus forte que la France aura mené à bien son opération baisse des taux, montrant qu'elle favorise la relance de l'économie.\n6. Et face au dollar?\nIl n'y a pas de lien direct entre le maelstrom monétaire européen et le dollar. Cela dit, le franc devrait se déprécier par rapport à la devise américaine, mais pour d'autres raisons: les Etats-Unis bénéficient d'une reprise économique avant le Vieux Continent et leur monnaie progresse de ce fait. Ainsi, le dollar, qui cotait 5,50 francs en décembre 1992, pourrait atteindre 6,10 francs (estimation du Crédit lyonnais) à la fin de l'année. Il a dépassé le seuil des 6 francs le 2 août, un niveau qu'il n'avait pas atteint depuis la tentative de coup d'Etat à Moscou en août 1991.\nL'Amérique est désormais moins tentante pour les touristes français, mais redevient progressivement avantageuse pour les exportateurs dont les produits étaient jusqu'à présent pénalisés par la faiblesse du dollar.\n7. Quelles conséquences pour les entreprises françaises?\nSi l'on table sur une dévaluation (peut-être temporaire) du franc par rapport au mark, cette situation ne peut que profiter aux exportateurs français. On a coutume de dire que les entreprises sont devenues saines (à force de restructurations, de licenciements et de modération salariale) et qu'elles n'ont pas besoin de dumping monétaire pour vendre. C'est exact. Mais un petit coup de pouce sous forme de baisse des prix à l'export (estimée à 5% environ par rapport à la situation précédente) ne ferait de mal à personne! Surtout pas à Renault ou à Peugeot, déjà bien implantés en Allemagne. Peugeot, par exemple, estime compenser, en partie, les pertes subies du fait des dévaluations de la livre, de la lire et de la peseta, qui ont renchéri le prix de ses modèles en Grande-Bretagne, en Italie et en Espagne.\nA l'inverse, la dévaluation du franc entraînera normalement une hausse du prix des produits importés d'Allemagne (les machines-outils, par exemple). Mais, vu la faiblesse de la demande française, ces achats-là sont limités. On peut donc espérer que la France - qui a réussi à équilibrer ses échanges avec la RFA en avril maintiendra, voire améliorera cette performance. De plus, ses entreprises bénéficieraient d'un atout: leurs prix sur les marchés extérieurs - l'Asie, notamment -\noù elles sont en concurrence avec les allemandes. Mais tout n'est pas aussi idyllique. D'abord, parce que certains produits français seront en compétition avec ceux de pays comme l'Espagne ou le Portugal, dont les monnaies viennent aussi de se déprécier. Ensuite, parce que l'élargissement des marges de fluctuation crée une incertitude monétaire pour les entreprises. Enfin les effets positifs sur le commerce extérieur, s'ils sont avérés, ne se feront sentir que dans plusieurs mois, car ils concernent les prises de commande. Ainsi les soldes commerciaux de la Grande-Bretagne et de l'Italie avec la France viennent-ils seulement de s'améliorer, alors que les monnaies de ces pays ont quitté le SME en septembre 1992.\n8. Et pour l'industrie allemande?\nDes noms comme Volkswagen ou Daimler-Benz claquent tels des drapeaux. Un peu partout dans le monde, ils symbolisent la réussite et la puissance. Pourtant ces deux firmes ainsi que nombre de colosses industriels d'outre-Rhin, connaissent de graves difficultés: effondrement des bénéfices ou pertes, licenciements... Explication: les entreprises subissent des coûts de production très importants et ne sont plus compétitives. Des salaires élevés, une protection sociale avantageuse, des dépenses énormes pour l'environnement, etc., ont fini par peser.\nL'industrie, en RFA, est donc en position de faiblesse pour affronter la dévaluation de la monnaie de son partenaire commercial privilégié. L'automobile pourrait particulièrement souffrir face aux voitures françaises. Cette situation ne- peut que précipiter la restructuration de l'industrie et augmenter le chômage. L'Allemagne d'aujourd'hui ressemble à la France de 1982-1983, qui fermait ses mines, ses hauts-fourneaux et ses chantiers navals à tour de bras. Qui l'eût cru?\n9. L'inflation peut-elle redémarrer?\nC'est toujours le risque inhérent à une dévaluation. Quand la monnaie d'un pays se déprécie, le coût des produits importés par ce pays augmente ce qui alimente bien sûr, l'indice des prix. Dans le cas présent, le danger est double, car le franc recule face au mark et face au dollar. Or une résurgence de l'inflation peut faire échouer en partie l'opération «baisse des taux» du gouvernement. Les autorités monétaires ont les moyens d'agir sur les taux d'intérêt à court terme (c'est en grande partie la Banque de France qui les fixe, et, ensuite, les banques s'alignent). Mais les taux d'intérêt à long terme, eux leur échappent: ils sont déterminés par l'idée que les investisseurs se font de l'inflation. Si ceux-ci estiment qu'elle va augmenter, ils vont exiger une rémunération plus élevée pour compenser les effets à venir de l'érosion monétaire. Sinon, ils se montreront moins gourmands.\nLa question de l'inflation n'est donc pas anodine. Mais, pour le moment, elle paraît maîtrisée (la hausse des prix en France se situe à 1,9%, l'un des niveaux les plus bas du monde). Et même si le dollar, monnaie de facturation des achats de matières premières, s'apprécie le prix de ces produits (en particulier le pétrole) est plutôt orienté à la baisse. Ceci compense donc cela.\n10. L'Union économique et monétaire est-elle compromise?\nA l'évidence, l'Union économique et monétaire (UEM) est la grande perdante de la nouvelle donne monétaire européenne. Pièce maîtresse du traité de Maastricht, elle devait se concrétiser en 1997 ou en 1999 par la création d'une monnaie unique. Plusieurs étapes, caractérisées par un rapprochement toujours plus étroit des monnaies, allaient permettre d'aboutir à la fusion. Or l'Europe vient de faire un grand pas en arrière en déconnectant très largement ses monnaies les unes des autres. Le SME était une sorte de précurseur de l'Union monétaire: en obligeant les Européens à maintenir de faibles fluctuations entre eux, il les incitait à faire converger leurs politiques économiques dans le sens de la vertu (maîtrise de l'inflation et des déficits publics, équilibre du commerce extérieur). Cette discipline a formidablement bien marché pour la France jusqu'en 1989: elle l'a contrainte, avec succès, à l'assainissement. Mais, à partir de 1989, l'unification allemande a perturbé la machinerie: la RFA a fortement augmenté ses taux pour lutter contre l'inflation. Son voisin a dû suivre, alors qu'il avait au contraire besoin de taux bas pour lutter contre la récession. C'est à l'automne 1992 que ce décalage est devenu criant. Conçu comme un instrument de convergence des économies, le SME n'a pu résoudre les problèmes posés par leur divergence.\nPourtant, l'Union monétaire, c'est-à-dire la monnaie unique, reste à terme la seule solution qui permettrait à l'Europe de faire jeu égal avec les Américains et les Japonais. Comment y parvenir, dès lors que le SME, instrument de la transition, a quasi disparu? Et, surtout, a-t-on vraiment encore envie de la faire? La question se posait avant les décisions monétaires du week-end. Celles-ci ne font jamais que la mettre au grand jour.\nDessin de Tim\nInfographie:\nFranc-mark la nouvelle donne\nTaux: le reflux\nPhoto Jacques de Larosière et Edmond Alphandéry", "url": "https://www.lexpress.fr/informations/les-consequences-pour-la-france-et-l-europe_595515.html"}, {"title": "Attention! tableau vivant", "text": "Un portrait peut-il être doué de conscience, caracoler à travers les pays et les siècles, jouer les voyeurs\" Confidences post-mortem d'un prince italien.\nTout est affaire de point de vue. Celui dont jouit un tableau de maître, accroché dans un salon, présente bien des avantages. Il permet d'écouter les conversations, de surprendre les secrets, de toiser familiers et visiteurs. Mais les tableaux ne sont-ils pas seulement faits pour être regardés? Rien n'est moins certain. A Sienne, au XVIIIe, un vieux prince, viveur et joueur passionné, ne pouvait se résigner à mourir tout à fait. Il signa un pacte secret avec le fameux Solterini. Le peintre, qui était aussi sorcier, fit que la conscience du modèle «se transporta sur la toile et s'y accrocha comme un gratte-cul».\nCe voyeur post mortem, le Polonais Andrzej Bart en fait le narrateur de son étrange et savoureux roman. Après un stage dans une galerie italienne, où il s'ennuyait ferme entre une Cène et une Adoration des Mages, le prince peint quitte sa chère patrie, en l'an 1793, dans les bagages d'un prélat que le pape envoie en Pologne. Sur ce pays «beau à sa façon, qui, tout sauvage et glacial fût-il, réussit à être le plus chaleureux du monde pour les étrangers», le locataire du cadre doré jette un regard que le pinceau diabolique n'a privé ni de curiosité, ni d'ironie, ni même - c'est bien fâcheux quand on se trouve réduit à deux dimensions - de son ancienne concupiscence. Heureusement, il est souvent exposé face au canapé, où se déroulent des spectacles qui méritent autant que lui le nom de tableaux vivants.\nCette fantaisie à la Cazotte est plus sérieuse qu'il n'y paraît. Elle permet à l'auteur de raconter l'histoire de son pays sous la forme d'une tragi-comédie d'une irrésistible drôlerie. La Pologne tenaillée, dépecée, rayée de la carte, son aigle blanc guetté par la marmite, ses héros caracolant entre gloire et Sibérie, ses citoyens tirés à hue et à dia deviennent les personnages d'un feuilleton aux rebondissements innombrables. Le tableau magique est offert au roi Stanislas Auguste, bon gros monarque amateur de bouillon, que la Grande Catherine convoque courtoisement à des fins d'abdication forcée. Le Siennois échappe de justesse à l'exil chez la Sémiramis du Nord. Il appartient à un hobereau, quand arrivent les soldats de Napoléon: «J'écoutais avec plaisir le charmant parler français», dit le vieux libertin, surtout occupé à contempler la plantureuse maîtresse de maison que culbutent, avec toute la «furia francese», le lieutenant Durant et le sergent Chagrin.\nPassant, au gré des ventes, de la demeure bourgeoise au tripot, le portrait témoin poursuit sa vie aventureuse. Partout, il s'instruit, réfléchit, compare, étudie. Il porte à ses hôtes polonais une sympathie amusée. Cet étrange peuple, pour un vieil aristocrate italien, ne manque pas de pittoresque. Il est outrancier, théâtral, un rien maniaco-dépressif, follement sympathique, à condition d'insister sur l'adverbe. Les jeunes gens jouent les matamores et se transforment en vieux exilés. On spécule sur l'avenir radieux. On se demande: «Quand était-ce le mieux? Du temps de Kosciuszko? Sous Napoléon?»\nPlus ses voisins l'étrillent, plus le Polonais se berce de songes. Chauvin, hâbleur, héroïque, porté au messianisme mystique, il met en scène son agonie comme dans le dernier acte de «Cyrano». Barricadé dans un bordel, au coeur de la capitale où les Russes rétablissent l'ordre, un fonctionnaire austro-hongrois a beau jeu de persifler: «Il semble bien qu'il se prépare là un beau martyre larmoyant qui sera suivi de deuil et de commémorations.» L'Histoire est aussi cruelle que farceuse pour une nation qui, chaque soir, borde son lit entre deux éléphants.\nJusque sous l'éteignoir de la démocratie populaire, Andrzej Bart fait danser la petite flamme d'une autodérision affectueuse. Les arrestations se multiplient - «Cela commence, selon la coutume polonaise, par des coups redoublés frappés à la porte» - mais l'aristocrate sur toile, par snobisme et dégoût de la démocratie, se sent l'âme d'un compagnon de route. Il va, dans des scènes cocasses, explorer le monde de la censure littéraire, puis orner l'atelier d'un artiste d'Etat «concret, optimiste et monumentaliste», spécialisé dans la peinture de joyeux tracteurs. Un jour, il apprendra la mort de Staline par la télévision, cette «magnifique radio dans laquelle, à la place de la toile, on a inséré une vitre bombée». Mais il ne connaîtra ni Walesa ni Jean-Paul II, pour cause de retraite indispensable - même les tableaux vieillissent - chez le restaurateur. Qu'importe! Il s'est acquitté de sa tâche. Quand le malheur fait partie du destin national, mieux vaut en rire qu'en pleurer.\nRien ne va plus, par Andrzej Bart. Trad. par Elisabeth Destrée-Van Wilder. Noir sur Blanc, 365 p., 180 F.", "url": "https://www.lexpress.fr/informations/attention-tableau-vivant_595510.html"}, {"title": "Tous les nerfs de la guerre D", "text": "Du commerce à l'art de la défense, revue des éléments clefs qui firent le succès de l'Europe pendant trois siècles.\nEn trois siècles, entre 1500 et 1800, l'Europe avait conquis un bon tiers du monde. L'Europe? Une poignée de nations rivales, certaines même mal assurées de leur devenir, comme le Portugal ou la Hollande. Alors qu'elles se combattaient sur terre et sur mer, elles projetèrent leurs querelles au-delà de l'horizon. Leurs pavillons, et ceux de l'Angleterre, de l'Espagne ou de la France, se hissaient sur des îles ou des lambeaux d'empires. Mais l'enjeu était moins impérial qu'économique: il fallait de l'or, de l'argent et des épices pour financer les guerres, incessantes. «Ainsi, écrivait en 1614 le gouverneur de la Compagnie hollandaise de l'Inde orientale, le commerce ne peut être maintenu sans guerre ni la guerre sans le commerce.» Théorème fondamental, car s'ajoutent alors au développement des escadres, de l'artillerie et des armées des fortifications de conception nouvelle pour la défense de l'Etat.\nHistorien du xviie siècle - on y livre 20 sièges pour une bataille, et bientôt Vauban règne en deus ex machina - Geoffrey Parker étudie les composantes d'une «révolution militaire» due en grande partie à l'art de la défense. L'Italie se couvre de places fortes, de murailles et de plans d'eau (Mantoue) si coûteux que Sienne, ruinée, ne peut achever sa protection et tombe sous la coupe de Florence, sa voisine. La France, la Hollande se hérissent d'ouvrages sur quoi se brise l'assaut espagnol. En revanche, la guerre de Trente Ans s'engouffre dans les plaines allemandes, ouvertes, qu'elle ravage.\nLa «trace italienne», puisque c'est la dénomination qu'on lui donne, contraint l'artillerie à se diversifier. Les pièces de siège apparaissent - sauf au Japon: soit que l'extension des défenses décourage leur emploi, soit par incapacité technique des fonderies à les réaliser. Enfin, la puissance de «feu», décisive depuis l'emploi des archers anglais à Azincourt (1415), conduit à des combinaisons tactiques plus souples et plus efficaces. Face aux troupes d'Europe, aucune force armée au monde ne résista. Mais, en 1800, l'Extrême-Orient demeure encore en marge.\nIl faut lire, en parallèle à l'analyse riche et brillante de Geoffrey Parker, ce que l'on pourrait qualifier de «reconnaissances sur le terrain» de John Keagan. En choisissant d'étudier, sous le titre explicite «Anatomie de la bataille», Azincourt, Waterloo (1815) et l'offensive alliée sur la Somme (1916), John Keagan nous fait vivre au niveau des hommes les prémices, l'aboutissement et les retournements de la «révolution militaire». La puissance de feu, que l'on avait eu tant de mal à lier au mouvement, clouait les troupes au sol, inertes, ensevelies. Comme, si nous poursuivons l'analyse, Montgomery annihile devant El-Alamein la redoutable mobilité des panzers.\nLa technologie fut presque toujours l'élément déterminant des succès précoloniaux. Le commerce précéda la conquête, mais seules l'Espagne et la Hollande avaient opté pour une mainmise territoriale durable, avant la fin du xviiie siècle. Longtemps avant l'autre «révolution militaire», celle de la cuirasse et de la vapeur, qui donna à l'Europe les trois quarts du monde. Il faut plus d'efforts aux empires pour naître que pour mourir.\nLa Révolution militaire. La guerre et l'essor de l'Occident, par Geoffrey Parker. Trad. par Jean Joba. Gallimard, 280 p., 180 F.\nAnatomie de la bataille, par John Keagan. Trad. par Jean Colonna. Laffont, 328 p., 129 F.", "url": "https://www.lexpress.fr/informations/tous-les-nerfs-de-la-guerre-d_595508.html"}, {"title": "LES PÔL ES: SEULS AU MONDE (2)", "text": "La nature elle-même semble l'avoir abandonné: c'est le pays de nulle part, un désordre sans nom. Chaos d'immenses blocs gelés à perte d'horizon. Dans ce dédale irréel, il n'y a qu'une seule couleur, le blanc, pas d'odeur, aucun mouvement apparent. Le corps pétrifié par le froid, les pensées engourdies, les sens anesthésiés, le voyageur y perd la notion des distances et des proportions. Obsédé par les battements amplifiés de son coeur, il progresse comme dans un mauvais rêve, apercevant parfois, sous ses pieds, au fond d'une cassure, le gouffre noir de l'océan glacé qui attend. Brrrrrr... «Vous ne pouvez pas imaginer combien la banquise est impitoyable», avoue Jean-Louis Etienne («Les Pôles», Arthaud). On le croit aisément. Mais on se demande alors où ce turbulent médecin a trouvé la folie nécessaire pour y souffrir en solitaire, dans le seul dessein d'atteindre ce point mythique appelé «pôle», qui n'existe que dans l'imagination des hommes. Avant de repartir pour la prochaine expédition, au chevet du volcan Erebus, qui bouillonne en Antarctique, il m'a parlé de cette petite cabane qu'il construit dans sa tête et qui le fait courir aux extrémités de la planète. «L'important, c'est de partir», lit-on sur le mur de l'un de ses repaires. «Papi», comme le surnomment ses proches, est assurément devenu un polaire. On verra que, dans son cas, cela signifie, outre l'osmose avec ce monde glacé, la faculté d'entretenir une grande chaleur intérieure qu'il n'est pas près d'épuiser.\nL'EXPRESS: Vous avez suivi un long et dangereux parcours de combattant, en solitaire, à travers les glaces, pour aller poser les pieds tout «en haut» de la planète. Qu'est-ce qu'il a de si extraordinaire, ce pôle?\nJEAN-LOUIS ETIENNE: Rien. Absolument rien. Quand on se dirige vers le nord, on a l'impression de gravir lentement le globe terrestre. Mais cela n'est pas comparable avec l'ascension de l'Annapurna ou de l'Everest. Là-haut, rien ne matérialise le sommet, rien n'indique la fin du voyage, rien ne montre que vous êtes sur l'axe de rotation de la Terre. Il n'y a aucun repère. Vous marchez longtemps sur l'océan Arctique dans le même paysage, un interminable chaos de blocs de glace, en égrenant lentement les latitudes. Et puis, un jour, vous êtes à 90 degrés Nord et vous vous dites: ?Ça y est, j'y suis! ? Mais c'est comme si vous vous étiez fixé un rendez-vous au milieu de l'Atlantique! Vous devez vous persuader que vous êtes bien arrivé.\n- Vous êtes donc parti à la conquête de quelque chose qui n'existait pas.\n- Tout à fait. De ce point de vue, la conquête du pôle Nord est un peu frustrante. C'est un point d'autant plus insaisissable que la banquise dérive. Peary, le premier explorateur à l'avoir atteint, a planté le drapeau américain, mais celui-ci a disparu quinze jours plus tard, emporté par la dérive, si bien qu'on n'a jamais vraiment su s'il avait réussi. Le pôle Sud, lui, est un peu plus stable, puisqu'il se situe quelque part sur un immense glacier plat, bien accroché au sol (le drapeau qu'Amundsen y a dressé en 1911 a bien été retrouvé, un mois plus tard, par Scott), mais il n'est pas davantage une réalité. Atteindre le pôle, c'est en fait arriver au sommet de son ambition.\n- Quelle drôle d'ambition que de partir pour nulle part!\n- C'est vrai, il est difficile de comprendre ce que je suis allé faire là-bas. Ce n'était ni une course ni une exploration, mais un défi que je m'inventais. Le pôle était en moi depuis longtemps. J'ai d'abord exercé la médecine classique, après être passé par un CAP d'ajusteur, parce que je voulais me rendre utile, ce qui m'a beaucoup appris sur la nature humaine. Mais j'avais aussi besoin de faire des choses inutiles, garder un peu de l'ingénuité et de la créativité de l'enfance. Alors, j'ai utilisé mon métier pour entreprendre des expéditions, mariant mon engagement auprès des autres avec un engagement personnel. Comme médecin, j'ai navigué dans l'équipe de Tabarly, lors des courses autour du monde, et j'ai participé à l'ascension de plusieurs sommets, notamment celle de la face nord de l'Everest. C'est cette expédition qui m'a incité à faire autre chose, mais seul!\n- Pourquoi seul?\n- Sur l'Everest, nous étions 12 alpinistes, un groupe avec tout ce que cela signifiait comme compétitions et tensions: «C'est toi qui as piqué la bouteille de gaz du camp 3; t'as pas porté grand-chose aujourd'hui; qui va être le premier sur la photo au sommet?», etc. Moi, j'étais le médecin de l'équipe, donc aussi le confesseur, et je suis revenu épuisé d'avoir dû gérer, en secret, tous ces états d'âme. Je me suis dit: «La prochaine fois, tu pars seul!»\n- Vous étiez encore plus ambitieux que les autres!\n- Sans doute... Je voulais en tout cas faire quelque chose de différent. L'idée du pôle m'est venue brutalement. En lisant un livre de Peary, je me suis rendu compte que je savais appréhender les difficultés dont il parlait. A l'opposé de son expédition, très lourde, composée de plusieurs centaines de chiens de traîneau, j'ai alors eu l'idée d'appliquer les techniques alpines d'ascension légère à une équipée polaire. Ce fut comme une révélation. Une aventure de ce type m'est d'un seul coup apparue comme une sorte de condensé de mes rêves de jeunesse, une superbe synthèse de la navigation et de l'alpinisme, puisqu'il s'agissait bien de marcher sur un océan dans un univers de haute montagne. J'ai essayé une première fois, en 1985, mais j'ai échoué au bout de quinze jours:\nje suis tombé dans un trou. Aujourd'hui, je me demande d'ailleurs si ce n'est pas le trou qui m'a attiré, comme s'il fallait à ce moment-là que je m'arrête parce que je dépassais une limite au-delà de laquelle je risquais de ne plus revenir.\n- Vous n'étiez pas assez préparé?\n- Pas assez habité, plutôt. Contrairement à l'alpinisme, qui exige de l'expérience et un savoir-faire, aller vers le pôle ne demande aucune technique particulière. Il faut simplement tirer son traîneau et marcher, marcher, marcher sur une banquise chaotique en évitant les obstacles, les trous, les passages de glace trop fragiles, et s'arrêter le soir pour bivouaquer dans une petite tente. C'est tout. La seule condition nécessaire est d'être totalement imprégné par le projet. Sinon, on a toutes les raisons d'être découragé. C'est une conquête de soi-même qu'il faut désirer intensément.\n- Quels sont les moments les plus difficiles?\n- Les débuts de l'expédition. Tout vous tombe dessus. Après une phase d'agitation extrême - les sponsors, les médias, la préparation - on est déposé par un petit avion au point de départ. On refait rapidement l'inventaire du matériel, le pilote vous dit: «C'est bon? Tu as tout?» Et il vous laisse là, tout seul, sur la banquise. Le vrombissement de l'appareil qui s'éloigne, c'est le seul bruit que vous gardez en mémoire. Il fait - 48 °C. La banquise craque. Alors, vous commencez à comprendre que ça va être vraiment difficile. Et le froid vous tombe dessus et ne vous quittera plus.\n- On ne s'y habitue pas, à la longue?\n- Jamais. Le froid est là, tous les jours, toutes les nuits, tout le temps, extrême et constant. On est au contraire obsédé en permanence par sa présence, surtout au début. J'avais une bonne quinzaine d'expéditions à mon actif avant d'aller au pôle Nord, mais je n'avais jamais connu un tel froid. Le premier jour, il faisait - 52 °C sous la tente. C'est lourd, le froid. C'est une charge que l'on porte sur le dos. Contrairement à ce que l'on croit, un froid de - 50 °C pèse beaucoup plus que\n- 40 °C. C'est comme si l'on avait un poids de 10 kilos de plus sur les épaules. Cela vous paralyse, engourdit tout ce qui vous entoure, même les vêtements, qui forment une sorte de carapace craquante, et jusqu'au cerveau, qui, lui aussi, s'engourdit dans ses pensées. Plus l'air est glacial, plus l'organisme va perdre sa chaleur, plus il faut compenser en lui donnant de l'énergie, c'est-à-dire en mangeant. On peut lutter contre le froid pendant quelques heures, mais pas pendant deux mois. Il faut vivre avec lui, composer avec lui pour que la température du corps reste constante. Cela dit, à mon retour, on a remarqué que ma température s'était réglée à 35,5 °C, comme si l'organisme avait un peu baissé le thermostat pour s'adapter et économiser de l'énergie. La nature est formidable!\n- La technologie vous a quand même aidé à supporter le froid.\n- Oui. Je bénéficiais de vêtements en fibres synthétiques avec un matelas d'air, très légers et très souples. Mes prédécesseurs, eux, avaient dû choisir des habits très lourds: Peary portait une veste en peau d'ours. Ils n'avaient pas de radio ni de balise satellite. Mais ils avaient le sentiment d'avoir un matériel excellent. Dans quelques années, il est probable que l'équipement que j'ai utilisé sera considéré comme archaïque. Il y aura peut-être de petites piles à fusion nucléaire pour remplacer mon réchaud, qui sait?\n- Et la nuit, sous la tente, parvient-on quand même à trouver le sommeil?\n- Le froid réveille, évidemment. J'utilisais une bouillotte en aluminium. Il me fallait régulièrement sortir du sac de couchage, faire chauffer l'eau, me recoucher... Je me ménageais un tout petit trou pour respirer, mais la vapeur d'eau que je relâchais en dormant gelait et le bouchait, ce qui m'asphyxiait légèrement. Je me réveillais chaque fois avec mal à la tête et je devais dégager ce petit trou avant de me replonger dans le sommeil.\n- La solitude, elle aussi, est-elle très pesante?\n- Il n'est pas trop pénible d'être seul si l'attention est occupée, par la technique ou par les stimulations de l'environnement. Ce n'est justement pas le cas dans le monde polaire, surtout en Antarctique, où le paysage est très monotone. On est dans un vide total: la même et unique couleur blanche, pas d'odeur, pas de bruit, sauf celui du vent... Les organes des sens reçoivent peu d'informations à traiter. Il est donc difficile de se concentrer sur l'instant présent. Alors on se replie dans le passé, on songe à la campagne, au vert des chemins creux, aux champs de blé... J'avais parfois envie de poser mon cerveau sur le traîneau et de lui dire: «Arrête un peu!» En Arctique, je m'inventais une géographie, je nommais les blocs de glace: celui-là, c'était la tour carrée de Nîmes, l'autre, l'Arc de triomphe... J'avais le sentiment d'être sur une autre planète. Je me recréais un univers à moi. Ma petite tente me rappelait la cabane de mon enfance. J'ai toujours aimé avoir un petit coin que je pouvais maîtriser totalement, dont je pouvais tirer la quintessence. J'allais vers le dépouillement, avec mon petit monde très organisé: les éléments du traîneau m'étaient tous familiers.\n- En fait, vous luttiez contre la solitude en devenant un peu maniaque...\n- Oui. Je respectais une sorte de rituel. Chaque geste que je faisais était répétitif et calculé, chaque objet avait pour moi un caractère vital. Le réchaud, surtout, outil essentiel de survie, pour faire fondre la glace, avec les doses très exactes d'essence pour le faire fonctionner. Je lui parlais, à ce réchaud. J'entretenais des relations très étroites avec lui: c'était en quelque sorte le symbole de la vie. La principale difficulté quand on est seul dans un tel milieu, c'est de conserver sa vigilance. Personne ne peut nous dire: «Eh, tu as oublié ça!» Alors, il faut tout vérifier: «C'est bien vers le nord que je pars? Oui, c'est bien le nord. Il est bien 8 heures du matin, le soleil est bien plein est, je vais bien vers le nord...» Le cerveau a parfois certaines lenteurs, surtout quand il n'est pas stimulé. «Tu as bien contrôlé la pompe du réchaud? Oui, je l'ai fait.» Je vérifiais tout en double... Il fallait entretenir mon alarme interne.\n- L'erreur ne pardonne pas dans ce milieu-là.\n- Non, on n'y a tout simplement pas droit. C'est déjà le cas en montagne. J'ai perdu beaucoup d'amis alpinistes en vingt ans, et la liste s'allonge énormément... J'ai éprouvé plusieurs fois de la peur lors de mes précédentes ascensions, mais j'ai appris que celle-ci était synonyme d'incapacité: si on est effrayé, c'est parce qu'on n'est pas capable, il faut retravailler le passage... En allant vers les pôles, il y a d'autres risques: au nord, on peut passer à travers la glace trop fine; au sud, on peut tomber dans une crevasse. La présence de la mort est un parasite qui m'a toujours freiné, mais qui joue comme un garde-fou. Je ne pensais pas à moi, mais plutôt aux souffrances qu'elle pouvait causer aux autres. Une mort qu'on irait en quelque sorte provoquer serait une insulte à l'amour que vous donnent vos proches. Cette pensée m'a toujours habité et m'a incité à la vigilance.\n- Avez-vous été parfois tenté de faire demi-tour?\n- Oui, d'autant plus qu'il m'aurait suffi d'appeler à la radio pour qu'on vienne me chercher. Je me prenais à souhaiter avoir une jambe cassée pour pouvoir rentrer la tête haute. Mais je me disais: «Allez, essaie de rester encore un peu...» Cela dit, j'ai énormément appris au fil des jours. J'ai su, par exemple, identifier les nuances de glace, celle qui peut se briser, celle qui vient de se reconstituer. Avec la couleur et au son que fait le bâton quand on la frappe, je pouvais en apprécier l'épaisseur et savoir si elle supporterait mon poids. Parfois, la banquise est souple sous vos pieds, vous détectez instinctivement sa capacité de vous supporter, et vous savez s'il vaut mieux faire demi-tour. Il y a ainsi un apprentissage du lieu. On se sent alors en osmose avec ce milieu, on n'en est plus le spectateur; on en fait partie...\n- C'est cette sensation-là que vous recherchiez?\n- Oui. Cela procure un grand plaisir, un peu comme celui que je ressentais dans ma cabane d'enfant: la conviction de maîtriser l'environnement et d'être en harmonie avec lui. Etre dans un univers simple, qui se réduit à l'essentiel, et qui suffit à me satisfaire, sans la moindre inquiétude. Vibrer à l'unisson avec ce qui m'entoure. Je me suis senti polaire... Parfois, je me projetais très loin, à 36 000 kilomètres du sol, comme si j'étais un satellite géostationnaire, et je me voyais, moi, minuscule point perdu tout en haut de la planète. Je me pinçais pour me convaincre que, oui, c'était bien moi, ce type-là. Je ressentais alors un immense bonheur.\n- Cela justifie toutes les épreuves que vous vous êtes imposées?\n- Oh oui! Bien sûr, aller vers le pôle ne change pas la marche du monde. C'est plutôt un acte de conquistador, d'Occidental, l'expression de notre orgueil face aux autres, la volonté de montrer que nous sommes les plus forts. D'ailleurs, les Tibétains ne vont pas au sommet de l'Everest, les Esquimaux ne cherchent pas le pôle Nord... Il n'y a rien, là-haut, que notre propre ambition d'hommes de l'Ouest. Y aller est aussi inutile pour la société que de jouer du violon ou de taper dans un ballon. Mais ça fait grandir l'âme. Le pôle a changé mon existence. J'en suis revenu habité par une grande énergie, avec un double sentiment de force et de paix intérieure. Comme l'accomplissement de quelque chose que je devais à moi-même.\n- Vous, vous êtes passé à l'acte, ce que la plupart des gens ne font pas.\n- Oui. Il y a deux grands moments de bonheur: quand vous êtes habité par un rêve et quand vous le réalisez. Entre les deux, il y a beaucoup de doutes, beaucoup de volonté d'abandon. Il faut aller au bout de ses rêves, en sachant que c'est l'une des choses les plus difficiles à faire, parce qu'elle ne dépend que de soi. Il y a partout des vélos abandonnés dans le garage parce que leurs propriétaires ont eu trop mal aux fesses la première fois qu'ils les ont utilisés. Ils se sont donné une frustration supplémentaire, sans comprendre que la souffrance est nécessaire à l'apprentissage, et qu'il y a des moments de plaisir, mais aussi de découragement avant d'accéder à la maîtrise de ce que l'on fait et à l'épanouissement. Moi, j'ai failli abandonner cent mille fois, avant de connaître ces moments de bonheur où j'oubliais qu'il faisait froid. On peut y parvenir aussi en faisant de la peinture, ou de la musique, à condition d'admettre que, pour jouer un jour une sonate de Bach, il faut d'abord faire des gammes. Tout le monde peut retrouver ainsi sa propre nature. Le rôle le plus difficile de l'artiste, disait Sacha Guitry, c'est lorsqu'il est seul chez lui. A chacun de trouver son propre pôle.\nPHOTOS: Jean-Louis Etienne, au Groenland, en 1988 et, à gauche, au pôle Nord, en mars 1985.", "url": "https://www.lexpress.fr/informations/les-pol-es-seuls-au-monde-2_595503.html"}, {"title": "CIGALONS ET CIMAISES", "text": "Depuis toujours, l'arrière-pays provençal a attiré artistes et marchands d'art. Ce n'est pas fini. Tant mieux.\nLe cadre: somptueux. A flanc de colline, entre orangers et lauriers-roses... Le petit monde de l'art est en\nébullition. Depuis que Marianne et Pierre Nahon se sont offert, à Vence, le château Notre-Dame-des-Fleurs. Les célèbres marchands parisiens de la galerie Beaubourg en ont fait une «galerie aux champs», aux allures de mini-fondation Maeght. Autour d'une fontaine en hélices de bateaux imaginée par Arman, une quarantaine de sculptures se déploient sur les terrasses: Niki de Saint Phalle, César, Raynaud, Schnabel, en corps à corps avec la nature. Dans le château aux couleurs de villa toscane, Frank Stella côtoie Keith Haring et Combas. Le «Travelling Buddha» de Nam June Paik, avec écrans TV et phares incorporés, salue «Madame Duchamp», de Daniel Spoerry, en vamp surréaliste...\nUne grandiose folie par ces temps de sinistrose? Si les Nahon ont choisi le Midi, ce n'est pas parce que, en bons Parisiens, ils y passent depuis trente ans leurs vacances, mais parce que la région conserve son aura culturelle. Les promoteurs n'ont pas réussi à décourager les amateurs d'art, qui suivent toujours le sillage des maîtres, de musée en fondation - Picasso à Antibes, Matisse à Nice, Léger à Biot... Sans parler des lieux mythiques, délices des plus avertis. Rien de plus chic que La Colombe d'or, à Saint-Paul, pour un déjeuner intello, entre une céramique de Léger et un mobile de Calder. A moins de préférer Le Moulin de Mougins, où Roger Vergé, collectionneur dans l'âme, vous fait asseoir face à une compression de casseroles signée César, avant de vous proposer ses poupetons de fleurs de courgettes...\nPreuve que la magie continue d'opérer: nombreux sont les artistes à posséder un pied-à-terre dans la région. César et Ben à Nice, Bernard Pagès à Contes, Arman et Jean-Charles Blais à Vence, Bernar Venet au Muy. «Il faut regarder, le soir, la mer et le ciel se mélanger pour comprendre le bleu d'Yves Klein», explique Philippe Perrin, le petit dernier de l'écurie Beaubourg. Dans l'arrière-pays, en tout cas, les galeries d'art contemporain montrent l'exemple. Coup de chapeau à la galerie Chave, qui, depuis plus de quarante ans, poursuit à Vence son travail, en dehors des modes éphémères: c'est l'une des premières, en France, à avoir accroché sur ses murs Ernst ou Dubuffet. Du côté de Saint-Paul, il faut rendre hommage à Catherine Issert. Une anticonformiste qui, depuis vingt ans, encourage les mouvements les plus contestés, de Support/Surface au land art, de Fluxus à la Figuration libre. Cet été, elle présente les céramiques de Jean-Charles Blais. Réminiscence de l'époque où Picasso travaillait la terre cuite.\nMalgré la crise, les vernissages se multiplient. Champagne! Il y a trois ans, Evelyne Canus larguait ses amarres alsaciennes pour installer un grand espace ensoleillé à La Colle-sur-Loup. Elle y expose ses coups de coeur, des artistes de France, mais aussi de Hongrie, d'Autriche, d'Italie, des Etats-Unis, rencontrés lors de foires internationales. Mais le château de Mouans-Sartoux, inauguré par Jack Lang en 1990, remporte sans doute la palme de l'inattendu. Cette drôle de bâtisse triangulaire, dévorée par le lierre, abrite la collection privée de Sybils Albers-Barrier: une inconditionnelle d'art concret, minimal et conceptuel. Surtout, ne vous affolez pas si ces terminologies vous semblent aussi limpides que l'écriture hiéroglyphique. Ici, on prend le temps de vous guider dans les voies impénétrables de l'avant-garde...\nDernière initiative: la fondation Sicard-Iperti. A son origine, André Iperti, fleuriste de la troisième génération bien connu des Vallauriens. Un bon vivant aussi, sensibilisé aux excentricités créatives depuis que ses grands-parents composaient les bouquets du grand Pablo. Avec le Niçois Gilbert Baud, architecte d'intérieur, il traque depuis peu les artistes. Pas ceux du bout du monde. Des artistes du cru. Et il compte bien des amis dans la région, comme André Villers, le photographe de Picasso, ou l'écrivain Michel Butor, qui signe quelques-uns de ses catalogues.\nEt si la Côte abandonnait enfin ses habits pailletés des années 80? Les chars vedettes du prochain Carnaval de Nice seront confiés aux créateurs «autochtones», Arman, Ben, César, Sossno, Tobiasse... Une révolution. Et voici que Cannes la frivole se met, elle aussi, à réinventer son image. Imaginez la Croisette transformée en galerie de sculptures contemporaines. C'est ce que l'on verra dès la rentrée. Une première. A croire que l'expérience de Botero sur les Champs-Elysées fait des émules.\nCARNET D'ADRESSES\nChâteau Notre-Dame-des-Fleurs, route de Grasse, Vence. Tél.: (16) 93.24.52.00.\nGalerie Alphonse-Chave, 13, rue Isnard, Vence. Tél.: (16) 93.58.03.45 et 93.58.12.73.\nEspace de l'Art concret, château de Mouans-Sartoux. Tél.: (16) 93.75.71.50.\nGalerie Evelyne-Canus, 60, avenue Foch, La Colle-sur-Loup.\nTél.: (16) 93.32.63.28.\nGalerie Catherine-Issert, Saint-Paul-de-Vence. Tél.: (16) 93.32.96.92.\nFondation Sicard-Iperti, 353, montée des Impiniers, Vallauris. Tél.: (16) 93.64.16.70.\nEt aussi:\nMusée d'art moderne et d'art contemporain, promenade des Arts, Nice.\nTél.: (16) 93.62.61.62. Bernar Venet: oeuvres de 1963 à 1993. «Les Montres d'artistes»: Aldo Rossi, Bernar Venet, César, Arroyo, Corneille, Andy Warhol.\nVilla Arson, 20, avenue Stephen-Liégeard, Nice. Tél.: (16) 93.84.40.04. «Le Principe de réalité»: Anya Gallacio, Gregory Green, Karen Kilimnik, Douglas Kolk...\nMusée de la Mer, île Sainte-Marguerite, Cannes. Tél.: (16) 93.43.18.17. Jean Le Gac: peintures murales et vidéo pour les cellules du fort.\nCentre d'art contemporain, Le Capitou, zone industrielle du Capitou, Fréjus.\nTél.: (16) 94.17.66.90. «Play Time»: exposition des oeuvres de la collection du Frac (fonds régional d'art contemporain) de Provence-Alpes-Côte d'Azur: Joan Mitchell, Alechinsky, Tony Grand, Hartung, Soulages, Tapiés, Blais, Baquié...", "url": "https://www.lexpress.fr/informations/cigalons-et-cimaises_595495.html"}, {"title": "CÔTE D'AZUR: LES SECRETS DE L'ARR IÈRE-PAYS", "text": "A moins d'une heure des plages surpeuplées, la Provence des villages ocre-rose vous offre son vrai visage. Entre chênes-lièges, cigales et oliviers, Manon des Sources n'est pas loin.\nDes ruelles en escalier taillées dans le roc, qui vous émoustillent les yeux mais vous laissent le souffle court, des rosiers sauvages dont les tiges s'accrochent à la pierre sèche des maisons et des passages voûtés qui dévoilent des vallées estourbissantes... Depuis des siècles, Coursegoules s'agrippe à son piton rocheux. A trois pieds de lavande du col de Vence, à moins d'une heure du Carlton ou de la Promenade des Anglais. Plus proche d'un univers à la Giono que des sauteries en Chanel de la Côte. La frime, ici, connaît pas. Pourquoi s'escagasser à savoir si la mode tend au retour des Seventies? Dans ce petit coin de Provence, la philosophie de l'existence tient au bon sens: la douceur de vivre. A midi, on mange, à minuit, on est couché. De quoi rendre les citadins dubitatifs sur la nécessité de garder la ville comme on garde la chambre...\nDes Coursegoules, l'arrière-pays en compte toute une papardelle... sentinelles perchées sur leur promontoire, témoins d'un Moyen Age belliqueux. Abandonnez donc votre mètre carré de plage. Et prenez une voiture. Petite. Afin qu'elle accroche les virages les plus rebelles. Au-dessus de Vence, voici Tourette-sur-Loup, la cité des violettes. Francs, Huns, Wisigoths, Lombards, elle a subi toutes les invasions. Raison pour laquelle elle conserve ce vertigineux front de maisons érigé en rempart au-dessus d'un à-pic. Admirez ses vieux porches, ses anciens linteaux. Mais, sur la place, quand vous achetez «Nice Matin», n'oubliez pas les bugnes et les fougassettes à la fleur d'oranger de Mme Chabry. A quelques kilomètres, Saint-Jeannet aux allures coquettes. Fluette au pied de son intimidant baou - rocher, en provençal - elle en a inspiré, des peintres, notamment Chagall. Hitchcock, aussi, qui y a situé «La Main au collet». Même son lavoir reste inscrit dans les annales. C'est celui de la mère Denis... Aux courageux qui ne craignent pas la fournaise, direction Cipières et ses hauts plateaux caillouteux. Mais, attention! il cache bien son jeu, ce petit bourg à l'aspect austère, où l'on chasse cerfs et sangliers. Lors de la fête des Moissons du mois d'août, habillé de blé, de buis et de chardons, il s'éclate au rythme de l'aïoli et des coups de gueule: pour un carreau ou un carré d'as...\nLes odeurs, les couleurs. Que la Provence reste intimidante, lorsque les promoteurs ne se sont pas frottés à ses épines! Le haut Var n'a guère été dévoyé. Vous avez visité les parfumeries de Grasse, descendu les grottes de Saint-Cézaire? Enfoncez-vous à présent entre chênes et oliviers, sur la petite route de la Siagne, en surplomb d'une gorge sinueuse. Puis flânez dans les rues de Mons, dont les noms chantants évoquent la poésie de Mistral: quintagno de la Capelièro (impasse de la Chapelière), travèsso dei Sublaire (traverse des Siffleurs), calado dou Rossignou (calade du Rossignol). Là-bas, vous vous sentirez l'esprit aérien. Le regard plonge sur l'Esterel, les Maures, la Côte d'Azur. Et même la Corse, prétend l'instituteur, qui a l'oeil. Non loin, Seillans. Lové autour de son antique clocher et de son château féodal, il déroule ses maisons ocre-rose aux tuiles roussies, son labyrinthe de ruelles pentues et ses placettes ombragées par des platanes, où ne manque jamais de roucouler l'eau cristalline d'une fontaine. On s'imaginerait volontiers devisant autour d'un pastis, en compagnie de Pagnol, Marius et Fanny réunis...\nL'apéro, ça vous assoit une réflexion. Justement. A ce point de la carte, une décision s'impose. Le nord ou l'ouest? Va pour le premier. Bargême. Parfait, si vous vous sentez d'humeur solitaire. Du haut de ses 1 000 mètres, c'est le plus élevé des villages du Var. Le plus austère aussi, dominé par un château en ruine, surplombant une combe lunaire. On se croirait dans «Regain». Sept habitants y vivent. Dont Annie, qui, au Troubadour, vous régalera de ses tapenades et de ses croquants au miel... Mais, si vous avez l'esprit badin, choisissez Tourtour la guillerette. On le surnomme «le village dans le ciel», tellement éloigné qu'il a échappé à toutes les invasions. Chaque dimanche matin, c'est la fête. On installe sur la place des tréteaux bien fournis en saladiers d'anchoïade. Oh la la! Et de déguster, attablé à la terrasse du bar des Ormeaux ou de la Farigoulette, les tartines arrosées d'un pastis ou d'un rosé planté dans des bassines de glace...\nLa fraîcheur, les reflets bleutés de la montagne. Et, à tire-d'aile, les Maures, tout en dégradés de verts, entre vignes, châtaigniers et chênes-lièges. Et dire qu'il reste des fadas pour s'entasser sur les plages de Saint-Tropez. Dans les villages, au contraire, on ne se bouscule pas. Cucugnan avait son curé. Eh bien, Gonfaron possède son âne. Pas n'importe lequel, un «âne qui vole». Impossible d'éviter Collobrières, capitale française du marron glacé, confit ou en crème. Exquis, mais un peu bourratif pour attaquer la chartreuse de la Verne: 6 kilomètres de lacets poussiéreux, au terme desquels vous tombez sur un monastère vieux de huit siècles. Le Bhoutan, les cigales en plus.\nA défaut d'élévation spirituelle, vous pouvez monter vers le Mercantour. Débrouillez-vous pour rejoindre la N 202. Ne ratez pas Utelle, et encore moins son sanctuaire, perdu au bout d'une route défoncée. Pourquoi? Parce que la Madone d'Utelle réalise des miracles. Et, si vous trouviez, vous aussi, ces minuscules étoiles de mer enfouies dans la terre? C'est la Vierge qui les envoie, affirment encore quelques voix. Des vestiges de crinoïdes - expliquent les scientifiques, plus prosaïques - proches des oursins, qui vivaient ici voilà 140 millions d'années, lorsque la mer recouvrait la région. Soyez rassurés. Faute d'étoiles, vous pourrez toujours acheter, seul face au Seigneur, des pin's à 25 francs. Ou des médailles de sainte Rita: 8 francs pour la patronne des causes perdues, une affaire. Soif? Villars-sur-Var. Depuis le Moyen Age, on y cultive une vigne qui produit le seul vin du haut pays d'appellation côtes-de-provence. Une autre sorte de miracle que ce petit blanc au goût de muscat. Profitez-en. On ne le boit qu'ici. Au familial café des Platanes, par exemple, accompagné des délicieux farcis de Mme Simone, courgettes, tomates et oignons. Un menu qui appelle la sieste sous le figuier. Une petite heure avant de filer sur Touët-sur-Var. Que l'on surnomme le «village\ntibétain», avec ses étroites maisons-remparts, plaquées contre la montagne. Là-haut, on n'entend que le torrent qui gronde sous l'église. Plus loin, c'est Entrevaux, la cité fortifiée de Vauban à laquelle on accède par un pont-levis. Allez saluer Robert Lovera, le boucher à l'accent chantant. Sa spécialité: la secca. Il vous expliquera comment accommoder cette viande de boeuf séchée: arrosée d'huile d'olive et de citron, additionnée de ciboulette, d'ail ou de basilic...\nEnvie de bains de mer? On y retourne. Mais pas sans passer par Collongues. Vous y rencontrerez, dissimulés dans une vallée, des Indiens vêtus de peaux. C'est la tribu de Cheval-Debout, un ex-machiniste du Châtelet reconverti dans l'existence sauvage. Rien à voir avec une secte. Toute l'année, Ours, Castor et Chant-d'Automne vivent sous leurs tipis, avec leurs enfants. Ni hippies ni post-baba, ils débroussaillent les bois, travaillent le cuir. Et accueillent à bras ouverts le voyageur de passage, à condition qu'il ne se prenne pas pour un cow-boy chassant dans le Far West. Qui sont-ils alors? Des écolos par instinct, respectant Dieu et la nature. A mille lunes du Club 55.\nCARNET D'ADRESSES\nVar\nMarrons: Confiserie azuréenne, Collobrières. Tél.: (16) 94.48.07.20.\nVins de Provence: Maison des vins côtes-de-provence, N 7, les Arcs.\nTél.: (16) 94.73.31.01. Le Troubadour, Bargême. Tél.: (16) 94.84.21.58.\nAlpes-Maritimes\nVin de Villars: clos Saint-Joseph, Villars-sur-Var. Tél.: (16) 93.05.73.29.\nHuile d'olive et olives aromatisées: Moulin de la Brague, 2, route de Châteauneuf, Opio. Tél.: (16) 93.77.23.03. Et aussi tapenades, anchoïades et tissus provençaux.\nBugnes, fougassettes et croquants: La Tourettoise, 13, place de la Libération, Tourette-sur-Loup. Tél.: (16) 93.59.30.10.\nViolettes cristallisées: 416, route du Caire, Tourette-sur-Loup.\nTél.: (16) 93.24.10.69.\nConfitures de pétales de roses et de mandarines: confiserie des Gorges du Loup, Pont-du-Loup, Tourette-sur-Loup. Tél.: (16) 93.59.32.91.\nMiels de lavande, chêne, romarin, acacia, bruyère: Jean-Louis Lautard, 343, avenue Belletrud, Le Tignet. Tél.: (16) 93.48.25.84 et 93.66.12.15.\nCuirs travaillés main: camp du Cheval debout, Collongues.\nCaillettes: boucherie Robert Velay, Puget-Théniers. Tél.: (16) 93.05.00.41.\nAlpes-de-Haute-Provence\nSecca: boucherie Lovera, Entrevaux. Tél.: (16) 93.05.40.08.\nFruits: Les Vergers d'Entrevaux. Tél.: (16) 93.05.41.53.", "url": "https://www.lexpress.fr/informations/cote-d-azur-les-secrets-de-l-arr-iere-pays_595490.html"}, {"title": "CHAMPAGNE", "text": "En lisant l'article «Quand la Champagne déguste» (L'Express n° 2192), je suis étonné de trouver dans les déclarations que vous me prêtez une précision qui ne correspond pas totalement à mes réflexions sur l'avenir de la Champagne. (...) Il existe en effet des superficies, réparties à travers l'ensemble de la Champagne, qui ont peut-être été plantées ou replantées un peu vite et dont la production ne répond pas à tous nos espoirs (question d'exposition ou de microclimat, peut-être). Ces vignes pourraient faire l'objet d'un arrachage avec indemnités pour les propriétaires, qui pourraient peut-être profiter aussi d'une compensation en terres reclassées. Il convient de préciser que ces vignes, susceptibles de faire l'objet d'un arrachage et dont il est d'ailleurs difficile de connaître sans un examen sérieux l'importance, ne sont absolument pas localisées précisément dans l'Aube ou l'Aisne. Cela doit être précisé très clairement pour ne pas jeter un discrédit particulier sur deux honorables régions de notre Champagne viticole.\nClaude Taittinger, président-directeur général.", "url": "https://www.lexpress.fr/informations/champagne_595488.html"}, {"title": "Les héros sont fatigués", "text": "Adieu Tarzan, bonjour Michel Blanc. Si, aux Etats Unis, le muscle fait toujours recette, en France, c'est l'humour qui a la vedette.\nLe héros de cinéma est aussi chatoyant que votre voisin de bureau. Aussi gagnant que votre billet de Loto. Du moins, de ce côté-ci de l'Atlantique. Où l'homme des années 90 a le teint bistré par le doute («Un monde sans pitié»), l'imper fripé par le vagabondage («Romuald et Juliette»), l'horizon bousillé par l'incident de carrière («La Crise») ou le virus fatal («Les Nuits fauves»). De Tarzan à Blanc, le muscle est révisé à la baisse, mais l'humour à la hausse, façon Jacquouille la Fripouille. De quoi nous perturber le fantasme. Belmondo a renoncé à se balancer au bout d'un lustre pour un oui ou pour un non. Il n'y a plus que Delon pour s'entêter à jouer le samouraï qui se fait bobo de l'intérieur. Berry, Giraudeau, Lanvin, quant à eux, sont en stages de reconversion. Reste une brochette de jeunes premiers chiffonnés, qui camouflent leur surmoi viril dans leur poche et s'arrangent pour être sous-estimés. La femme les inquiète. Vieux refrain. Elle ne se précipite plus pour régulariser à la mairie. C'est nouveau.\nFragile, le héros moderne? Il n'a jamais été inflexible, sous ses airs de rien. Jamais si obstiné («Quelques jours avec moi», «Un coeur en hiver»), si exigeant. Lindon, Auteuil, Girardot et les autres, et tous ces personnages qu'ils incarnent, se replient sur leur noyau dur, produisent une véritable énergie nucléaire capable de résister aux assauts d'une société prête à leur ronger la moelle. L'amour dérange? Ils le virent. L'entourage juge? Ils provoquent. Ils se révoltent avec des sourires post-ados. Nous, on les suit, de confiance, puisque tout ce qui leur arrive peut nous tomber sur la tête, à tout moment.\nAux Amériques, le héros ne sort plus sans son flingue. Il faut dire que la société ne lui simplifie pas la vie: violence, came, racisme... L'odeur du muguet ne court pas les rues new-yorkaises. N'empêche, l'homme y est conforme à l'idée que l'on s'en fait: avantageuse. Le mâle qu'incarnent Bruce Willis, Mel Gibson ou Harrison Ford a gardé le goût de l'aventure, mais contracté une certaine impuissance à l'égard du sexe faible. Séquelle d'une époque où les guerrières Jane Fonda, Vanessa Redgrave leur damaient le pion. Ces rebelles ont marqué une pause, de soyeuses femmes-objets (Kim Basinger, Michèle Pfeiffer) les ont remplacées. La séquelle, donc, ne sera que passagère. Il n'y a plus guère que ces deux punaises de «Thelma et Louise» pour braver la misogynie de Hollywood et régler leur compte aux machos de cinéma. Sacrément bien.", "url": "https://www.lexpress.fr/informations/les-heros-sont-fatigues_595521.html"}, {"title": "Le casse-tête tadjik", "text": "Alors que les combats ont repris à la frontière tadjiko afghane, Moscou s'enlise dans ce conflit en Asie centrale qui menace pourtant ses intérêts.\nDepuis l'éclatement de l'Union soviétique, la Russie doit gérer une partie de\nl' «héritage impérial» et désamorcer, comme elle le peut, de nombreuses bombes à retardement. Mais dans la crise du Tadjikistan, certes complexe, l'attitude de Moscou rappelle parfois celle du pompier pyromane.\nLes combats ont repris le long de la frontière tadjiko-afghane, depuis quelques semaines, et les troupes russes, qui en assurent la surveillance, se retrouvent au coeur d'un conflit qui les dépasse, dans une région dont les «vétérans» de l'Armée rouge conservent de mauvais souvenirs. Dans cette république d'Asie centrale, la Russie et l'Ouzbékistan voisin ont pesé de tout leur poids pour que le pouvoir soit attribué à d'anciens communistes. Au moins 60 000 «islamistes» de l'opposition, comme on les appelle, ont été chassés dans le nord de l'Afghanistan. La plupart y survivent dans des camps de fortune, six mois après leur départ forcé.\nVaincus à l'issue d'une guerre particulièrement cruelle, ces réfugiés ont promis de revenir, armes à la main. De fait, les incursions en territoire tadjik se multiplient, avec l'aide des moudjahidin afghans. 25 soldats russes sont morts récemment, après un affrontement près du village de Moskovski. Quand L'Express s'était rendu au poste frontière de Moskovski, il y a quelques mois, le responsable des lieux, le lieutenant-colonel Valeri Stratonov, expliquait ouvertement qu'il ne disposait que d' «environ 60% des hommes nécessaires à l'accomplissement de la tâche»... Envoyer des renforts semble difficile, malgré les promesses récentes de l'état-major: les volontaires se font rares et Stratonov lui-même, comme la plupart des officiers, avait demandé depuis longtemps sa mutation.\nSur le plan diplomatique, la réaction de Moscou à ces opérations est variable, selon les interlocuteurs. La Russie a trop de problèmes à résoudre chez elle pour tenter de régler un conflit qui menace pourtant ses intérêts: beaucoup de ses 300 000 «pieds-noirs» ont déjà quitté la république.\nMilitairement, les troupes russes sont désorientées et lasses de recevoir des ordres contradictoires. A titre préventif, elles bombardent, depuis la mi-juillet, le nord de l'Afghanistan. Dans certains secteurs, comme l'Armée rouge l'a appris à ses dépens, le terrain est pratiquement indéfendable contre des commandos bien entraînés et motivés. L'espoir des gardes-frontières repose surtout sur le manque de formation des rebelles.\nVéritable paradis pour les ethnologues, le Tadjikistan est devenu un enfer pour les stratèges russes: le conflit idéologique entre «communistes au pouvoir» et\n«islamistes opposants» se greffe sur d'anciennes rivalités régionales (et, au sein de chaque région, se perpétue une guerre amicale entre clans... eux-mêmes issus des confréries religieuses... héritées du monde islamique du xIIIe siècle). Bref, un dossier compliqué et quelque peu subtil pour Moscou, enclin, le plus souvent, à administrer ces questions de loin.\nEn début de semaine, un émissaire du président Boris Eltsine tentait de convaincre le gouvernement tadjik d'ouvrir le dialogue avec l'opposition. L' «héritage\nimpérial», décidément, reste difficile à assumer.\ncarte du Tadjikistan", "url": "https://www.lexpress.fr/informations/le-casse-tete-tadjik_595519.html"}, {"title": "RECESSION ET BELLES DENTELLES", "text": "On attendait des haillons savamment coupés pour rester dans l'air du temps. Les grands couturiers ont préféré jouer luxe, rêve et perfection. La saison prochaine sera courte, légère et Chantilly. Vive la crise!\nDieu que la crise était jolie!» dira-t-on dans dix ans, en regardant les images des collections hiver 1993-1994. Pourtant, I'atmosphère des semaines passées a bien failli donner raison aux pessimistes d'aujourd'hui.\nLes défilés haute couture se sont, d'emblée, placés sur fond d'été maussade, d'emprunt Balladur, de soubresauts du franc, de renflouement dare-dare des caisses d'assurance chômage et d'absence subite et prolongée de notre Ferré grisonnant. L'heure semblait presque venue de fredonner «Tout fout le camp...».\nLa rigueur annoncée, même baignée de Champagne - le nouveau parfum de chez Saint Laurent - collait aux rumeurs de tous ceux qui prédisaient une mode aux couleurs du temps, morose et minimaliste. Farouchement déstructurée.\nEt pourquoi pas le style grunge, tant qu'on y est, revisité par des premières mains? On guettait le cauchemar. Des mannequins longs comme un jour sans pain, savamment emballés dans des haillons taillés dans le biais et juchés sur des croquenots éculés pour faire pauvre, défilant sur l'air signé Offenbach: «Mon habit a craqué dans le dos!», refrain désormais à la mode.\nMais point de Berezina. Ce fut un déluge de perfection. Parlons plutôt d'un sacre (ultime?) pour une haute couture terriblement française. Comme si, pour mieux se draper dans une conjoncture douloureuse, les couturiers s'étaient donné le mot, soucieux d'enflammer les podiums de leurs paillettes d'or, de leurs mousselines lamées, et autres taffetas argenté, organza volanté, faille changeante et pierres précieuses rebrodées.\nChez Hanae Mori, ce sont les bijoux en filigrane d'or qui retiennent les drapés, onctueux comme un gel de douche coulant sur une peau d'albâtre. Paco Rabanne, lui-même, amoureux du métal froid, s'est laissé aller à la cotte de mailles or à perles de lustre et à des ceintures bijouterie à poches du meilleur effet. La crise? Quelle crise?\nLa grosse nouveauté chez presque tout le monde: les passementeries arrachées au monde de la déco, venues parer les jupes à franges, les cols châles et les poignets mousquetaires. Que l'on se rassure cette manie couturière ne donne en rien l'allure d'un double rideau monté sur escarpins. Comme le souligne Gianfranco Ferré dans son très luxueux dossier de presse sur papier vélin: «La couture est l'écho des visions qui sortent de l'ordinaire.» Sortons donc de la routine pour entrer dans le monde Dior, sous la patte du maestro qui donne le ton de sa partition: riche mais sans ostentation. Veste fermée d'un bijou, tailleur en cachemire très théâtral, doudounes du soir en brocart gaufré, robes longues noires à col Médicis ou teintées du pourpre Renaissance emprunté à Titien. En résumé: molto chic.\nEt la longueur? Elle seule devait déterminer la hauteur du moral. Ce sera court. Tant mieux. Le long n'est pas un acquis. Ouf! On respire. Ainsi en a décidé Yves Saint Laurent, fidèle à son style sans jamais se copier. Et le couturier de jouer à la triche sur les ourlets, en prolongeant ses jupes ultracourtes en velours de 20 centimètres de dentelle Chantilly. Le court est un état d'esprit. Il sera au ras des fesses pour la maison Chanel. Ou du moins ce qu'il en reste. Karl Lagerfeld, son impertinent et talentueux maître d'oeuvre, n'y est pas allé avec le dos des ciseaux pour couper ses microjupes en cuir ou en tweed. Le tout porté avec des mitaines et, aux pieds de charmants godillots, chaussettes roulées à la cheville. C'est drôle et choc. Trop choc? Les aficionados de Mademoiselle Coco en avaleront leur dernier rang de perles, mais pas les jeunes filles belles et riches à même de s'éclater sur les décibels de U 2 en robe du soir de gros tricot chiné, monté sur corset travaillé, débusquant un bustier de tulle chair. Whoops!\nA ce point du récit, il est temps de porter un toast à la fulgurante créatrice britannique Vivienne Westwood, ex-reine de la mode punk, qui inventa, dix ans avant tout le monde, le fameux corset bustier façon «Liaisons dangereuses» dont beaucoup de nos couturiers semblent s'être inspirés... Tchin-tchin!\nMais revenons au grand revenant de la saison, le velours, chaud et mat, travaillé dedans-dessus-dessous. Chez Nina Ricci Gérard Pipart ne s'en est guère privé pour rajeunir l'astrakan ou l'écossais douillet de ses tailleurs très «Victorian Splendor» et ses longs manteaux-peignoirs dignes des garde-robes de tsars.\nLa Renaissance chez Dior, le xvIIIe siècle descendu chez Lacroix, la Russie de Saint-Pétersbourg pour Ricci... A croire que nos couturiers, entraînés l'an passé par le tourbillon-anniversaire (le 500e) de la naissance de l'Amérique, se sont tous pris pour des Christophe Colomb découvrant l'Histoire. Et ses modes. A moins que ce ne soit un regard sur notre planète aux frontières effilochées qui incite Ungaro à envelopper ses modèles de burnous, de la tête aux pieds, à la manière des femmes du désert, Louis Féraud à jouer quelques notes irisées d'un orientalisme doctement maîtrisé, et les duettistes Lecoanet-Hemant à s'imprégner de philosophie tibétaine pour aller chercher, près du Toit du monde, de quoi fabriquer des vêtements. En parchemin de monastère pour la robe de mariée éphémère, de la laine de yack et du crin de cheval pour les tuniques et les jupes. Ça gratte? On s'en fiche! «La morosité nous a donné envie d'aller voir ailleurs, une recherche de l'authentique», explique Hemant.\nVisible à l'oeil nu, la créativité n'a pas souffert de la conjoncture. Au contraire. Pour Christian Lacroix, notamment, qui a déconcerté plus d'une... Arlésienne. Fini le olé! olé! la tauraumachie et son clinquant. C'était hier. Désormais, les couleurs sourdes sont de mise et les étoffes sont «travaillées» à la patine, comme si le temps les avaient fanées. Lacroix, lui, est tout neuf: «La création, c'est désarçonner.» Crise ou pas.", "url": "https://www.lexpress.fr/informations/recession-et-belles-dentelles_595514.html"}, {"title": "Freud et son prophète", "text": "En 1934, alors que le nazisme a commencé son irrésistible ascension sur l'Europe prétendument moderne, Freud commence à écrire son unique livre sur le judaïsme! Chassé d'Autriche par Hitler, il se tourne vers Moïse, et en fait un Egyptien! Histoire juive? Bon mot d'analyste? Cet étrange ouvrage reparaît avec une belle préface de Marie Moscovici, qui en souligne le caractère «insensé» et autobiographique.\nLe livre porte en réalité sur la genèse du monothéisme. Il étudie la force des idées religieuses et la façon dont elles s'imposent aux peuples. Moïse, haut dignitaire égyptien, aurait sauvé de justesse le monothéisme en le spiritualisant, alors que les courants païens reprenaient le dessus. Il aurait été assassiné pour cette raison, et son message n'aurait été entendu que bien plus tard.\nL'ouvrage de Yerushalmi, aujourd'hui maître incontesté de l'histoire juive, aide à lire ces pages paradoxales. Tout en érudition et finesse - riche en inédits - il rouvre le dossier des rapports de Freud avec le judaïsme et avec son père.\nLoin d'avoir renié son identité, comme on veut trop souvent nous le faire croire, Freud laisse dans son oeuvre et dans ses lettres de nombreuses traces, parfois expurgées dans les traductions françaises. Les rapports de la psychanalyse avec le judaïsme sont d'ailleurs un tabou. Par le biais d'un Egyptien, Freud impose la radicalité de l'Autre autant dans le judaïsme que dans l'histoire de l'Occident. Avec ?dipe immortel, on pourrait se demander si la psychanalyse n'est pas un judaïsme sans Dieu, s'il n'existe pas une judéité tout autre que le judaïsme! Démêlant les différentes filiations à l'oeuvre dans les pages de Freud, Yerushalmi en réintègre l'interrogation fondamentale dans l'histoire d'une question: qu'est-ce donc qu'une identité? Très actuel!\nL'Homme Moïse et la religion monothéiste, par Sigmund Freud. Trad. par Cornélius Heim. Folio essai, 256 p., 30,50 F.\nLe Moïse de Freud. Judaïsme terminable et interminable, par Yosef Hayim Yerushalmi. Trad. par Jacqueline Carnaud. Gallimard, 274 p., 145 F.", "url": "https://www.lexpress.fr/informations/freud-et-son-prophete_595507.html"}, {"title": "Homme de père en fils", "text": "Ils travaillent ensemble, coude à coude. Parfois, l'écho de leurs prises de gueule publiques traverse le restaurant et surprend les clients. «Ça vient comme un orage, constate le fils. Puis ça passe.» Au bistrot parisien Le Gourmet des Ternes, réputé pour sa viande, son baba au rhum et son chénas, Francis Marie, 65 ans, prépare Jean-François, 32 ans, à sa succession. Deux générations, deux histoires. Entre le patron et l'héritier, entre le père à l'ancienne et le fils branché, quelle est la permanence du modèle masculin\" Se reconnaissent-ils\" Se comprennent-ils\" Oui et non. Ils ont en commun un caractère trempé, un franc-parler qui peut être tonitruant, l'esprit de famille, l'amour du sport et partagent, quoi qu'ils en disent, un même regard sur les femmes et les épouses. Mais, au-delà, ils font le constat d'une fracture. Au père, formé selon des principes qui datent de son grand-père, obsédé par l'effort, la patience et les valeurs simples, le fils répond par l'in souciance, l'immédiateté de la jeunesse, la consommation effrénée: «Ça n'est pas ma faute, si je suis né dans mon époque.» Le père, héritier d'une tradition, confesse son incapacité à transmettre ce modèle à son fils. Et, partant, c'est peut-être d'abord à lui-même que s'adressent certains reproches (parfois violents) dont le fiston est l'objet.\n- Qu'est-ce que ça veut dire, pour vous, être un homme?\n- Le père: Moi, j'ai été éduqué à l'ancienne. Pendant les années de guerre. Je suis né dans une ville de 6 000 habitants, à Valognes, en Normandie. Ma famille était dans l'élevage de chevaux et ma grand-mère avait un restaurant. J'ai dû travailler à 14 ans. Je me levais à 6 heures. Ça m'a habitué aux difficultés, obligé à l'assiduité. J'ai repris mes études en 1946, et là, j'ai choisi l'école d'intendance et la formation hôtelière. Mais, déjà, j'avais acquis le sens des responsabilités, je savais me débrouiller: c'est ça qui fait un homme. Voilà ce qui manque à mon fils.\n- Le fils: C'est vrai que je suis dépendant de mon père, puisque je suis son salarié. Mais j'ai de l'admiration pour lui. Il a toujours été mon modèle.\n- Le père: Mon père, François, a eu un grand rôle dans ma formation. Tout ce que j'ai appris, je le tiens de lui, qui le tenait de mon grand-père. Lui aussi, il était capitaine de l'équipe de foot de Valognes. Jusqu'à 20 ans, j'ai fait la même carrière que lui; puis, lui et moi, on a compris que je n'avais plus grand-chose à apprendre. Alors, j'ai quitté ma famille pour évoluer. Mon éducation a été fondée sur des idées simples. Par exemple, pour gagner de l'argent, j'ai appris qu'il fallait travailler. Et que ça devait amener le bonheur. Moi, je n'ai pas pu transmettre ça à mon fils.\n- A quoi attribuez-vous cette rupture?\n- Le père: On avait été privé de tout. Et subitement, c'était la folie de la Libération. On est passé à une période d'euphorie où tout était possible, où on rattrapait tous les plaisirs. A partir de 1947, le progrès a été si rapide qu'on n'a pas eu le temps d'assimiler les choses. Entre les années 60 et 80, l'argent, l'éducation, tout a été facile. Mon fils n'a pas connu les difficultés, il ne sait pas ce qu'est la rigueur. Il y a eu une rupture entre mon époque et la sienne.\n- Le fils: J'admets que mon père en a bavé, je comprends ce qu'il dit. Mais on ne peut plus vivre comme si on n'avait pas le micro-ondes, l'eau chaude et Nouvelles Frontières. Il a peut-être raison avec ses principes et sa morale, mais moi, j'ai eu une vie merveilleuse.\n- Le père: Evidemment, pendant son adolescence, nous étions dans l'aisance. C'est plus facile, dans ces cas-là, d'être cool et généreux. Et puis, c'est à cause de son accident que je n'ai pas été sévère. Il a failli se tuer à moto, est resté quarante-huit jours dans le coma. Alors, on l'a énormément chouchouté. Il est encore hémiplégique et il a des cicatrices au cerveau. Ça le rend infantile.\n- Le fils: Mais c'est faux, c'est faux! Comment peut-il dire des choses pareilles? Il est monstrueux, parfois!\n- Le père: Je donne mon avis, tu parleras après.\n- Quelles sont les grandes différences d'éducation entre vous?\n- Le père: C'est l'éducation province, terroir que j'ai reçue et qui a disparu. Celle des rythmes lents, où on connaît la rosée, la saison des fraises, les blés mûrs, la fin des roses... C'est un système de vie très différent, qui vous fait participer à tout ce qui se fait de bien dans la communauté. Le sport, notamment. Nous avions des éducateurs bénévoles et compétents qui s'intéressaient à notre formation, cherchaient à nous transmettre une bonne influence. Ça m'a beaucoup appris. Dans la vie, on a certes des bonnes occasions et des lignes de chance. Mais c'est toujours fondé sur votre valeur personnelle. Il faut bien se connaître, avoir conscience de ses limites et ne pas les dépasser. Voilà comment j'ai vécu.\n- Qu'est-ce que vous reprochez à votre fils?\n- Le père: Ce qui me gêne chez Jean-François, c'est qu'il ne voit pas les choses comme elles sont réellement. Il vit sur un acquis qui n'est pas le sien. Pas question, par exemple, pour lui, de rouler en R 5. Faut pas frimer, dans la vie, ni sortir de ses limites. Tiens, à 4 ans et demi, il avait un petit manteau gris. Un jour, il revient de l'école en colère, les copains avaient dû se moquer du manteau. Du coup, il ne voulait plus le mettre. Je discute avec lui, je lui explique qu'il fait froid, etc. Vous savez ce qu'il répond? J'ai noté sa phrase sur un papier, à l'époque: «Les parents n'ont pas de droits, ils n'ont que des devoirs.»\n- Le fils: Mon père me reproche d'être un gamin. J'en suis encore un, d'ailleurs. C'est vrai, j'ai fait des conneries. J'ai acheté à crédit deux Carrera d'occasion, je faisais les courses en Porsche, ça ne faisait pas sérieux pour le restaurant. Mais quand on est jeune... Je dis qu'on n'a qu'une vie. Je suis resté un an à Garches, j'ai failli y passer. Maintenant, je profite de l'instant.\n- Le père: Tu devrais raconter le voyage en Amérique!\n- Le fils: D'accord. Mon père m'a envoyé deux ans en Californie pour étudier l'anglais et la science politique... C'était formidable.\n- Le père: Ça oui! Ce fut l'une des plus grandes déceptions de mon existence. Il devait prendre là-bas un départ dans la vie. Il a pris des vacances, oui. Il se l'est coulée douce. Quand j'ai vu sa dégaine, avec ses cheveux longs et une bagnole américaine, j'ai compris que ça ne s'était pas du tout passé comme je voulais. Alors, je l'ai envoyé comme apprenti à La Tour d'argent.\n- Le fils: Je suis revenu avec mon père il y a trois ou quatre ans. Malgré les heurts, ça va.\n- Le père: Ce ne sont pas des heurts. Quand tu ne prends pas le pli, je te remets dans la ligne. Mon principe, c'est: le geste mille fois répété fait l'homme accompli.\n- Vous pratiquez des activités ensemble?\n- Le père: Oui. On suit le sport, on va voir les matchs de football, ou bien les chevaux à l'entraînement. Mais ça n'est pas tout à fait pareil. Moi, j'ai été élevé là-dedans tout petit. Ça m'a marqué. Lui, non. Il est né à Paris, ça n'a rien à voir.\n- Le fils: Moi aussi, j'aime le sport. J'ai beaucoup skié. Mon père ne s'en souvient pas, mais j'ai fait aussi du foot et de l'athlétisme en pension. Il m'avait même offert des crampons. Maintenant, je fais de la musculation tous les matins à 8 heures, mais je n'en parle pas, car tout le monde se fout de moi. Je veux avoir un beau corps et plaire à ma femme.\n- Est-ce que vous êtes complices?\n- Le fils: Oui, vraiment oui.\n- Le père (en même temps): Non, non, non...\n- Le fils: Mais si, arrête, d'un seul geste, on se comprend!\n- Le père: Non, justement! Il y a beaucoup de choses qu'il ne voit pas comme moi.\n- Que pensez-vous de l'évolution des femmes?\n- Le père: L'égalité des sexes, on ne peut pas être contre. Sur certains points, ça ne se discute pas. Je constate juste que les femmes dans la vie active, ça n'est pas conforme à la tradition de nos origines. Elles veulent travailler, avoir des enfants sans se marier, vivre en concubinage pour être libres, cumuler tous les avantages, comme chacun, dans cette société moderne. Ça perd l'esprit de famille dans l'éducation des gosses. Il y a sûrement des métiers, aussi, que l'on devrait laisser aux hommes: avouez qu'une femme dans la marine ou en train de courser des voleurs, c'est bizarre.\n- Le fils: Je suis né avec le féminisme. Mais mon père a eu sur moi une influence un peu macho. Lui, c'est le mec, quoi. Il dirige son affaire, sa famille, il n'y a que lui. Un patriarche. Il est normal que les femmes soient libres, qu'elles puissent faire des études et le métier qui va avec. D'un côté, j'aime une femme indépendante, qui brille en société, qui existe par elle-même et prend son destin en main. D'un autre, j'aime qu'elle tienne la maison et qu'elle me fasse un café quand je lui demande gentiment. C'est réciproque, d'ailleurs. Je passe l'aspirateur, si besoin. Je garde ma fille tous les après-midi. Je la change, je lui donne le biberon. C'est le bébé que j'ai fait, que j'aime, c'est normal que je m'en occupe.\n- A votre avis, les hommes ont perdu du terrain par rapport aux femmes?\n- Le père: Enormément. Elles ne veulent plus être dominées ni considérées comme des femmes de ménage. J'ai vu les copines de mon fils; à 15 ans, elles savaient tout, plus que leurs mères. Alors, à 30 ans, elles ont tout vécu. C'est fini. Les mères non plus n'ont pas su passer le relais.\n- Le fils: Ma mère a eu cette fonction de bien tenir la maison, de s'occuper de mon père et d'écraser le coup pour toujours arranger les choses. Je n'ai pas les mêmes relations avec ma femme.\n- Quelles sont, pour vous, les qualités d'une femme?\n- Le père: Ça dépend du mari. Moi, j'étais bosseur, j'ai choisi une femme qui était une grosse travailleuse. A\n30 ans, j'avais déjà bourlingué dans le monde entier. J'ouvrais un restaurant à Douala et j'ai cherché une femme qui me convienne, qui me comprenne et m'aide.\n- Le fils: Moi, j'ai pété les boulons à Ibiza, avec les copains. On a eu des souvenirs inoubliables et les filles qu'on voulait. Mais j'avais 31 ans,\nje n'avais pas l'intention de passer ma vie comme ça. Moi aussi, j'ai cherché une femme à ma mesure. Belle dehors et sympa chez moi.\n(M. Marie retourne à la cuisine.)\n- Le fils (à part): Vous savez, il me vanne, mais parfois aussi il me dit des choses super. On a des accrocs, c'est tout. Mine de rien, je crois qu'il m'aime bien. Sinon, il n'aurait pas fait ce qu'il a fait pour moi. Je crois qu'il est fier d'avoir un fils. Quand je suis né, il paraît qu'il hurlait de joie dans l'hôpital.\n- Vous avez eu une crise de révolte contre lui, dans votre adolescence?\n- Le fils: Non. Je ne me souviens pas de ça. C'est lui qui m'a offert ma première Mob et ma première Vespa. Quand j'avais 16 ans, il m'avait aménagé une chambre au sixième étage, avec moquette. J'y recevais mes copines. J'avais une table aux Bains-Douches, aussi.\n- Qu'est-ce qu'il vous reproche, alors?\n- Le fils: La frime. Mes voitures. Le fait que, le soir, je préfère dîner au restaurant plutôt que de regarder la télé comme un vieux. Lui, il économise. Son plaisir, c'est de venir tôt et de farfouiller dans sa cave. Ce qui l'agace, je crois, c'est que je n'ai rien fait par moi-même. Même si je bosse dur, pour lui, je m'appuie sur son passé. Mon défi sera de faire aussi bien que lui, d'assurer la continuité du restaurant sans rien y changer.\n- Et vous, vous lui reprochez quoi?\n- Le fils: D'être dur, de balancer des phrases très blessantes. Mais il est fabuleux. L'accident de moto est peut-être un prétexte pour me faire des reproches qu'il ne pourrait pas m'adresser autrement.\n- Vous vous sentez adulte?\n- Le fils: On dit que je suis un gamin, moi, je veux bien. J'assume dans certaines choses, et dans d'autres, pas. C'est de la présomption de se dire un homme. Je crois qu'on le devient au fil des années.\n- Quand votre petite fille est née, vous n'avez pas changé?\n- Le fils: Non, je ne me suis senti ni plus fort ni plus fragile. Pas plus responsable ni plus sérieux. Ça m'a donné de la fierté. Et j'en aurai encore plus quand j'aurai un garçon.\n- Vous lui transmettrez quoi?\n- Le fils: Je lui apprendrai à être indépendant. Propos recueillis\npar Marylène Dagouat Jean-François Marie et son père, Francis, restaurateurs au «Gourmet des Ternes», à Paris.", "url": "https://www.lexpress.fr/informations/homme-de-pere-en-fils_595502.html"}, {"title": "Royale surprise", "text": "En désignant Albert - 59 ans - pour succéder au roi Baudouin, la monarchie a opté pour un règne de transition. A l'heure où les nuages s'amoncellent.\nOn attendait Philippe, ce fut Albert. Serait-ce pour mieux ménager l'arrivée d'Astrid? Coups de théâtre et intrigues shakespeariennes ne sont d'ordinaire pas inscrits au scénario dans la famille royale de Belgique. Dimanche 1er août, pourtant, quand fut annoncé que le prince Albert de Liège succéderait à son frère Baudouin, comme roi des Belges, la surprise fut générale. Dans le monde entier, comme en Belgique, où depuis quelques années le roi semblait préparer attentivement le prince Philippe - fils d'Albert - à sa succession.\nAlbert II, sixième roi des Belges, qui prêtera serment le 9 août, est pourtant - en toute logique dynastique - le successeur désigné du roi Baudouin. Et il fait un monarque parfaitement acceptable. Certes, il a 59 ans - à peine quatre ans de moins que son frère - mais il porte encore avec prestance l'uniforme d'amiral. Il est, de droit, membre du Sénat, par tradition, président de la Croix-Rouge. Plus important, il est, depuis 1962, président de l'Office belge du commerce extérieur. Une fonction qui l'a apparemment passionné: il a mené nombre de missions économiques à travers le monde et s'est ainsi taillé un rôle non négligeable d'ambassadeur officieux ou - selon sa propre formule - de «commis voyageur de la Belgique».\nOn dit qu'il a le sens de la conciliation et du compromis - des qualités importantes pour régner en Belgique. On l'assure féru de philosophie et de géographie. Fort bien. Il a aussi une passion plus gênante, les «gros cubes», qui lui ont déjà valu quelques désagréments: imaginons l'ahurissement d'un policier belge voulant verbaliser un motard pour excès de vitesse et découvrant, sous le casque intégral, le propre frère du roi...\nLa passion, c'est peut-être la faiblesse du nouveau roi des Belges. En 1958 - il est alors prince de Liège - à Rome, lors de l'élection du pape Jean XXIII, il remarque une jeune aristocrate italienne, la princesse Paola Ruffo di Calabria. Coup de foudre. Les jeunes gens envisagent de faire bénir leur union à Rome par le «bon pape Jean» lui-même. A Bruxelles, on frôle l'affaire d'Etat. Pis: la jolie - trop jolie? - princesse Paola fait bientôt la Une des magazines. Les paparazzi la surprennent - à Rome encore - en minijupe, en scooter. On est loin de la «dianamania» qui ravagera, vingt ans plus tard, la famille royale britannique, mais, dans l'austère cour de Belgique, ce remake de «Vacances romaines» fait mauvais genre. Pis encore: malgré l'extraordinaire discrétion de la presse - en Belgique, selon la formule consacrée, «on ne découvre pas la Couronne» - il est rapidement évident qu'Albert et Paola ne s'entendent pas, voire qu'ils se trompent énormément. Autant de bruits insupportables, autant de raisons pour écarter Albert du trône: le roi Baudouin et la reine Fabiola sont tous deux des catholiques fervents (intégristes, disent leurs détracteurs) qui mènent dans leur château de Laeken une vie d'ascètes entièrement vouée au service de Dieu. Et du royaume.\nAprès quarante-deux ans de règne, il faut reconnaître que, si Baudouin a toujours paru flotter dans ses costumes, il a, en revanche, parfaitement rempli son rôle de roi. Il a su - à 21 ans - assumer la difficile succession de son père, Léopold III - obligé d'abdiquer pour avoir eu une attitude trop ambiguë pendant la guerre. Il a su aussi régler l'indépendance du Congo belge. Et, surtout, dans l'inextricable querelle entre Wallons et Flamands, rester le conciliateur au-dessus de la mêlée. Ses «colloques singuliers» (entendre: entretiens particuliers) au palais étaient devenus légendaires: les différends s'y réglaient d'autant plus aisément que rien, jamais, ne devait en filtrer. On jure, à Bruxelles, qu'un ministre a été banni des colloques singuliers pendant plusieurs années pour avoir simplement évoqué «le jus d'orange tiède» offert par le roi. Les Belges ont même pardonné à Baudouin la seule «faute politique» qu'ils lui reconnaissent: en 1990, quand le Parlement dépénalise l'avortement, Baudouin préfère se «mettre en vacance de royauté» pendant trente-six heures plutôt que de signer une loi inacceptable pour lui. Chacun sait, en Belgique, que Fabiola n'a - c'est son drame - jamais pu mener une grossesse à terme. L'affaire laisse tout de même des traces: depuis l'adoption officielle du fédéralisme, en juillet dernier, qui divise la Belgique en trois entités autonomes - Wallonie, Flandre et Bruxelles - le souverain belge ne signe plus de décrets régionaux ni communautaires. Il est, aujourd'hui, de plus en plus question de se passer de la signature royale pour toutes les lois. Et les nationalistes flamands de la Volksunie ont, dès cette semaine, réclamé un débat sur le «contenu de la fonction royale». En clair, sur le maintien - ou non - de la monarchie.\nAutant de perspectives politiques délicates qui expliquent en partie pourquoi Albert - un homme d'âge mûr - a été finalement préféré à son fils Philippe, 33 ans, qui jouait pourtant, depuis plusieurs années, le rôle de «successeur pressenti» auprès de Baudouin. Outre sa jeunesse, Philippe souffre, il est vrai, de quelques handicaps. Il n'est pas encore marié. Il a même déjà eu le mauvais goût de tomber amoureux d'une jeune fille «qui ne pouvait pas convenir.» Il a fait ses études aux Etats-Unis et parle mieux anglais que flamand... Certains le disent terne.\nEn 1991, Baudouin a fait abroger la loi salique en Belgique. Avec - suggère-t-on aujourd'hui à Bruxelles - une autre idée en tête: amener la princesse Astrid, soeur de Philippe, sur le trône. La princesse a aujourd'hui 31 ans. Elle est heureusement mariée au prince Lorenz d'Autriche, un descendant des Habsbourg. Elle est trilingue, charmante et très convenable. Bref, une parfaite future souveraine «de représentation». Et elle se prénomme Astrid, un prénom qui, depuis la reine Astrid, mère de Baudouin, est vénéré en Belgique. «En désignant Albert, la monarchie a elle-même opté pour une période de transition», ont, cette semaine, déjà clamé au Parlement les élus de la Volksunie.\nPHOTO:\nPHILIPPE, FABIOLA ET BAUDOIN\nPAOLA ET ALBERT", "url": "https://www.lexpress.fr/informations/royale-surprise_595499.html"}, {"title": "A lire", "text": "Un vrai guide, simple, clair, des restaurants de la Côte d'Azur et de la Provence, réalisé par un homme de la région, journaliste à «Nice Matin». Il y a les grandes tables, mais aussi des adresses moins connues, que seul un Provençal peut vous faire découvrir. Un coup de soleil indispensable au voyageur curieux.\nLe Guide des 500 restaurants, Côte d'Azur- Provence 1993, par Jacques Gantié,\néd. Edimo, 100 francs, 420 p.", "url": "https://www.lexpress.fr/informations/a-lire_595494.html"}, {"title": "Ces vrais petits mecs", "text": "On a beau ignorer les différences, à l'école, à la maison, l'image masculine continue de dominer l'imaginaire des petits. Acquis ou inné\"\nC'est juré, plus personne n'ose dire à un petit garçon: «Ne pleure pas, tu es un homme.» On lui lance: «Serre les dents. Tiens-toi!» Comme on le fait désormais avec les filles. Les tabous sont inversés. Le machisme est officiellement classé maladie honteuse. «J'élève un enfant, pas un garçon», répond cette mère qui, oui, a appris à son fils l'art de la vaisselle et du ménage. «En ce qui concerne les activités intellectuelles, ma femme et moi n'avons aucun raisonnement sexiste», soutient ce jeune père, issu d'une famille où, il y a à peine plus d'une génération, les femmes avaient surtout le droit de se taire. «Je trouve important de donner à mon fils le sens de l'affectivité, de l'émotivité. Les petits garçons en ont beaucoup», explique Geneviève, mère d'une fille de 12 ans et d'un fils de 9 ans. Antonin, donc, s'autorise à pleurer en privé, à utiliser ses larmes pour amadouer. Voire à autorégresser, sans que ses parents paniquent.\nLes hommes du iiie millénaire poussent dans le respect de l'égalité des sexes. L'Education nationale, elle-même, prône et dispense une pédagogie non différenciée. Certains éducateurs vont encore plus loin: «Dans notre école, nous mettons l'accent sur ce qui est commun aux garçons et aux filles, explique René Fuchs, directeur de l'Ecole alsacienne.» Quid de l'abolition des différences, cette tentation née dans le sillage des combats féministes? «Pour ce qui est du ?gommage?, c'est aux familles de le pratiquer, si elles le souhaitent.»\nLe machisme des petits hommes aurait-il fondu après tant d'années de féminisme doux, de mixité permanente? Pas si vite. Car, au-delà des propos claironnants, on débusque encore de subtils réflexes crypto-sexistes.\nL'enthousiasme des parents les mieux dopés aux théories post-Sixties achoppe d'abord sur un point délicat: jusqu'où aller dans l'acceptation de cette part de féminité si longtemps brimée? Michèle Fitoussi, ex-super-woman, s'interroge dans sa «Lettre à mon fils»: «... Mon attitude est des plus ambiguës. Autant je ne crains pas de la masculiniser dans mon désir de la rendre complète, autant j'ai peur de te féminiser... J'oscille entre la crainte de te voir devenir un macho et la terreur que tu ne t'identifies pas, ou mal, à ton sexe.»\nClassique: «Une fille ?garçon manqué? n'inquiète personne; en revanche, qu'un petit garçon exprime une féminité importante, qu'il aime porter des bagues, jouer à la poupée, et on voit les parents se précipiter chez un psychologue», constate une institutrice. Banal: quel cadeau un adulte offre-t-il à une petite fille? Des poupées, parfois des jeux électroniques, avec un peu de chance des patins à roulettes. Et à un petit garçon? Des avions, des jouets qui se démontent, se remontent, font du bruit, rarement des dînettes. Les filles ont droit aux jeans. Les garçons restent privés de jupettes. D'ailleurs, les filles ont tous les droits: foot, rugby, escalade, boxe française. Les parents sont ravis. Mais suggérez à Jean-François, 33 ans, d'offrir des cours de danse à son fiston de 8 ans, et vous vous attirez un foudroyant: «Ça va pas la tête?» Alors, égalitaire, l'éducation?\nCe père qui affirme traiter ses enfants de la même manière admet que ses relations avec sa fille passent par la séduction. Avec son fils, il a des «rapports plus enclins à l'affrontement, plus autoritaires. Plus francs, finalement». La fraternité des vestiaires n'est pas loin. Marie-Laurence, institutrice remplaçante, a pu observer que «les mères étaient généralement plus tolérantes, plus laxistes avec leurs garçons». Et Maurice, instituteur en maternelle, que «les adultes supportaient moins bien l'image d'une petite fille sale que celle d'un garçon débraillé». Le cliché du garçon-roi, vrai mec, est à peine écorné.\nC'est en grande partie à l'école que se façonne un homme. «On fait comme on a toujours fait, explique Maurice. Sauf qu'on les laisse jouer à la poupée.» Très prisé par les tout petits garçons, le\ncoin poupées des maternelles. Ils y «maternent» des baigneurs, miment les gestes de tendresse, font la cuisine, dans l'indifférence générale, y compris celle de leurs petits camarades plus machos. «La classe est un cocon, explique le maître. Il n'y a ni tabou ni préjugé. Tout change dans la cour de récréation, où pèse le regard des autres. Là, les comportements deviennent plus sexués.» Ancestraux, dirons-nous. Les filles se regroupent d'un côté, les garçons de l'autre. Elles jouent à l'élastique, papotent. Ils jouent au ballon, se tabassent. «Ils n'ont pas de dédain pour les filles, simplement ils ne les voient pas», affirme Françoise, institutrice en CE 2. Une vigilante, qui avoue s'être un peu relâchée depuis les années 70, mais ne manque pas, en cours de grammaire, quand elle aborde la prédominance du masculin sur le féminin, d'arrêter les piaillements de joie côté garçons, en précisant: «C'est uniquement valable pour la grammaire.» Françoise a même réussi à leur faire coudre des perles, en calmant les récalcitrants d'un rusé: «Et les Indiens, ils le font bien, eux!» Il est vrai que, s'il y a un poids à porter, spontanément, elle se tourne vers les garçons. Nul n'est parfait.\nLES GARÇONS VALORISÉS\nMarguerite, elle, soutient que le machisme est toujours là, pernicieux parce que non dit: «Les garçons sont valorisés, on leur permet des tas de dérogations. Moi, j'essaie d'exiger d'eux ce que j'exige des filles. Sous prétexte qu'ils sont naturellement plus turbulents, moins soigneux, on leur passe beaucoup de choses.»\nPlus qu'ailleurs, c'est dans le sport que les garçons trouvent l'affirmation de leur identité masculine, là qu'ils continuent de gagner leur statut de leader de la classe, encouragés par tous. L'Ecole alsacienne elle-même, pourtant pionnière de la mixité à tous crins, consent à adapter certains exercices physiques et à séparer ses élèves en deux groupes sexués. Bernard Le Prévost, éducateur sportif, est, lui, de la race des «gommeurs»: «Jusqu'à l'âge de 10 ans, je ne fais aucune différence entre garçons et filles.» Son statut, prestigieux pour les petits mecs - il est professeur de boxe - lui a permis de vaincre les réticences et de faire suivre à des pré-ados de 13 ans un stage de danse. Avec les filles. «J'ai montré l'exemple, ils ont compris que ça n'entamait pas leur virilité.» Bel exploit, quand on sait que, dans un gymnase, les garçons se précipitent vers les appareils à risques. Le Prévost soupire: «Ils sont déjà déterminés.»\nLe mot est lâché. Depuis quelques années, l'inné sort de son purgatoire et commence à grignoter la suprématie du «tout acquis» qui, lui, laissait trop de champ à l'inexplicable. Des biologistes américains bataillent actuellement sur une hypothèse délicate: la présence en plus grande quantité dans l'organisme masculin d'une hormone sexuelle, la testostérone, qui serait une source d'agressivité. Les scientifiques se penchent aussi sur des statistiques: les garçons sont plus lents dans l'apprentissage de la lecture, plus souvent sujets aux troubles du langage. Bref, «où commence Adam, où finit Eve» (voir L'Express du 15 octobre 1992)?\nCes différences, si elles étaient jugées inévitables, soulageraient la perplexité des parents. «Ma femme et moi ne nous intéressons pas au football. Pas du tout. Mon fils en est fou. D'où cela lui vient-il?» s'étonne le père d'Antonin. Comme cette mère célibataire, qui, sans avoir «rien fait pour», voit son fils unique de 5 ans fourrager dans un coffre à jouets, et rejeter, spontanément, les poupées pour se précipiter sur voitures et avions. «Où va-t-il chercher ce comportement? Il n'y a pas d'homme à la maison pour l'influencer.» Non, mais il y a la télé, les grands-parents, les cousins, les copains...\nL'image masculine continue de dominer l'imaginaire des petits. Et que maman s'acharne à mener la même vie qu'un homme n'y change rien: papa reste bel et bien l'homme de la maison. D'où le désarroi de Marie-Claire, qui milite pour l'égalité au foyer: «Mon mari s'occupe des enfants, moi aussi. Il passe l'aspirateur, moi aussi. Il bricole, moi aussi. Il travaille, moi aussi. Il conduit, moi aussi. Eh bien, pour mes fils, le chef, c'est lui!»\nVers l'âge de 5 ans, les garçons s'engouffrent dans les stéréotypes, avec une détermination qui laisse pantois les plus progressistes des parents; qui brave tous les diktats de mixité. «C'est l'âge de l'acquisition de l'identité, elle passe par le machisme. Filles et garçons commencent à se séparer», explique Marie-Laurence. Ce n'est que le début d'un long déphasage entre eux, qui durera jusqu'à la seconde, une fois leur puberté terminée. Et l'égalité jusqu'à l'unisexualité dans tout ça? A proscrire, selon Alice Holleaux, psychologue et directrice de la Fédération nationale de l'école des parents et des éducateurs: «Un garçon, il faut lui apprendre que, physiquement, il est comme il est. Parce qu'il a besoin de repères.»\nIl n'en reste pas moins que les parents continuent de reproduire des attitudes vieilles comme le monde, bien que dépoussiérées, comme le prouve une étude faite par «L' Ecole des parents» en mars 1991, d'après des appels à son central Interservices. Ce sont les mères qui téléphonent pour parler de leurs enfants. Alice Holleaux a discerné dans ces appels, en filigrane, non formulés, deux types de priorité: «Réussite affective pour leurs filles. Réussite scolaire pour leurs fils.»\nLe directeur de l'Ecole alsacienne constate le même phénomène dans son établissement, où, pourtant, les parents passent pour être les plus avancés en matière d'éducation: «Ce n'est jamais explicité, mais l'objectif des familles est que les filles aient toutes un métier. On n'exclut plus pour elles un métier de pouvoir. Alors que, pour un garçon, celui-ci est toujours et fortement souhaité.»\nComment fabrique-t-on un homme aujourd'hui? A l'ancienne tout simplement, en version allégée.", "url": "https://www.lexpress.fr/informations/ces-vrais-petits-mecs_595487.html"}, {"title": "SEXUALITE: AU VRAI COQ GAULOIS", "text": "L'homme change, pas ses fantasmes. Même les vantardises sur ses \"exploits\" semblent éternelles. Et si, à l'inverse, la femme en \"faisait plus\" qu'elle ne l'avoue\"\nLe mâle français aurait-il le blues? Les numéros d'été des revues de charme exhalent un petit air de nostalgie, de retenue, de romantisme presque. Fini le temps des cuisses grandes ouvertes, des gros plans intimes, des postures sans chichis. La playmate de «Playboy» a toujours des gros seins et l'air godiche évaporée, mais, avec sa chevelure platine et son deux-pièces en fausse panthère, elle a surtout l'allure très années 50. Dans «Lui», on déshabille plutôt Mme Muscle, ou encore un «rêve de plage»: oui, les petites gouttes d'eau sur un galbe parfait, il paraît qu'on ne s'en lasse pas, dans les vestiaires... Mais la star que s'arrachent ces magazines décidément très soft, c'est Betty Page, la reine des pin-up voilà quarante ans! Faut-il en conclure que la sexualité du mâle français a peu évolué, ou que, revenu de tout, celui-ci a besoin de se ressourcer aux bonnes vieilles valeurs de papa?\nBien sûr, il serait risqué de trancher un débat si grave sur la foi de magazines de charme, encore que 47% des mâles français déclarent se plonger (parfois ou souvent) dans des revues porno. Le remarquable rapport officiel publié cette année par le groupe ASCF, nouvelle bible de la sexualité hexagonale, est beaucoup plus riche en enseignements. On y découvre que les garçons d'aujourd'hui sont plus précoces que leurs pères et grands-pères: les hommes de 50 à 69 ans avaient, en moyenne, démarré leur vie sexuelle à 18,4 ans. Les jeunes générations débutent un an plus tôt; les futurs cadres sont plutôt plus lents, dans ce domaine, que les ouvriers. Les «anciens» avaient recours, dans 21% des cas, à une prostituée, ou alors souvent à une femme plus âgée qu'eux. A présent, on s'initie avec une fille sensiblement de son âge: en moyenne, une «vieille» de quelques mois de plus. Lors de cette fameuse «première fois», un tiers des hommes étaient très amoureux, avouent-ils, un tiers indifférents, le dernier tiers mezzo mezzo. Les femmes, elles, avaient des sentiments enflammés à leur offrir, dans 64% des cas: c'est dire si leur gentille nature n'était pas follement payée de retour. D'ailleurs, d'une manière générale, comme il est écrit dans le rapport, «les hommes sont beaucoup plus nombreux que les femmes à envisager les rapports sexuels sans les associer à la notion d'amour». Bref, le mâle français reste légèrement handicapé du côté du palpitant.\nPour le reste, il est formidable. Il sait tout faire. Il a tout essayé, ou presque: 65% des hommes ont expérimenté la fellation, 79% le cunnilingus, 30% la sodomie, 4% l'homosexualité, et 84% l'auto-érotisme. Un homme sur deux a vu un film ou un spectacle pornographique. Et les utilisateurs de la messagerie rose se recrutent presque exclusivement dans la population des hommes de moins de 35 ans (environ 16% d'entre eux y ont déjà joué). Un homme sur dix a goûté au triolisme. Avec qui? On ne sait pas bien: 2% des femmes seulement ont essayé. Autre question, même problème: les hommes affichent un nombre moyen de 11 ou 12 partenaires sur leur vie entière, tandis que les femmes n'en annoncent que 3 ou 4. Alors? «On peut penser que les hommes ont tendance à surestimer le nombre de leurs partenaires», écrit suavement le démographe Henri Leridon. Toujours un peu vantards, nos coqs français? Les femmes, elles, en diraient plutôt moins qu'elles n'en font. Car ce sont elles qui ont le plus changé, si l'on compare les résultats d'aujourd'hui au fameux rapport Simon de 1970. Les hommes ne s'en plaignent pas: ils se déclarent très ou assez satisfaits de leur vie sexuelle dans 95% des cas. Ce qui n'empêche pas de fantasmer sur ce qu'on n'aura jamais. Betty Page?", "url": "https://www.lexpress.fr/informations/sexualite-au-vrai-coq-gaulois_595520.html"}, {"title": "L'été meurtrier", "text": "Après les scandales en cascade, les suicides de gros industriels, voici de nouveau les attentats, à Milan et à Rome. Le Premier ministre dénonce la \" collusion entre criminalité et fragments du monde politique \", Comment stopper la gangrène\"\nUne fois encore, index et auriculaire érigés, les Italiens auront «fait les cornes» en apprenant, l'autre semaine, cette vague d'attentats symboliques qui, dans la nuit du 27 au 28 juillet, s'est abattue sur le pays. Geste traditionnel d'exorcisme superstitieux qui répond mal à la situation. Car, si les explosions sont effectivement diaboliques, elles ne doivent rien à l'action de forces occultes tapies dans un mythique au-delà. Mais correspondent plutôt à un dessein machiavélique tendant à déstabiliser un pays qui part à vau-l'eau.\nA Milan, c'est une voiture piégée qui a ravagé le centre historique. A Rome, quelques dizaines de minutes plus tard, ce sont deux églises qui serviront de cible à une action du même type. Et non des moindres parmi tous les édifices religieux de la Ville sainte.\nLe vieux sanctuaire roman de Saint-Georges, via del Velabro, près du Capitole. Et, surtout, la basilique Saint-Jean-de-Latran, la cathédrale de Rome, dont le pape, accouru dès le lendemain sur les lieux, est évêque titulaire. Lourds dégâts dans les deux monuments de la capitale, près desquels seront relevés une trentaine de blessés. A Milan, en revanche, on déplore 5 morts.\nVoilà donc l'Italie ramenée une quinzaine d'années en arrière, à l'époque où, tour à tour animé par l'extrême droite et les gauchistes, le terrorisme multipliait les coups de boutoir contre une société et un Etat désemparés. Mais l'étaient-ils, I'un et l'autre, tout à fait? C'est certain pour ce qui concerne la majorité des simples citoyens. Ce l'est moins, en revanche, pour la classe politique italienne, dont on découvre, au fil des ans, à l'occasion d'aveux ou de confidences intéressées, à quel point elle entretenait des liens étroits avec tous ceux qui trempèrent - et qui trempent encore - dans des magouilles où se mêlent intimement l'argent sale, l'appétit de pouvoir. Et le sang.\nD'une phrase lapidaire, l'un des plus lucides intellectuels transalpins, le dirigeant syndicaliste Bruno Trentin, décrit à la fois, dans une interview accordée à «Libération», les causes et les symptômes du mal: «Un mélange de scandales financiers et de crise économique.» Comme dans la France du début des années 30, où l'écoeurement engendré par les compromissions de certains dignitaires avec les affairistes véreux alimentait la fureur des ligues nationalistes. Au point de frôler la guerre civile. Et d'abattre la république.\nNauséeux été italien. Chaque jour apporte une brassée de révélations qui dévoilent l'importance des liens qu'entretenaient les politiciens les plus huppés avec le milieu. Et la Mafia. Plus d'une centaine de parlementaires vont devoir rendre des comptes à la poignée de magistrats inflexibles décidés à déclencher un formidable coup de balai dans les coulisses du...~. pouvoir. Afin, disent-ils, de rendre à l'Italie les mains propres, les «mani pulite», selon le nom qu'ils ont choisi de donner à leur opération conçue en forme de quasi-croisade. Et bon nombre d' «onorevole» (honorables) députés, sénateurs, anciens ministres ou présidents du Conseil, leaders de partis, responsables ministériels en exercice préparent piteusement leur défense...\nMais comment feront-ils la preuve de leur probité, alors que leurs complices du monde des affaires, souvent sous les verrous, se mettent à table et déballent, dans l'espoir d'arracher l'indulgence des juges, tous les secrets des «tangentes», les pots-de-vin qui servaient à alimenter les caisses noires de la politique et la fortune personnelle des dirigeants?\nParfois même, ils scellent ces aveux en se donnant la mort. Comme Gabriele Cagliari, l'ancien président de l'ENI (groupe pétrolier nationalisé), qui, enfouissant la tête dans un sac plastique, s'est suicidé à la prison Van Vittore de Milan. Ou Raul Gardini, dit «Il Condottiere», artisan du «miracle économique» italien et patron d'un empire agroalimentaire et chimique, qui se tira, fin juillet, une balle de pistolet dans la tempe. Ces deux-là portaient la responsabilité d'avoir créé de toutes pièces des firmes fantômes afin de mieux moissonner l'argent public qu'ils répartissaient ensuite dans les poches des hauts dignitaires de l'Etat et de la politique...\nL'Italie, désormais, mesure avec frayeur l'étendue d'une gangrène qui n'en finit pas. Si bien que, évoquant, le 2 août, les derniers attentats, le président du Conseil, Carlo Azeglio Ciampi, n'hésitait pas à dénoncer «une collusion entre la criminalité et les fragments du monde politique». Lesquels? La disgrâce subite du chef des services secrets semble désigner une piste depuis longtemps envisagée. S'il se vérifiait que les défenseurs de l'Etat ont sciemment contribué à prêter la main à son démantèlement sans l'excuse d'une idéologie, on voit mal comment l'Italie pourrait sortir de la pourriture qui la gagne. Sauf au prix d'une révolution.\nPHOTO JEAN-PAUL II", "url": "https://www.lexpress.fr/informations/l-ete-meurtrier_595518.html"}, {"title": "France-Allemagne: le jour où tout a craqué", "text": "Le 2 août 1993 pourrait bien devenir une date historique. Celle de la désunion du couple phare de l'Europe. Car, au-delà des querelles monétaires et du quasi-démantèlement du SME, le compromis de Bruxelles montre combien les deux pays ont aujourd'hui des intérêts divergents. Risque de déflation à Paris, peur de l'inflation à Bonn: désormais, à chacun ses soucis. A chacun sa politique.\nEst-ce un trait d'humour britannique? Lundi après-midi, l'ambassadeur de la Grande-Bretagne à Rome a remis officiellement les instruments de ratification du traité de Maastricht, c'est-à-dire le texte signé par la reine Elisabeth II. Quelques heures seulement après que, à Bruxelles, les ministres des Finances des Douze eurent décidé une mise en congé de fait du Système monétaire européen (SME), qui signifie une mise entre parenthèses de Maastricht et de la construction européenne en général. Les Hongrois, qui ne font pas de sentiment, ne s'y sont pas trompés: le même jour, la Banque centrale de Budapest remplaçait l'écu par le mark dans son panier de monnaies qui détermine le taux de change du forint. Explication de la banque: «L'écu est devenu trop peu sûr pour suivre les mouvements du marché international de façon précise et fiable.»\nInutile de se leurrer. Quelles que soient les déclarations officielles lénifiantes, le compromis de Bruxelles, qui permet aux monnaies de fluctuer de 15% vers le bas où vers le haut, n'a plus rien ou presque d'un système de changes organisés. Et plus rien non plus d'une antichambre, d'un,e pédagogie à l'union monétaire totale. D'autant que - et c'est le plus grave - il est~ le fruit d'un affrontement francoallemand inédit depuis la réconciliation entre les deux pays. C'est le couple francoallemand, le moteur même de l'Europe, qui est en panne. Et ce qui est en cause n'est pas, comme souvent dans le passé, la parité entre les deux monnaies, mais le lien même entre les deux économies. Entre les deux pays, peut-être.\nLa crise s'est nouée le jeudi 29 juillet lorsque le conseil de la Bundesbank n'annonça «que» la baisse du taux lombard d'un demi-point, le taux d'escompte restant inchangé. Le choc est terrible sur les marchés financiers, qui attendaient davantage. A l'instant où la nouvelle est connue, la spéculation se déchaîne, mettant en jeu des masses énormes de capitaux et bousculant le franc. A Paris, c'est la colère contre la myopie de la Bundesbank - certains responsables parlent de malveillance machiavélique - et la décision de mettre l'Allemagne au pied du mur. Le vendredi, Theo Waigel, ministre allemand des Finances, et le président de la Bundesbank, Helmut Schlesinger, viennent même en secret à Paris pour élaborer une action commune. Hausse des taux, révision des parités, élargissement des marges de fluctuation de 2,25 à 6%: le plan allemand est ultraclassique et ne vise qu'à décourager la spéculation et à stabiliser les changes. Or, pour Edouard Balladur, ce n'est pas la valeur des monnaies qui pose problème, mais la gestion inflationniste de la réunification allemande, qui conduit la Bundesbank à une politique monétaire restrictive. «Il est fou, comme le répète, note après note. Alain Madelin au Premier ministre, d'imposer la même politique monétaire à une économie déflationniste - la nôtre - et à une économie inflationniste, l'allemande.» Fait exceptionnel: les deux délégations sont parties négocier le week-end dernier à Bruxelles sans entente préalable. Et, dimanche, les Britanniques peuvent assister avec gourmandise au spectacle qu'ils espéraient depuis si longtemps: la désunion du couple francoallemand. Voire leur divorce.\nDivorce lorsque Edmond Alphandéry, ministre de l'Economie, dit non au plan allemand. Ou lorsque les Allemands refusent le soutien illimité de la Bundesbank que Paris demande pour le franc. Brève entente - a minima - lorsque l'Allemagne et les Pays-Bas acceptent la proposition française de mettre le mark et le florin, en congé du SME. Idée vite abandonnée devant les réticences belges et danoises. Le dimanche soir, il ne reste plus qu'une option: jeter le gant, enterrer le SME effacer vingt ans de coopération monétaire, accepter le flottement généralisé des monnaies. Edouard Balladur a obtenu le feu vert de François Mitterrand pour s'y résoudre. Mais la formule est trop brutale trop défaitiste. Et, finalement, au cours de la nuit, on lui trouve un habillage un peu plus décent: le SME demeure, mais vidé de son contenu, avec des marges de fluctuations autorisées de 15% vers le haut ou le bas. A regarder les fluctuations des dernières années, même le volatil dollar pourrait y entrer.\nCet habillage, il est vrai, offre quelques atouts: il n'insulte pas l'avenir, en préservant le cadre d'une coopération monétaire, et conserve une toute petite crédibilité au traité de Maastricht: le passage à la monnaie commune, selon ce texte, exige que les monnaies demeurent deux ans sans dévaluation à l'intérieur des marges de 2,25%. La mise en oeuvre de Maastricht impose donc qu'on revienne un jour ou l'autre à un SME «dur»... Enfin, la survie formelle du système constitue le mince garde-fou que les Européens se sont donné face au risque de dévaluations compétitives en chaîne, qui, bien sûr, briseraient le Marché unique et tout l'édifice européen. Même le ministre britannique des Finances, Kenneth Clarke, a souligné le danger: «Nous avons conservé la structure du SME pour empêcher une série de dévaluations sauvages visant à appauvrir le voisin.» Le pays qui dévalue le premier souhaite que les autres ne suivent pas son exemple.\nLa nouvelle loi, en effet, est celle du chacun-pour-soi. La France, émancipée du carcan des taux allemands, ne subira plus que les contraintes qu'elle s'imposera (voir l'article de Corinne Lhaïk sur les conséquences économiques et monétaires du compromis de Bruxelles). Et l'Allemagne pourra gérer sa réunification sans se voir reprocher - selon la formule tout en litote d'Edouard Balladur - de ~ faire des choix qui ne sont pas nécessairement compatibles à tout moment et dans toutes leurs conséquences avec tous les intérêts de tous leurs partenaires».\nIl reste à savoir si cette séparation, ce prédivorce, au lieu d'arranger les choses, ne va pas accélérer les tendances centrifuges. Le fait que Paris et Bonn n'aient pu, au final, parvenir à un accord positif est alarmant. Et pose une grave question: et si depuis la réunification et l'effondrement du communisme les intérêts fondamentaux des deux pays étaient devenus divergents? Intérêts monétaires. Intérêts économiques: le compromis de Bruxelles n'est pas propre à réduire les différends franco-allemands sur le Gatt. Intérêts politiques: empêtrée dans sa réunification, I'Allemagne reste en deçà de sa puissance réelle. Pourtant, I'idée de son entrée au Conseil de sécurité de l'ONU fait son chemin et, dans la crise yougoslave, elle n'a pas hésité à mener une politique autonome souvent en contradiction avec celle de la France.\nL'amitié franco-allemande et la construction européenne constituent un seul et même tricot: tirez une maille et c'est tout l'ouvrage qui risque de se défaire.\nPHOTO: BALLADUR\nINFOGRAPHIE: En 25 ans le franc a été dévalorisé de 200% apr rapport au mark\n(évolution du mark en francs de 1958 à 1993)", "url": "https://www.lexpress.fr/informations/france-allemagne-le-jour-ou-tout-a-craque_595513.html"}, {"title": "Le long du fleuve Ienisseï: Si Lénine voyait ça...", "text": "C'est sur le fleuve le plus puissant de Russie que L'Express vous entraîne pendant quatre semaines. Avant de se jeter dans la mer de Kara, dans le Grand Nord sibérien, l'Ienisseï coule sur près de 4 000 kilomètres. Toute la vie d'immenses régions s'ordonne autour de lui: l'été, il sert au lent trafic des hommes et des marchandises; l'hiver, son lit profondément gelé se transforme en autoroute... Depuis trois quarts de siècle, l'Ienisseï - la «mère des eaux», dans la langue khakasse - était interdit aux étrangers. L'oukase enfin levé, notre équipe, conduite par Marc Epstein, en a suivi le cours navigable dans sa quasi-totalité, empruntant tour à tour camion, autocar, hélicoptère, cargo enfin. Des confins de la Mongolie aux rivages du soleil de minuit, ce périple de un mois aura permis à nos reporters de rencontrer une population dont on ignore tout: rescapés du goulag, milliardaires cyniques, bagnards toujours sous la chaîne, ingénieurs perdus dans leurs rêves, ermites de la taïga, bateliers heureux. Un kaléidoscope de mondes où éclatent les contradictions de la Russie contemporaine. Première étape: l'incroyable république de Khakassie.\nIl y a des cauchemars si terrifiants qu'on hésite à les raconter. Dans la banlieue de Norilsk, une ville industrielle du Grand Nord sibérien, se dresse une montagne, battue par le vent glacial. Huit mois par an, l'hiver polaire pétrifie cette terre. Vienne le printemps, et des ruisseaux charrient une boue visqueuse de neige liquéfiée où les pieds s'enfoncent; la montagne de Norilsk se met à fondre, elle pousse un long soupir. Et le cauchemar recommence: «On voit des crânes humains, chuchote un habitant d'une voix blanche. Des os entiers dévalent la pente.» Au moins 100 000 personnes sont enterrées ici. Prisonniers et exilés sous Staline, pour la plupart, rejoints dans la mort par leurs gardiens. S'ils étaient vivants, ces hommes et ces femmes pourraient contempler une ville qu'ils ont construite de leurs mains, au temps des goulags. Désormais, leurs fantômes courent les rues. A Norilsk, des enfants ont inventé de nouveaux jeux avec des morceaux de squelette, ramassés sur la colline. Des crânes ont été cloués aux murs d'une boîte de nuit, «afin d'animer les effets de lumière». D'autres sont transformés en cendriers par des «businessmen», comme ils disent. Découpée à la scie et munie de charnières, la boîte crânienne devient couvercle.\n...Ces morts de Norilsk sont peut-être ceux qui hantent le plus nos souvenirs, au retour d'un périple de près de 3 000 kilomètres le long de l'Ienisseï, fleuve majestueux qui réveille, au centre géographique de la Russie, l'immensité des forêts et des steppes. Sur ses rives, loin de Moscou, vivent ceux que la loi rendit longtemps «invisibles». Pendant une bonne partie du xxe siècle, ils eurent seulement le droit de se taire. Chasseurs dans la taïga ou dirigeants d'entreprise, marins ou paysans, jeunes ambitieux ou retraités misérables, politiciens ou bagnards d'un camp de travail, ils s'adaptent, tant bien que mal, aux bouleversements du pays. Et forment, ensemble, un portrait éclaté de la Russie d'aujourd'hui.\nTout est allé si vite... Aux oubliettes, l' «empire du mal», tant redouté par le «monde libre». Volatilisé, le pays phare du communisme, cette philosophie politique qui fut la grande affaire du xxe siècle et qui fascina des dizaines de millions d'êtres humains. Restent le désenchantement, le cynisme et l'amertume. ceux que nous avons croisés laissent l'impression d'une société plus libre, certes, mais laissée à elle-même, où chacun doit compter sur ses propres forces. Sans doute n'est-ce pas le pire des destins, pour ces orphelins d'un totalitarisme cannibale qui dévora longtemps les hommes et les ressources avant de s'exterminer lui-même.\nPuisque l'Union soviétique n'est plus, il fallait d'abord rendre visite... à Lénine. En 1897, alors qu'il n'était encore qu'un révolutionnaire bavard, Nicolas II l'exila pour trois ans à Shushenskoye, un bourg perdu à 300 kilomètres de la frontière mongole, où les eaux bleues de l'Ienisseï rappellent curieusement, par leur paix lumineuse, celles du lac Léman. A leur contact, Vladimir Ilitch devint ami de la nature et pêcha même, la nuit, sur les bords de la rivière. Pourtant, il n'apprécia guère ce «grand village aux rues poussiéreuses», comme il l'écrivit dans une lettre à sa soeur, Marie. «Pour en sortir, ajoutait-il, il faut passer sur un certain nombre de bouses.» Malgré soixante-dix ans de marxisme-léninisme, les bouses demeurent, malheureusement, et souillent un monument en marbre rose à la gloire de l'ancien exilé.\n«DU FIL À COUDRE»\nA la fin des années 60, les autorités soviétiques firent de Shushenskoye une sorte de Mont-Saint-Michel, version païenne, dédié au culte du père fondateur. Un aéroport, de «belles routes», un débarcadère, des rues propres et une cafétéria: rien n'était trop beau pour attirer les pèlerins. En 1970, enfin, pour le centenaire de la naissance du grand homme, on inaugura un musée en plein air, où quelques rues du village sont reconstituées, telles qu'elles existaient à la fin du xixe siècle, avec leurs maisons en rondins. Les auteurs du projet cherchaient à démontrer la dureté de l'exil sous le tsar. Mais l'exactitude historique ayant été respectée - une fois n'est pas coutume - c'est l'effet inverse qui est produit, et les touristes découvrent, en se promenant entre les granges et les jardins potagers, les traces d'un empire où l'on vivait plutôt bien (ce qui explique, soit dit en passant, la confiance des épargnants français du début du siècle à l'égard des fameux emprunts russes!).\nA Shushenskoye, Lénine demeura chez un certain Zyrianov, «un paysan ni pauvre ni riche», selon Tatiana Galenovskaïa, conservatrice des lieux. «Sa chambre à coucher mesurait 14 mètres carrés», relevait récemment un journaliste. Qui ajoutait: «La norme actuelle est de 6 à 9 mètres carrés.» Il y a deux ans, une main anonyme arracha du mur de la cuisine le menu d'un des repas de Lénine. La viande étant introuvable, hors de prix ou immangeable, ce rappel des délices d'autrefois exaspérait les visiteurs, déjà troublés par le choix des produits disponibles au magasin, lui aussi reconstitué: «Ça alors, du fil à coudre!» s'exclame une petite fille...\nLe musée a connu de meilleurs moments: il y a encore deux ans, 5 000 personnes se pressaient quotidiennement aux portes; ces jours-ci, il n'en vient parfois qu'une vingtaine. «Georges Marchais n'est jamais venu, soupire la conservatrice. Mais Gorbatchev nous a rendu visite en 1987.»\nComme le patron d'un parc d'attractions, Tatiana a renouvelé le thème du musée Lénine afin d'attirer de nouveaux clients: «Nous vendons les paniers en osier des artisans locaux, explique-t-elle. Et nous célébrons les fêtes religieuses dans les rues du ?vieux village?. L'an dernier, un prêtre est même venu donner sa bénédiction.» Rappelez à l'audacieuse conservatrice que l'église a été rasée dans les années 30 et que le camarade Vladimir se retournerait dans son mausolée s'il apprenait tout ça, et elle rigole: «Il faut changer.» Le mémorial à Lénine, témoin du désastre auquel aboutit le léninisme. Il fallait le voir. Comprendre. Et partir.\nSur les rives du fleuve, qui s'étire langoureusement à cet endroit, des jeunes gens traînent leur ennui: «Vous êtes de France? Mais les touristes ne viennent plus chez nous.» Il flotte un parfum de nostalgie dans ces rues abandonnées et sur ces plages désertes. A deux pas du soviet local, quelques vendeurs proposent des cornets de glace et un mélange de jus de raisin et de pignons, tiré directement de la citerne. Les seuls signes de vie viennent\nde la «base touristique Iskra» («L'Etincelle», nom du premier journal fondé par Lénine), où quelques centaines d'adolescents passsent leurs vacances, entre pêche au brochet et badminton. Des centres semblables sont éparpillés un peu partout dans le pays et beaucoup parlent avec nostalgie de leur séjour là-bas, du temps de leur jeunesse soviétique. Une amie à Moscou m'expliqua un jour pourquoi: «En Russie, il n'y a pas de lupanars. Mais il y a les bases touristiques.»\nGIGANTOMANIE BÉTONITRUANTE\nA moins d'être insensible au froid ou imbibé de vodka - ce qui revient au même - plus personne ne se baigne dans le fleuve: le plus grand barrage hydroélectrique de l'ex-URSS, édifié un peu en amont, maintient la température de l'eau à 7 °C. Même le climat a changé: l'air s'est humidifié, à plusieurs centaines de kilomètres à la ronde. Tout le monde se plaint de rhumatismes, de sinusite et de maux de gorge. Tout le monde... sauf les ingénieurs de la centrale, qui expliquent sans rire que le climat s'est «amélioré» grâce à cette gigantomanie bétonitruante, si appréciée au Parti.\nC'est dans les années 50 et 60 que Moscou décida, en toute simplicité, de construire dans cette région dépeuplée les huit plus grands barrages du monde, afin de produire de l'électricité à bas prix et d'installer à proximité des industries grosses consommatrices d'énergie. Iouri Gagarine, le légendaire cosmonaute, vint lui-même à Shushenskoye, en 1963, poser la première pierre de la centrale - la pelle qu'il utilisa est pieusement conservée.\nLa désorganisation de l'économie est telle que la plupart des bateaux, à cet endroit du fleuve, ont été vendus. «A des gens riches qui se reposent dessus», éructe un ancien marin au chômage technique. Aussi est-ce en voiture qu'il faut rejoindre l'étape suivante, à quelque 30 kilomètres au nord. Abakan est la capitale monotone d'une république d'opérette, créée il y a trois ans: la Khakassie (prononcer la première syllabe dans un raclement de gorge). Autonome, mais pas indépendante, elle peut s'enorgueillir de plusieurs mines de charbon et de fer, ainsi que d'un joli drapeau («Il comporte du vert, mais nous ne sommes pas musulmans», s'était empressé de préciser l' «ambassadeur» à Moscou, dans sa résidence de 8 mètres carrés...).\nSa déclaration de souveraineté ne doit rien à la récente explosion nationaliste: la plupart des 600 000 habitants sont russes ou ukrainiens. En vérité, la Khakassie a vu le jour pour des raisons économiques: «Depuis le 15 août 1990, explique Vladimir Chtygatchev, le président, nous négocions directement avec Moscou, sans nous soucier de Krasnoïarsk [la capitale régionale, équivalent de la préfecture, en France]. Au sein de notre république, nous voulons adoucir les réformes et introduire par étapes les lois du marché.»\nDerrière ces beaux discours, Chtygatchev est un conservateur, opposé au président Eltsine et attaché à certains aspects de l'ancien régime (comme cette interdiction de prendre en photo le moindre pont, qui valut au photographe de L'Express un tir d'intimidation à balles réelles). Au train où vont les choses, cela n'a plus grande importance. Chtygatchev est aux prises avec une nouvelle génération d'hommes d'affaires, devenus fortunés en peu de temps. Sur les 98 députés au Soviet suprême de Khakassie, par exemple, 35 sont des chefs d'entreprise - et de nombreux actionnaires se cachent parmi les autres. Ils sont les «nouveaux riches» - expression qui relève du pléonasme, en terre russe: décidés à défendre leurs intérêts, parfois liés à la pègre, quand ils n'en sont pas issus eux-mêmes, ces hommes sont les «vrais patrons» de la région.\nLors de notre passage, l'un d'entre eux fêtait précisément la signature d'un contrat dans l'un des hôtels de la ville. Ancien membre du Komsomol - l'organisation des Jeunesses communistes - Nikolaï Kotchurov créa il y a deux ans sa propre firme, Sobol («Zibeline»). D'abord spécialisé dans les cuirs et les peaux, il diversifia rapidement ses activités dans le commerce avec la Chine et le transport du fret. Aujourd'hui, Kotchurov prétend contrôler 24 entreprises, regroupant 1 500 salariés. Il conduit une Pontiac, commandée aux Etats-Unis par un ami, et arbore un noeud papillon aussi large, ou presque, que les épaules de son smoking. Quand nous sommes arrivés, l'une de ses amies chantait un vieux tube disco à l'intention des invités rassemblés dans le jardin: «Money, money, money... It's a rich man's world» («L'argent, l'argent, l'argent...La terre appartient aux riches»).\nEntre deux verres, Kotchurov confia qu'il se passait très bien de Moscou: «Acheter les députés de Khakassie me coûte déjà assez cher! Dans un pays comme la France, les lois sont anciennes; les gens les respectent. Chez nous, les textes sont en préparation. On tâtonne. C'est pour cela que je me présente aux prochaines élections: nous avons intérêt à préparer des lois qui seront à notre avantage. En attendant, nous sommes à peu près libres de tout faire, et la Russie ressemble à un grand parc naturel: il est interdit de tirer sur les fauves de mon espèce...»\nOutre l'argent, les dirigeants politiques locaux doivent aussi compter avec les diverses minorités ethniques, à commencer par les Khakasses eux-mêmes.\nOriginaires de Mongolie, en guerre contre les Russes pendant plus de cent ans, aux xviie et xviiie siècles, ces nomades, éleveurs de bétail, ont été persécutés sous le régime communiste, qui en exila dans le Grand Nord plusieurs dizaines de milliers, au cours des années 30. La plupart n'en sont pas revenus.\nLe message des Chamans\nAujourd'hui, alors que 50 000 Khakasses vivent encore dans les collines d'une république qui porte leur nom, que reste-t-il à ce peuple? «Son identité», répond Sanka Tom, président de l'association Toun («Renaissance»). «Les vieux parlent entre eux dans la langue de nos ancêtres, ajoute-t-il, et nos cérémonies religieuses ont repris au grand jour.» Car les chamans, prêtres païens chargés de communiquer avec les esprits, n'ont jamais cessé d'exister. Même au temps de l'URSS: «Quand les enfants des communistes ne guérissaient pas d'une maladie grave, leurs parents nous les amenaient en cachette!» Les Khakasses se désignent traditionnellement comme «les fils du soleil» et rendent à nouveau hommage, au sommet de montagnes sacrées, aux «neuf dieux du Ciel». Un député du Soviet suprême les assimilait récemment à une société de naturistes.\nSystématiquement écartés des hauts postes de l'administration (et des portes des discothèques), les Khakasses demandent à présent la formation d'une chambre basse au Parlement, où ils disposeraient d'emblée de la moitié des sièges. Une conception très... yougoslave de la démocratie, justifiée, à leur avis, par les injustices de l'Histoire.\nIl était temps de quitter les lieux; filer en direction de Krasnoïarsk, capitale d'une immense région qui coupe en deux le «ventre» de la Russie et que nous allions traverser de part en part. Il était 6 heures du matin et nous attendions le bateau au village de Primorsk, où rien n'a changé depuis le xixe siècle, si ce n'est l'arrivée de quelques fils électriques. Vassili était content de nous voir. Capitaine à la retraite, le vieil homme est devenu responsable du débarcadère, afin de ne pas quitter les eaux de l'Ienisseï. «Vous êtes les premiers étrangers!» dit-il, et il courut chercher du lard et du poisson fumé.\nTout en savourant le petit déjeuner, nous avons lancé: «Vassili, et si nous étions des espions?» Il éclata de rire. Et nous souhaita de nouveau la bienvenue. Ça a bien changé, la Russie.\ninfographie: carte de l'IENISSEI", "url": "https://www.lexpress.fr/informations/le-long-du-fleuve-ienissei-si-lenine-voyait-ca_595501.html"}, {"title": "Sécu-médecins: dernier round", "text": "Après s'être quittés sur un échec, les «partenaires» ont jusqu'au 30 septembre pour arriver à un accord sur le fameux dossier médical. Passé ce délai, Simone Veil menace de légiférer. Pour atteindre, enfin, son objectif: la maîtrise des dépenses de santé.\nPieds dans l'eau ou tête dans les nuages, les vacanciers ont intérêt à rester en forme pour la rentrée. Depuis le 1er août, en application du plan de maîtrise des dépenses de santé, il coûtera plus cher d'être malade: 5% de remboursement en moins sur les actes médicaux et les médicaments. Au total, 10,7 milliards de francs d'économies pour la Sécurité sociale d'ici à décembre 1994.\nLes médecins, eux, ont préféré prendre le large. Repoussant au mois de septembre les négociations qui devaient fixer leur propre contribution au plan de Simone Veil. Les discussions entre leurs syndicats et les caisses d'assurance-maladie ont achoppé sur le projet de dossier médical du patient. Une idée pourtant simple. Seraient inclus dans ce document tous les comptes rendus des consultations, prescriptions, examens de laboratoire, interventions hospitalières concernant le malade. Lequel serait propriétaire de ces données protégées par le secret médical. Ces informations permettraient d'éviter les risques d'interactions médicamenteuses, mais aussi les analyses et radiographies répétées à l'infini, les consultations multiples d'un spécialiste à l'autre. Bref, le dossier faciliterait une meilleure coordination des soins.\nMais voilà que certains généralistes voudraient que ces pièces leur soient confiées pendant au moins un an, afin de «fidéliser» une clientèle plutôt volage, ayant tendance à changer un peu trop facilement de médecin. D'autres praticiens s'inquiètent de voir leurs diagnostics et leurs prescriptions ainsi soumis aux jugements critiques de leurs confrères. Et ils n'aiment pas du tout cela. Enfin, les spécialistes, eux, craignent que le passage obligé du patient au cabinet du généraliste, gardien du sacro-saint dossier, n'empêche le malade de s'adresser directement à eux. En conséquence, ils refusent que le médecin de famille soit le seul détenteur du «passeport» destiné à accompagner le patient tout au long de son parcours santé. Autant de réticences qui ont fait capoter la signature de l'accord, initialement fixée au 31 juillet.\nSimone Veil n'a pas du tout apprécié cet échec, qu'elle impute aux «mandarins»: leaders, grands spécialistes et autres porte-parole du corps médical, qu'elle entend bien ramener à la raison d'ici au 30 septembre. En cas de nouvelle dérobade des médecins, le ministre d'Etat aux Affaires sociales menace de saisir le Parlement et d'imposer par la loi ce qui n'aurait pu être obtenu par la négociation. Non sans risques. Car le puissant lobby médical ferait sans doute obstacle au projet. Avant d'envisager l'affrontement, Simone Veil et Philippe Douste-Blazy, ministre délégué à la Santé, accordent - prudemment - une dernière chance à la diplomatie. Dès cette semaine, ils rencontrent, un à un, les dirigeants des syndicats médicaux et de la Sécu.\nA l'évidence, le gouvernement est accablé par le poids croissant des dépenses d'assurance-maladie, qui augmentent deux fois et demie plus vite que les recettes. Son souci n° 1 est de redresser un système menacé de faillite. Il est donc impératif de juguler l'évolution des dépenses\nde soins. Les médecins ont fait un\npas dans cette direction, acceptant un mécanisme de «références médicales» qui détermineraient les coûts plafonds d'un certain nombre de maladies. Les praticiens s'engageraient à respecter ces normes, sous peine de sanctions. Schéma assez théorique dont l'application n'aura sans doute pas d'effets immédiats. Plus opérationnels paraissent être les «objectifs prévisionnels». Programmant l'évolution des honoraires et des prescriptions, ils seraient joints à la convention entre professions médicales et caisses de Sécu. Il semble pourtant que le plan gouvernemental, initialement très volontariste, voie ses ambitions quelque peu rognées. Certes, une majorité de médecins admettent aujourd'hui que, comme l'affirmait Simone Veil, «une dérive incontrôlée des dépenses débouche fatalement sur une impasse et sur des décisions qu'ils sont les premiers à récuser: limitation arithmétique et aveugle de leurs prescriptions, fonctionnarisation de leur exercice». A bon entendeur... Mais, avant d'en venir à l'exécution d'une telle menace, maintes fois brandie, en vain, par le passé, «Simone», comme l'appellent familièrement les médecins, est bien décidée à épuiser toutes les ressources de la négociation. Quitte à lâcher du lest sur le dossier du malade. «Pour gagner du temps, explique Philippe Douste-Blazy, évoquons d'abord la maîtrise des dépenses, de manière séparée, pour ne pas bloquer un système de santé actuellement en pleine dérive.» Une fois encore, les grandioses réformes de structure risquent d'être reportées à des jours meilleurs.\nINFOGRAPHIE: CINQ ANS DE HAUSSE", "url": "https://www.lexpress.fr/informations/secu-medecins-dernier-round_595498.html"}, {"title": "A Tourette-sur-Loup", "text": "Une jolie petite maison et, bien que le propriétaire vienne du Nord, une bonne terrine d'aubergines au coulis de tomates, une daube provençale et du fromage de chèvre... Le village est superbe et ce restaurant à prix doux, agréable...\nLe Brin d'herbe, 15, route de Vence, 06140 Tourette-sur-Loup. Tél.: (16) 93.24.14.44. T.l.j., sauf le dimanche soir et le lundi, jusqu'à 22 heures. A la carte: 220 francs environ", "url": "https://www.lexpress.fr/informations/a-tourette-sur-loup_595493.html"}, {"title": "QU'EST CE QU'UN HOMME AUJOURD'HUI?", "text": "Ils ont officiellement renoncé au machisme. Ils se sont mis à la cuisine, au ménage, aux couchesculottes. La guerre des sexes dépassée, les nouveaux mâles doivent se réinventer des valeurs, une identité. A chacun de trouver «sa» réponse.\nLe partage des tâches domestiques reste un leurre. Dans un couple, à suivre l'Insee, c'est encore la femme qui lave le linge (97% des cas), cuisine (84%), passe l'aspirateur (75 °/0), lave la vaisselle (73 °/0) et fait les courses (67 °/0).\nFrance, on compte plus de femmes que d'hommes: 1 527 000 exactement. Elles vivent jusqu'à 81 ans en moyenne, battant ainsi le record de longévité en Europe. L'homme, lui, s'éteint 8 ans plus tôt...\nSi les hommes travaillent une heure de plus que les femmes chaque jour (6 h 20 pour 5 h 15), ils bénéficient d'une heure de temps libre supplémentaire (3 h 40 pour 2 h 50) et de 2 heures de travail domestique en moins (2 h 50 pour 4 h 40). (Chiffres moyens calculés sur 7 jours concernant les couples citadins.)\nLes hommes se marient pour la première fois à 28 ans, et les femmes à 26. Avec environ 5 mariages pour 1 000 habitants, la France est le pays européen où l'on convole le moins. Chaque jour, 770 couples se forment, 290 autres divorcent. A 30 ans, près d'un homme sur deux est encore célibataire.\nLes Français ont dépensé, en 1991, 3 milliards de francs en produits de beauté masculins. 21% des hommes en utilisent régulièrement. Mais ce sont les femmes qui, dans 60% des cas, leur en font cadeau.\nA quoi jouent les hommes? Il y en A a qui se trémoussent à poil devant des publics féminins. Ils s'appellent les Chippendales, et ils ont l'air très content d'avoir donné leur nom, outre-Atlantique, à un syndrome: la pathologie du mâle obsédé par son apparence physique. Il y en a qui jouent «Les Jeunes Pères» au théâtre de Dix-Heures, et ils prennent très au sérieux, même hors de la scène, leurs états d'âme de mères bis. Il y en a qui portent des boucles d'oreilles et frappent leur femme et d'autres qui font des tartes en costard. Il y en a qui siègent à l'Assemblée nationale, et ils ne semblent pas bourrelés de remords à l'idée d'avoir bloqué l'accès à leurs rivales féminines. Il y en a qui passent à «Frou-Frou», et s'y laissent examiner comme des représentants d'une espèce exotique. Il y en a qui disent: «Pourquoi moi? Parce que je suis petit mignon et tendre.» Il s'agit de Michel Boujenah dans une pub pour les biscuits Belin, et il n'a pas l'air fâché qu'on lui fasse ce que les femmes n'aiment plus subir: être prises pour une sucrerie. Il y en a qui, dans certaines casernes françaises continuent de chanter: «C'est la grande marche virile/ C'est la grande marche du sang/ C'est le grand rythme des coeurs d'hommes/ Que les femmes, ah! les femmes/ N'entendent jamais, commandos» (recueilli par Lilian Maheu). Il y en a qui croquent tendrement des dames libérées, comme le dessinateur Wolinski, dont l'épouse, Maryse, écrit néanmoins une «Lettre ouverte aux hommes qui n'ont toujours rien compris aux femmes» (Albin Michel). Il y en a, enfin, qui, par cycles, ont des poussées d'allergie aux postféministes et regrettent le bon vieux temps phallocratique. Le pamphlétaire de la saison s'appelle Yves Roucaute. Il est agrégé de philo, collaborateur du ministre Alain Carignon, et il s'est fendu d'un furieux «Discours sur les femmes qui en font un peu trop» (à paraître, le 27 août, chez Plon): «Il faut retrouver le principe masculin», s'écrie-t-il. Mais où? S'est-il dilué dans les conquêtes féministes, dans les revendications antinormatives des gays ou dans l'individualisme affiché par la modernité? Et, au fait, le «principe masculin», c'est quoi, exactement?\nEssayez de poser la question à des individus de sexe mâle: «Qu'est-ce que cela veut dire, pour vous, être un homme?» Ils vous regardent les yeux ronds, la bouche ouverte, et finissent par bafouiller en ricanant un peu: «Ben... je ne sais pas... C'est ne pas être une femme!»\nBien vu. 20 sur 20. Maintenant, rétorquez: «D'accord, mais à part votre spécificité génitale? Quand vous voulez vous comporter socialement comme un homme, que faites-vous de particulier?» Alors là, ils sont secs, désespérément secs. Sont-ils faux jetons, dépressifs, lâches... ou trop malins pour répondre à d'aussi simplettes questions? Le fait est qu'ils reniflent le piège: les hommes modernes ne veulent pas passer pour des primates miso-machos. Même s'ils le pensent, ils ne vont pas dire, comme leurs grands-pères, qu'ils sont nés pour faire la loi en famille, commander au boulot, et encore moins pour éprouver leur musculature sous des sacs de ciment sur les chantiers. Ce genre de discours est tabou, ringard, «politically incorrect», selon la formule des radicaux anglo-saxons. Et, de toute façon, les plus Jeunes n'y croient plus vraiment, même en se forçant.\nAlors? Ils sont à court d'idées ou de vocabulaire. Ils avancent à l'aveuglette dans le brouillard des contradictions bienpensantes et des approximations à la mode. Tétanisés, ils n'ont rien à dire sur la condition masculine. Silence radio. En revanche, dès qu'ils ont un micro ou une plume sous la main, ils sont intarissables... sur les femmes. «Elles» sont formidables, intelligentes, fortes, courageuses, douées. Elles sauraient tout faire, si on les laissait Eux? Lorsqu'ils se mettent en scène au cinéma (voir l'article de Dominique de Saint Pern) ou dans les romans, ils sont paumés, désarticulés, décomposés, face à ces créatures magnifiques et puissantes. On objectera que la littérature s'est toujours nourrie du malheur. Mais, il y a cinquante ans, les hommes n'étaient les jouets que du destin et prenaient pour objets des femmes, réduites à quelques archétypes, mamans ou putains, fatales ou nounous. Aujourd'hui, dans les romans à succès, les femmes coïncident avec le destin, et les héros masculins les subissent comme des tempêtes invincibles: elles regorgent de complexité, elles explosent de vitalité, tandis que les hommes pleurent, chez Philippe Djian comme chez Eric Neuhoff. Le Benjamin Malaussène de Daniel Pennac fait profession, dans l'édition, de «bouc émissaire» au profit d'une grosse dame à la fois effrayante et réconfortante. Quant au jeune Alexandre Jardin, il retient carrément la virilité de son héros, qui, pour préserver l'amour, s'interdit de le faire.\nL'ÉGALITÉ CASTRATRICE?\nTout se passe - apparemment - comme si les femmes servaient désormais de repères à leurs alter ego mâles, comme s'ils se définissaient en creux par rapport à elles, ou plutôt comme s'ils se laissaient définir par elles: étonnant retournement de situation, en vingt-cinq ans! Alors que, depuis quelques décennies, les rayons de librairie ont été submergés d'ouvrages sur la condition féminine, le féminisme et la féminitude, les hommes restent cois sur la masculinité, ou presque. Ils n'ont pas de discours collectif. Avant, ils n'avaient pas besoin d'en avoir: ils incarnaient la Loi et l'ordre social. Désormais, ils ont perdu leurs privilèges. Depuis les années 80, des pères protestataires se sont constitués en lobbies. Mais ce sont des femmes sociologues qui ont produit les plus gros pavés sur l'identité masculine. Christine Castelain-Meunier a tressé des couronnes aux «nouveaux hommes», au pluriel - le singulier, en la matière, est un mythe, dit-elle. Ces mecs d'avenir se caractériseraient par leur «ouverture d'esprit», leur libéralisme et leur respect du partage des rôles. Bémol: ils ne seraient «pas dupes» d'une égalité qui «peut tuer le mystère de la différence ou devenir castratrice» («Les Hommes aujourd'hui», Acropole). Evelyne Sullerot a volé au secours des pères, marginalisés par la législation et la pratique judiciaire. Grâce à elle, ils ont été en partie entendus, puisque, depuis le mois de janvier dernier, les pères naturels peuvent plus facilement accéder à l'autorité parentale. Enfin, Elisabeth Badinter a expliqué à l'ex-sexe fort que, entre «l'homme dur et l'homme mou», une troisième voie s'offre à eux: l'homme «réconcilié» avec sa part de féminin («XY», Odile Jacob).\nEt, pourtant, ce sont des femmes qui s'affolent: qu'avons-nous fait de nos hommes? Elles sont même intarissables sur le sujet, comme s'il fallait cultiver une vieille nostalgie. Elles disent qu'il n'y a plus d'hommes, que les femmes les ont «usés», comme l'écrit Elaine Cariou, ex-militante du mouvement Choisir-La cause des femmes, ex-candidate aux législatives de 1978 pour défendre le «programme commun des femmes». Cette ex-féministe des sixties et des seventies fait son autocritique, tout en précisant qu'elle ne regrette rien: «Mon corps m'appartient, mon compte en banque aussi, ma couette en hollofil aussi. Seulement voilà. Je suis seule parmi ces richesses» («Du bon usage des mecs», Renaudot). Et la romancière Katherine Pancol, qui avait démarré sa carrière par un cri tonique «Moi d'abord!» - campe aujourd'hui une Doudou entourée de gentils beaufs ou de doux dingues, qui préfère s'en aller vivre seule, au risque d'y perdre ses deux enfants («Vu de l'extérieur», Seuil). «Margaret Mead prédisait que, à la fin du xxe siècle, la société serait composée de cellules constituées de mères et d'enfants et que les hommes iraient de l'une à l'autre, remarque Pancol d'un air pensif. J'y crois beaucoup.» Elle explique également que les hommes sont perdus et qu'ils lui écrivent souvent pour demander un mode d'emploi: «Comment ça marche, une femme? La mienne n'est jamais satisfaite.» La romancière déborde de compassion pour l'autre sexe: «On est pleines de contradictions. On veut être enlevées par le Prince charmant et conduire le cheval. On a envie d'être couvertes de bijoux et on trouve ça ringard. Comment peuvent-ils s'y retrouver, les pauvres?» La Canadienne Denise Bombardier, elle, se taille un succès de librairie avec ?La Déroute des sexes» (Seuil). Tous ces auteurs féminins concluent: la guerre des sexes est finie. Et maintenant, qu'est-ce qu'on fait avec les hommes?\nOn les regarde parader dans les pubs. C'est là que se peaufinent, comme en serre, les nouveaux modèles culturels. Pendant que les femmes en tailleur giflent les hommes qui ne les ont pas informées de la qualité d'une gamme d'ordinateurs (Compacq) ou manifestent sur un air de «Carmen» contre «les nettoyants machos qui [leur] laissaient faire tout le boulot» (Ajax) - «Entre nous, vous avez mieux à faire que le ménage» (Saint-Marc) - les hommes offrent lascivement! ` leur corps dénudé à des parfums (Givenchy, Chanel), à des jeans (Levi's) ou à des enfants qu'ils serrent très fort contre eux. On ne montre presque plus d'hommes au\ntravail: leur place est à la cuisine, où, l'air niais et désespéré, ils essaient de trier la salade ou la lessive - forcément mal, grands maladroits! L'homme-objet, le père tendre, l'Homo domesticus en phase d'apprentissage: voilà les trois nouveaux\nstéréotypes censés exciter la fièvre consommatrice. Au-delà de poncifs ridicules, la pub fait passer le message: la modernité inverse les rôles.\nSOS PAPAS\nC'est en vertu de ce message-là que les pères, dans leurs associations de défense, revendiquent: et pourquoi la garde des enfants ne nous est-elle accordée que dans 15% des cas de divorces conflictuels? Et pourquoi n'avons-nous pas droit à un congé de paternité plus long et remboursé par la Sécurité sociale? «L'homme peut aussi bien qu'une femme s'occuper d'un enfant, dès sa naissance, gronde Stéphane Ditchev, du Mouvement de la condition paternelle. Nous prônons un vrai rapport d'égalité avec les femmes.» Si Ditchev s'affirme antisexiste - «Le patriarcat est mort» - toutes les organisations de pères en colère ne sont pas dépourvues d'arrière-pensées. «En massacrant les pères, on met en jeu la civilisation! lance Michel Thizon, de SOS-Papas. On va finir par voir émerger un vrai mouvement culturel anti-femmes!» Non, non, il ne le «souhaite pas», même si cela ressemble à une menace, doublée d'une autre, plus sourde, et plus largement reprise dans les\nréunions de pères, où l'on énonce grave ment: «Aujourd'hui, les hommes informés de leurs droits hésitent à faire des enfants...» Un défi directement balancé aux femmes: et si l'on refusait de vous faire des enfants, hein?\nLes hommes sont-ils vraiment en danger? «Assurément! clame Yves Roucaute. Il y a une féminisation de la société qui conduit à une infantilisation générale.» Cette «féminisation», Roucaute la voit partout: dans les nouvelles formes, arrondies, des voitures, dans les «gynécées» constitués par l'Education nationale, dans les campagnes anti-tabac et anti-alcool, dans le port du caleçon par les femmes. Ce pamphlétaire récemment divorcé n'a rien - jure-t-il - contre les féministes: «Je\nl'étais», assure-t-il. Il réserve son ire aux postféministes, celles qu'il appelle, reprenant une expression d'Evelyne Sullerot, «Moi-mon-corps-moi-mes-désirs», celles qui réclament le bonheur, tout de suite: «C'est une revendication terrible. Jamais un homme ne dit à une femme: j'ai droit au bonheur.» Sous ses cris de guerre antimatriarcat, Roucaute laisse surtout entendre une protestation plaintive:\n«On a du mal à jouer son rôle de mâle dans un système où finalement, quand on est un mec, on culpabilise sans cesse: tu ne fais pas les courses, tu ne fais pas ceci, tu ne fais pas cela! Bref, on n'en fait jamais assez!»\nLe sociologue François de Singly, qui publiera une «Histoire de la famille contemporaine» (Nathan) en septembre, s'insurge contre ce spectre de la «féminisation»: «Quand les hommes adoptent des valeurs féminines, comme la douceur, l'écoute ou les salades composées, on parle de ?feminisation?. Quand ce sont les femmes qui partagent des valeurs masculines, en pénétrant dans des secteurs professionnels hier réservés aux hommes, on parle aussi de ?féminisation?. C'est complètement absurde: il faut choisir.» Autrefois, dans les romans de la fin du\nxIxe siècle, on se demandait gravement si les femmes n'allaient pas perdre leur féminité en allant travailler. Aujourd'hui, on se demande si ce ne sont pas les hommes qui vont perdre leur masculinité, comme si la féminité était devenue une maladie contagieuse. «Il est vrai, explique François de Singly, que certaines valeurs masculines axées sur l'exaltation de la force physique ont été dévaluées. En revanche, l'école et l'activité professionnelle, qui étaient perçues comme des valeurs masculines, n'ont pas vu leur cote baisser.» Le sociologue souligne que les valeurs féminines liées à l'image de la ménagère trimant au foyer ont, elles aussi, baissé: «En fait, les hommes et les femmes modernes se sont moins différenciés les uns des autres qu'ils n'ont pris leurs distances, ensemble, avec les modèles des classes populaires et ceux des générations précédentes.»\nTout a changé. Mais rien n'a changé. C'est une fille qui a obtenu 19,4 de moyenne au bac C, cette année. Pourtant, les garçons continuent à se surestimer, avec une parfaite mauvaise foi. A preuve, des chercheurs ont systématiquement interrogé des élèves des deux sexes de même niveau en math, leur demandant de s'auto-évaluer: «Je suis moyenne», disent les filles. «Je suis bon», friment les garçons. C'est une femme, Béatrice Fontaine, qui est sortie major de la promotion 1993 des commissaires de police, mais on sait qu'à compétences égales, toutes professions confondues, les salariées gagnent 30% de moins que leurs homologues masculins. C'est un homme, Damian Taylor, 24 ans, qui a remporté en juin le titre de Miss dans une station balnéaire australienne - «M'interdire de concourir relèverait du sexisme», avait-il déclaré - mais les Brésiliens, eux, s'entêtent à élire le «supermacho de l'année». En France, l'héroïne du feuilleton à succès «Hélène et les garçons» chante tout doucement: «Une fille, ça peut tellement souffrir quelquefois pour l'amour d'un garçon.» Pas vraiment de quoi déstabiliser un mâle! Les «mecs» continuent de faire leur service militaire, de regarder les matchs de foot à la télé, et, dans les cours de récréation, les gamins narguent ces «meufs» en herbe qui les méprisent: clan contre clan. Bien sûr, les hommes se sont mis aux tâches ménagères, mais manifestement il y a des pesanteurs: ils ont gardé le pouvoir décisionnel sur les grosses dépenses, abandonnant aux femmes la gestion des loisirs des vêtements, de la nourriture, des services. Une femme salariée ayant au moins un enfant de moins de 15 ans consacre chaque semaine, en moyenne, S heures 18 minutes au travail domestique, tandis que l'homme salarié n'y passe que 2 heures 52. Bref, le sexe mâle aide, et s'en tient là.\nQu'y a-t-il de différent, aujourd'hui, entre une fille et un garçon de 25 ans? Ils ont, en principe, la même culture, les mêmes diplômes, les mêmes perspectives professionnelles et le même jeu de rôle à leur disposition. Quel type de jeunes mâles va débouler, demain, dans le monde\nagressifs pour montrer qu'ils sont des hommes, des vrais. Ils ne sont plus les détenteurs exclusifs de l'autorité et n'ont plus l'obligation de prouver qu'ils sont à la hauteur. Quelles sont les nouvelles valeurs masculines? Sûrement pas la virilité jugée comme la qualité la plus importante pour un homme par seulement 8% des\nFrançais (sondage Sofres- «Nouvel Observateur»). Alors, quid? «Ce n'est ni la violence, ni la domination, ni la singerie des femmes», affirme Gérard Petit, l'un des animateurs du Centre d'accueil des hommes violents de Lyon. «Les hommes violents se recrutent dans des couples où le partage des rôles est traditionnel, raconte David Welzer-Lang, l'un des fondateurs de ce centre~\nconsidèrent leur femme comme une seconde mère. C'est elle qui est responsable de leur bonheur et de leur malheur. Leur violence éclate parce qu'ils ne sont pas autonomes.» Le nouvel homme sera donc non violent, mais encore? «Je cherche, je cherche», répond Petit.\nIl y a des laboratoires pour ça: ce que les Anglo-Saxons appellent les «men's studies», en pleine expansion aux Etats-Unis et au Canada, mais relativement confidentiels en France. Créés en réponse au Women's Lib et à la culture gay, qui s'insurgeaient contre les prétentions universalistes et normatives du masculin, ces groupes d'études ont d'abord, assez consensuellement, déshabillé la mythologie mâle de ses oripeaux les plus archaïques. Depuis quelques années, ils cherchent à la rhabiller autrement. Là, le consensus explose. Les gourous du masculinisme sont déchirés entre partisans de la masculinitude et tenants de la masculinité. Les premiers sont taxés de «sexisme rampant», comme Robert Bly, qui fait danser ses adeptes autour de totems phalliques au milieu des bois. Les seconds se veulent antisexistes, comme Guy Corneau, qui veut développer des réseaux d'entraide masculins. Bly, qui vient de lancer une agence en Suisse, lorgnerait aussi du côté des mâles français.\nCertains, parmi eux, ne l'ont pas attendu. Des groupes d'hommes se sont créés dès les années 70, dans la mouvance libertaire. Ils se réjouissaient d'avoir des compagnes «libérées» - «assez chiantes mais tellement plus intéressantes que des poupées gonflables», disent-ils aujourd'hui. «On se réunissait pour parler, raconte Jean-Paul, un rescapé. C'était l'occasion de boire des coups. C'était mieux que de s'inscrire dans un club de foot.» Les groupes d'hommes fonctionnent toujours, discrètement. Quelques-uns ont expérimenté, en vain, les contraceptifs masculins. D'autres se sont intéressés, à Lyon, à Marseille ou à Paris, à l'écoute des hommes violents. D'autres encore se réunissent pour le fun. Selon David Welzer-Lang, «on découvre plein de plaisirs qui étaient interdits aux hommes: parler de soi, de ses émotions, de la vie quotidienne, faire la cuisine, échanger des recettes». Comme des bonnes femmes? «Non! Même si l'on va vers une culture androgyne, nous sommes différents des femmes. Je n'ai jamais nié cette différence. Ce que je n'admets pas, c'est la hiérarchie des différences.»\nEt si tout cela n'était qu'une question de codes, comme l'avance François de Singly: «En fait, les différences objectives de comportements entre les hommes et les femmes qui se sont maintenues ne sont plus codées comme différences sexuées.» Pour se justifier d'aller faire son jogging ou de laver sa voiture pendant que son épouse prépare le déjeuner du dimanche, l'homme ne fera plus référence au masculin. Il dira: «Ce n'est pas parce que je suis un homme que je fais cela, mais parce que ça me plaît.» Et si, comme dans 80% des cas, c'est la mère qui prend un congé pour veiller son enfant malade, le père expliquera que, justement ce jour-là, il avait une réunion décisive et que ça n'a aucun rapport avec le fait qu'il soit un homme. L'important, c'est de s'inventer des mythologies: «L'idéal moderne du bonheur consiste à cultiver son moi profond en relation avec un autre moi profond hors du théâtre traditionnel», dit Singiy. L'idéologie de l'individualisme a en partie gommé les vieux clivages - classe contre classe, sexe contre sexe. Du droit à la différence collective, on a glissé vers le devoir de différence individuelle. «Je ne réagis jamais comme membre de la communauté masculine», dit Jean-Paul. Jouer à l'homme, c'est ringard. Ce qui compte, c'est - slogan culturel - de s'affirmer comme individu. La masculinité, dans tout ça? A chacun de «se» la bricoler.", "url": "https://www.lexpress.fr/informations/qu-est-ce-qu-un-homme-aujourd-hui_595517.html"}, {"title": "Le chien et le Sphinx", "text": "Quand Mitterrand siffle les journalistes, Jean Montaldo montre les crocs.\n«On attendait Bossuet, nous eûmes Tartuffe»: tel est le jugement du «chien» Montaldo, journaliste d'investigation réputé et auteur d'une «Lettre» décapante au président de la République, en réponse au discours prononcé par François Mitterrand lors des obsèques de Pierre Bérégovoy. Jean Montaldo charge - et ce n'est pas la brigade légère - l'actuel chef de l'Etat de bien des péchés. En particulier, celui de mépriser presse et justice, qui ont eu le mérite de lever un coin du voile sur un système qui a broyé l'un de ses meilleurs serviteurs, l'ex-maire de Nevers.\nL'auteur invite Mitterrand à l'examen de conscience. Il passe en revue - impitoyable litanie - les scandales qui ont marqué les deux septennats roses: «Un affairisme effréné, d'une ampleur sans précédent sous la Ve République.» Montaldo raconte les affaires Pechiney, Société générale, Pelat, Luchaire, Urba Gracco, etc. Il dénonce le «coup de bluff permanent» de Mitterrand. Et conclut: «Le premier coupable? C'est vous!» Réquisitoire partiellement injuste, tant la passion s'en mêle, mais que l'histoire familiale explique: le père de Montaldo, sénateur de la Gauche démocratique au moment où Mitterrand est accusé d'avoir organisé, dans les jardins de l'Observatoire, l'attentat dont il affirme être la victime, plaide en faveur de son collègue. Montaldo fils se souvient: «Il vous défend bec et ongles. [...] De retour à Alger, où vit ma famille, il me faut subir les invectives de mauvais camarades. [...] J'en pleure de rage pour l'honneur de mon père, le vôtre indirectement. Mais, monsieur, vous nous avez trompés. Cela, je ne vous le pardonne pas.»\nCave canem... François Mitterrand a pris des risques en provoquant une polémique un jour d'enterrement. Aujourd'hui, le pamphlet de Montaldo s'arrache, ravivant dans les mémoires les épisodes les moins glorieux du long règne mitterrandien. La France, certes, n'a pas le monopole de la corruption. Et on ne fait pas de la politique en gardant les mains propres. Mais tout de même... Celui qui fustige «l'argent qui corrompt» s'est donné un peu vite des airs de petit saint. Montaldo a voulu «appeler un chien un chien». Voilà qui est fait. Sans pitié.\nLettre ouverte d'un «chien» à François Mitterrand au nom de la liberté d'aboyer, par Jean Montaldo. Albin Michel, 170 p., 78 F.", "url": "https://www.lexpress.fr/informations/le-chien-et-le-sphinx_595512.html"}, {"title": "Miro intra-muros", "text": "Jusqu'au 30 août, Barcelone fê les 100 ans de son peintre-poète. Pour l'occasion, la capitale catalane a réuni 180 toiles et 300 dessins couvrant toute sa vie. Elle lui devait bien ça.\nMiro sur les tee-shirts, les sacs de plage, les porte-clefs, les guichets de banque, les autobus, en sous-verre, en affiches, en photos... Barcelone pavoise aux couleurs rouge, jaune et noir de son héros, tandis que l' «Any Miro» mobilise toute la Catalogne.\nC'est qu'il aurait eu 100 ans, cette année, le petit homme malicieux au regard bleu, dont les intuitions marqueront l'esthétique de l'après-guerre, l'école de Paris de Hartung, l' «abstract painting» de Pollock, et même le pop art de Rauschenberg. La rétrospective du centenaire a, entre autres mérites, celui de mettre en évidence ce rôle de pionnier. Immense hommage: 180 peintures et 300 dessins sont accrochés sur les murs clairs de la fondation qui porte son nom, plantée dans le parc de Montjuich, là-haut, au-dessus de Barcelone (1). Presque tout le «Miromonde», fait de torrents de rêves et de délires, où le soleil, les femmes, les oiseaux, les poissons volants, les fleurs, les arbres peuplent un jardin éblouissant marqué à vif par les terres riches et fortes du sol natal. «Cette Catalogne dont j'ai, disait-il, un besoin physique. Elle est entrée dans mon sang sans que je m'en aperçoive. Lentement, sûrement, elle m'a imposé l'explosion de sa lumière, m'a donné le spectacle de ses couleurs pures. Un cadeau sans prix...» (2)\nIl commencera pourtant par la fuir, sa terre bien-aimée. C'est que son père, petit horloger de Barcelone, s'inquiète de ce fils artiste qui ne parle que peinture et dessin. Il le place donc à 17 ans - nous sommes en 1910 - comme commis aux écritures dans un grand magasin de produits exotiques. Il manquera d'en mourir: une vraie dépression nerveuse. Il se réfugie à la ferme que ses parents viennent d'acheter à Montroig, dans la campagne catalane. Montroig, «là où il y a des montagnes rouges et un ciel magnifique et le disque du soleil, qui m'a toujours fasciné», sera la contrée magique où Miro retournera souvent se ressourcer.\nL'entêtement paternel ayant faibli, il entre en peinture. Barcelone, pendant la Première Guerre mondiale, est une ville ouverte, tandis que Paris étouffe au point que «Les Demoiselles d'Avignon», exposées en 1916, passent inaperçues. Aux Beaux-Arts, Miro découvre Van Gogh, les fauves, les cubistes. Et Apollinaire. «C'est par la poésie que nous autres, Catalans, étions liés à la vie artistique de Paris.» Picabia, de passage en 1917, l'impressionne: «Il faut outrepasser le fait plastique pour atteindre la poésie», lui explique-t-il. Enfin, Miro a la révélation de Cézanne et de Monet grâce à la grande exposition qu'Ambroise Vollard organise sur les Ramblas.\nLe Catalan est mûr pour faire le voyage à Paris. «Je savais que, là-bas, on pourrait comprendre ce que j'avais dans la tête. C'est comme ça que j'ai pris le train en 1919.» (3) Il y fait d'abord la connaissance de Picasso. «Sa mère m'avait donné des gâteaux pour lui, je les lui ai apportés: notre amitié est née ce jour-là.» Picasso gardera toute sa vie l' «Autoportrait» cubiste que Miro peint la même année, et que l'on peut voir aujourd'hui à l'hôtel Salé. Il trouve un atelier, 45, rue Blomet, près d'André Masson, fréquente Tzara, qui arrive de Zurich, Max Jacob, Pierre Reverdy.\nLa rue Blomet est un foyer, un lieu de rencontres passionnées où se réunissent chaque jour Michel Leiris, Robert Desnos, Artaud, Queneau. Miro est ébloui. «On discutait, on buvait beaucoup. C'était le temps des fines à l'eau, des mandarins curaçao...» Il séduit Breton, qui le recrute: «Il est le plus surréaliste d'entre nous.» Mais Miro se méfie. «Breton était trop dogmatique - ça m'agace, le dogme - trop fermé. Il ne me donnait pas la chance de m'épanouir librement...» En franc-tireur iconoclaste et libre, Miro préfère, raconte Jacques Dupin, son ami, auteur d'une biographie exceptionnelle (4), «maintenir son lien à la peinture comme un plasticien». Il se lie avec Arp, Tanguy, Calder. Est bouleversé par les aquarelles de Paul Klee. «Il m'a fait sentir qu'il y avait quelque chose d'autre que la peinture, qu'il fallait aller au-delà pour atteindre des zones plus émouvantes, plus profondes...» Surtout, il peint. Toujours nourri par la Catalogne. «La Ferme», commencée à Montroig, continuée à Barcelone, terminée à Paris en 1922, met en scène avec une précision extrême - «Ce qui m'intéresse par-dessus tout, c'est la calligraphie d'un arbre. Feuille par feuille, rameau par rameau, brin d'herbe par brin d'herbe» - l'amour quasi religieux qu'il entretient avec ses origines. «Le peintre, écrit Dupin, tient le tableau pour la base de son oeuvre. Tous les animaux sont présents: l'âne, le chien, la chèvre, les lapins, les poules, les pigeons, l'escargot, le lézard...» Sans oublier le soleil et les objets domestiques. Miro est là. Accrochée dans un café de Montparnasse, «La Ferme», dont aucun marchand ne veut, sera achetée par Hemingway.\nParis-Catalogne. Mirò ne cessera plus de faire l'aller-retour et de travailler. De reproduire la fulgurance, la beauté et les malheurs de l'Espagne. «Je suis un funambule, un tourmenté, un anxieux.» Malgré son dessin d'une euphorique facilité, il prépare ses toiles méthodiquement, à l'aide de croquis, d'esquisses, de taches. Une minutie de ciseleur. C'est qu'il peint non pas ce qu'il voit, mais ce qu'il rêve. «En gammes automatiques nées de rien, écrit José Pierre. Eclaboussures, salissures, tracés péremptoires, hiéroglyphes insolents et joyeux, Miro réinvente la peinture.» Plus tard, le «poète préhistorique», comme l'appelait Queneau, se servira de tout ce qui lui tombera sous la main: un morceau de carton, un ticket de métro, une toile de tailleur, une boîte de conserve écrasée, ses propres doigts trempés dans la gouache, des jets de peinture, de matières (y compris fécales), il ne va pas cesser de rechercher l'émotion; il sera le maître involontaire des jeunes gens pressés qui prétendront, au début des années 60, révolutionner l'art du siècle. «Pour moi, disait Giacometti en mars 1959, c'était quelque chose de plus aérien, de plus dégagé, de plus léger que tout ce que j'avais déjà vu. Miro ne pouvait pas poser un point sans le faire tomber juste. Il était si véritablement peintre qu'il lui suffisait de laisser trois taches de couleur sur la toile pour qu'elle existe et soit un tableau.»\n«Ceci est la couleur de mes rêves...» La toile est de 1925, mais le titre exprime toute l'oeuvre du Catalan. Des rêves jaunes, comme le «Sourire de ma blonde» (1924). Ambrés, comme «Le Corps de ma brune» (1925). Bleus, comme la mer de Majorque et les trois grands formats de 1961, intitulés «Bleu I», «II», «III». Bleus et jaunes comme «L'Or de l'azur» (1967). Ou simple trait noir pour «L'Espoir du condamné à mort», peint en 1974, en hommage au jeune anarchiste catalan Puig Antich, exécuté par Franco. Miro, toute sa vie, a revendiqué la «responsabilité civique de l'artiste». Il ne jouait pas au cerceau, comme disait Picasso. Ce bout d'homme madré aux yeux rieurs n'était pas si enfantin. On le prenait pour un naïf de l'imaginaire. Il était infiniment plus complexe. Un calligraphe à la fois peintre et poète. Inclassable, inassimilable. Libre.\n(1) Fondation Miro, jusqu'au 30 août.\n(2) Entretien avec Jean-Paul Liégeois, «L'Unité», juillet 1976.\n(3) «Ceci est la couleur de mes rêves». Entretiens avec Georges Maillard. Seuil.\n(4) Flammarion.\nPHOTO: Joan Miro à 85 ans, entouré de ses marionnettes géantes.", "url": "https://www.lexpress.fr/informations/miro-intra-muros_595505.html"}, {"title": "Le flic, le journaliste et la prostituée", "text": "Pourquoi le commissaire Moracchini s'est-il suicidé\" Est-ce bien pour l'amour de Fatima qu'il avait enlevé un chroniqueur hippique\" Enquête sur une étrange affaire.\nC'est un roman noir. Une sorte de thriller à l'américaine. Où il est question d'un commissaire qui se suicide, d'un chroniqueur hippique qui se fait kidnapper et de quelques femmes de mauvaise vie qui travaillent (ou ont travaillé) rue Saint-Denis, à Paris.\nC'est aussi un roman rose: celui d'un flic - le commissaire - qui s'amourache d'une ancienne prostituée. Bref, une histoire comme on n'en voit qu'au cinéma. Mais suffisamment grave pour mettre en émoi la préfecture de police, déjà pas mal secouée, ces dernières semaines, par diverses affaires de flics un peu trop prompts à jouer du poing.\n21 juillet 1993. Thierry Léger, 31 ans, chroniqueur hippique au «Quotidien de Paris» et à Europe 2, s'apprête à garer sa Mercedes noire devant son domicile, 50, avenue Foch, Paris-XVIe. Il est 20 h 15. A peine a-t-il terminé sa manoeuvre que trois hommes, sortant d'une Renault grise avec gyrophare et plaque de police, se précipitent sur lui. Il se voit illico menotté et jeté à l'arrière de la Renault. Un des trois hommes lui demande les clefs de sa voiture. Et se met au volant. Les deux véhicules démarrent. Commence alors la promenade de Léger et de ses «compagnons»: la porte Dauphine, le boulevard périphérique, la porte de Vincennes et, enfin, l'arrivée dans un parking souterrain du XIIe arrondissement. Léger descend de la Renault grise. Immédiatemment plaqué au sol. L'un des ravisseurs, le chef, semble-t-il, fouille alors la voiture du journaliste. Et en ressort divers papiers. Hurlement du chef: «Putain, c'est un journaleux de merde!» Léger pense qu'il va être libéré. Erreur. On lui demande de signer deux chèques - l'un de 20 000 francs, l'autre en blanc - puis deux ordres de virement. En blanc, également. Léger s'exécute. Opération kidnapping terminée.\nLes trois hommes disparaissent... non sans avoir enfermé le journaliste dans le coffre de sa voiture. Au bout d'un quart d'heure, il parvient à en sortir. Il est environ 23 heures. Hébété, Thierry Léger appelle son avocat, qui lui conseille de porter plainte. Ce qu'il fait, en se rendant au siège de la 1re division de police judiciaire, rue de Courcelles, dans le VIIIe arrondissement. Là, il raconte sa mésaventure à un inspecteur. Pour ce dernier, aucun doute: Léger a été enlevé par trois faux policiers. Reste à en connaître la raison. Dette de jeu? Histoire de femmes? Les enquêteurs de la PJ ont beau chercher... Pas de réponse.\n«J'AI COMMIS UNE ERREUR»\nJusqu'à ce coup de théâtre, quelques jours plus tard. Un drame, plutôt. Le 26 juillet, à 3 heures du matin, un commissaire de police, Mathieu Moracchini, 44 ans, chef adjoint de la 4e division de police judiciaire, est retrouvé mort dans sa voiture de service, à quelques mètres du commissariat du XIIe, rue de Charenton, où il travaillait. Une balle dans la tête. Sur la banquette de son véhicule, deux lettres. Rédigées en termes quasi identiques: une, à l'intention du directeur de la PJ, Claude Cancès; l'autre, pour le procureur de la République de Paris, Bruno Cotte. Deux lettres où le commissaire explique son geste. Extraits: «J'ai commis une erreur. Il faut que je la paie. Je sais que je n'aurai droit à aucun traitement de faveur. J'étais un fonctionnaire de police jusqu'au jour où j'ai voulu régler le cas de Léger (...). Léger a menti en déclarant qu'on lui avait fait signer des chèques sous la menace. J'ai simplement voulu lui donner une leçon. Il a arnaqué Fatima de 600 000 francs et ses deux soeurs de 100 000 francs. Cela, à partir de 1988.» Et Mathieu Moracchini de conclure: «Je précise que j'ai mis fin volontairement à mes jours avec mon arme administrative.»\nSitôt la mort de Moracchini connue, c'est évidemment le choc dans la Grande Maison. Comment lui, le fonctionnaire modèle, bien noté, à la carrière sans tache, a-t-il pu en arriver là?\nLe 26 juillet, en fin d'après-midi, Thierry Léger se rend à l'IGS, la police des polices. Deux planches de 18 photos lui sont présentées. Sans hésitation, il reconnaît Mathieu Moracchini. C'est bien lui qui était présent le 21 juillet, avenue Foch, puis sur le parking... qui se révèle être celui du commissariat du XIIe.\nDès lors, grâce à son témoignage et aux aveux posthumes de Moracchini, tout s'accélère. Et le puzzle de cette histoire se met en place. Puzzle, en vérité, simple: Léger et Moracchini ont été les amants de Fatima, une ancienne prostituée, aujourd'hui rangée des voitures. Le premier, de 1988 à 1990; le second, depuis quelques mois seulement. Or Fatima s'était plainte à Moracchini des agissements de Thierry Léger. Lequel, affirme-t-elle, lui réclamait encore beaucoup d'argent. Le commissaire, n'écoutant que son coeur, a voulu défendre sa maîtresse. N'hésitant pas, ce 21 juillet, aidé par deux indics - dont l'un vient d'être arrêté - à infliger une (petite) correction à Léger. Naïvement, Moracchini a cru que cette histoire n'aurait pas de suite. Il s'est trompé. Alors, se sentant piégé, un petit matin de juillet, il a choisi de mourir. Par peur du déshonneur.\nPourtant, cette affaire n'est peut-être pas terminée. Ainsi, Thierry Léger, comme s'il voulait lui donner un tour politique, jure que l'un des dirigeants d'Urba, l'ex-bureau d'études proche du PS, a été l'amant d'une collègue de Fatima, dénommée Aline. Affirmation qui laisse perplexes les enquêteurs. Pour l'heure, ces derniers s'attachent surtout à éclaircir quelques zones d'ombre du dossier. En se demandant pourquoi, par exemple, Léger n'a pas jugé utile de faire opposition aux fameux chèques qu'il aurait signés sous la contrainte. Bizarre encore: Léger n'a pu montrer son chéquier aux enquêteurs.\nAutre source d'étonnement de la PJ: les allées et venues fréquentes du journaliste rue Saint-Denis. Visites qui, parfois, ne se terminent pas très bien: le 29 juillet dernier, trois jours après le suicide du commissaire, Léger s'est en effet retrouvé une demi-heure au commissariat de Bonne-Nouvelle. A la suite de la plainte d'une prostituée à qui il aurait envoyé un coup de pied au tibia... Décidément, une bien étrange histoire, qui risque de donner beaucoup de travail au juge Janine Drai, chargée d'en démêler les fils.\nPHOTO: Thierry Léger", "url": "https://www.lexpress.fr/informations/le-flic-le-journaliste-et-la-prostituee_595500.html"}, {"title": "La dernière tranchée", "text": "Fidel Castro vient d'autoriser son bon peuple à détenir et à utiliser des dollars. Un tabou révolutionnaire est mort. Mais cette dépénalisation humiliante ne s'accompagne d'aucune mesure de libéralisation politique. Le régime peut-il encore tenir longtemps\"\nLe communisme s'est effondré. Le mur de Berlin est tombé. Le bastion de Cuba tient toujours et son leader à la barbe mitée répète inlassablement son vieux slogan: «Le socialisme ou la mort!» Ce qui ne vient d'ailleurs pas de l'empêcher de légaliser le dollar ou, plus exactement, de dépénaliser la détention ou l'utilisation des billets verts, si longtemps considérées comme des crimes.\nOn pressentait depuis le printemps dernier l'ouverture de magasins spéciaux qui accepteraient les paiements au moyen de devises envoyées par les émigrés à leurs familles. Le personnel de certains hôtels de luxe avait l'autorisation, depuis janvier 1993, de conserver les pourboires reçus en dollars. La diaspora de Miami ou d'ailleurs aux Etats-Unis pourra fournir un ballon d'oxygène à ce régime qui la hait. Mais Castro avait-il un autre choix? L'économie de son pays connaît un naufrage, officiellement baptisé «période spéciale critique». Le commerce avec les pays frères de naguère a baissé de plus de 90% entre 1989 et 1992. L'exigence de la Russie à se faire régler en monnaie forte a provoqué une crise de l'énergie, dans la mesure où les importations de pétrole ont baissé de 40%. Les délestages dans la distribution d'électricité atteignent actuellement près de 50 heures chaque semaine. Une bonne partie du parc des tracteurs est immobilisée. La production agricole est en chute libre, à la seule exception de la pomme de terre et du plantain. Pour le reste, c'est un désastre, malgré les mobilisations qui obligent toujours élèves et professeurs à travailler une partie de l'année dans les champs.\nLa production de sucre, dont l'exportation avait encore assuré la moitié des devises en 1992, a fléchi de 7 millions de tonnes à 4 millions pour la dernière campagne, faute d'engrais et de pièces détachées dans les raffineries. L'absence de viande rouge et de produits lactés provoque de nombreuses anémies et aminavitoses, en particulier chez les nourrissons et chez les femmes enceintes. Beaucoup de Cubains ne feraient plus actuellement qu'un seul repas par jour. Le communisme tropical de La Havane possède une particularité que n'eurent jamais les régimes de Moscou, de Bucarest ou de Tirana. Une certaine joie de vivre, une sensualité de pays chaud ont longtemps abusé les observateurs complaisants, éblouis par les slogans et le côté «village Potemkine» de certaines réalisations réservées aux touristes et aux gogos. Mais il ne faut pas se tromper sur les réalités actuelles. Il s'agit d'un sinistre, et la seule obsession de la majorité de la population cubaine est tout simplement de survivre. Cuba est pourtant un pays qui devrait être relativement riche. Son climat, ses atouts touristiques pouvaient en faire un pôle de développement dans une région très fréquentée par les Américains, les Canadiens et même les Européens.\nLe spectacle est aujourd'hui lamentable, et l'on se demande bien ce qui a pu amener l'ineffable Jean-Marie Le Pen à envisager de passer ses vacances dans le «paradis du socialisme». Les luxueuses brochures publicitaires sur papier glacé de l'office du tourisme cubain sont des tissus de mensonges. Les chambres d'hôtel comme le service ou la nourriture sont presque partout infects. Après trente-trois ans de révolution moralisatrice, l'insécurité est une menace permanente dans beaucoup de quartiers, et la prostitution des très jeunes filles, les fameuses «jineteras» (cavalières), amène des agences mexicaines et espagnoles d'un genre fort spécial à proposer des voyages «sexe compris» à des tarifs défiant largement ceux de la Thaïlande.\nTout cela peut-il encore durer longtemps? Le départ des Russes, la gravité de la situation économique, les folies du Lider maximo comme la totale indifférence de la majorité de la population envers la «révolution» pourraient laisser penser que la chute de la dernière tranchée du socialisme est proche. Le pronostic est pourtant difficile. L'utopiste Fidel Castro a enfoncé son pays dans le sous-développement et gaspillé en trois décennies une aide soviétique largement supérieure en volume à celle du plan Marshall. L'équivalent de plus de 100 milliards de dollars a été consacré à l'entretien d'une armée de mercenaires en Ethiopie et en Angola, à la subversion en Amérique latine comme à l'enrichissement d'une nomenklatura parasitaire. Mais Castro a su construire un appareil répressif d'une grande efficacité. Se débarrasser aussi de tous les rivaux potentiels ou des hommes qui en savaient trop. Il a fait fusiller en juillet 1989, à l'issue d'un procès stalinien, le général Arnaldo Ochoa, populaire héros des guerres d'Afrique dans l'armée, et qui aurait peut-être pu incarner une certaine perestroïka. Il a fait exécuter son très efficace directeur des «opérations spéciales», Tony de La Guardia, pour un énorme trafic international de drogue dont il ne pouvait ignorer l'existence, puisque le réseau était une affaire d'Etat.\nIl est donc possible que la «dollarisation» relative de l'économie, qui ne s'accompagne d'aucune mesure de libéralisation politique, permette au castrisme de vivre encore quelque temps sous perfusion, malgré le blocus américain, né du Cuban Democracy Act, qui se double d'une interdiction faite aux filiales étrangères des compagnies de commercer avec La Havane.\nBill Clinton agit pour l'instant avec une extrême prudence. Il avait trahi sa première promesse électorale en refusant d'accueillir les réfugiés haïtiens chassés par la misère. Il est obsédé par la possibilité d'événements à Cuba qui amèneraient des centaines de milliers de nouveaux réfugiés vers la Floride. Mais la diplomatie américaine, dont le chef, Warren Christopher, préconisait jadis une nouvelle approche envers La Havane, ne pourra plus longtemps rester de marbre. Il s'agirait de non-assistance à peuple en danger.", "url": "https://www.lexpress.fr/informations/la-derniere-tranchee_595497.html"}, {"title": "A Mougins", "text": "Un hôtel particulier charmant, le souvenir de Picasso, du temps où son trait n'était pas coté en Bourse, et un décor terriblement provençal. Bouillon de légumes au pistou, petits farcis, pavé de morue aux poivrons confits, râble de lapereau avec une polenta et, venu du sud, tiramisu... Du soleil, et des prix qui n'assombrissent pas la fin de repas...\nLes Muscadins, 18, boulevard Courteline, 06250 Mougins. Tél.: (16) 93.90.00.43. T.l.j., jusqu'à 22 heures. CB, AE. Menus à 135 francs, au déjeuner, et à 165 francs.", "url": "https://www.lexpress.fr/informations/a-mougins_595492.html"}]