[{"title": "COMPACT: L'IREST EN TETE", "text": "Le savaient-ils? Les anciens de l'ESC Rouen n'étaient pas les premiers à mettre en vente un disque compact (voir Réussir n° 2157). Il semble que les pionniers dans ce domaine soient les diplômés de l'lrest (Institut de recherches et d'enseignement supérieur aux techniques de l'électronique) de Nantes, qui ont lancé, il y a un an et demi, leur propre CD. Depuis, celui-ci est distribué gratuitement, comme plaquette de l'école.", "url": "https://www.lexpress.fr/informations/compact-l-irest-en-tete_592757.html"}, {"title": "MECOMPTES D'APOTHICAIRES", "text": "CONCOURS SELECTIFS, ETUDES TROP LONGUES ET MAUVAISE IMAGE DES OFFICINES: LES CANDIDATS PHARMACIENS NE SE BOUSCULENT PAS AUX PORTES DES FACS. ET SI LA FILIERE AVAIT BESOIN D'UN NOUVEAU LIFTING\"\nLes facs de pharmacie ne font plus recette! En 1991, comme en 1990 le nombre d'inscriptions en première année est tombe de 8%. Et la tendance ne s'est pas inversée lors de la dernière rentrée. Difficile d'invoquer le numerus clausus: 2 250 potards sont reçus au concours de fin de première année, comme en 1985, alors que seuls 3 500 carabins peuvent avoir accès a la deuxième année de médecine, pour 4 750 il y a sept ans. Le doyen de la fac de Lyon, Jean Villard, accuse le ~ matraquage médiatique ~ sur la pléthore de médecins qui rejaillirait sur l'ensemble des professions de santé, et les jérémiades permanentes des pharmaciens sur la diminution de leurs marges. Les lycéens sont surtout effrayés par l'obstacle du concours (que l'on ne peut présenter que dans une seule fac a la fois) et par la longueur des études.\nUne compétition presque aussi impitoyable qu'en médecine: un étudiant sur quatre franchit la fameuse Barrière du numerus clausus et deux reçus sur trois sont des redoublants (le nombre de «triplants» est limite a 8%!). Quel gâchis pour l'Education nationale et les étudiants eux-mêmes! confie François Rousselet. Le doyen de la fac de Paris V souhaitait donner des points supplémentaires aux ~ Primant ~ (ceux qui se présentent au concours pour la première fois). Mais le Conseil d'Etat a refuse, au nom de l'égalité des chances. On limite le désastre en offrant aux reçus-collés (ceux qui n'ont pas franchi la barre, malgré une moyenne supérieure a 10/20) l'accès a la deuxième année d'un Deug de sciences. Mais le futur découpage des années universitaires en modules risque de compliquer la navigation d'une filière a l'autre.\nQue d'encre a coulé sur cette première année-parking! Ou les étudiants sont gaves de connaissances... vite oubliées après le concours. Si bien que des instituts prives prolifèrent - au grand dam des doyens - en proposant des séances d'entraînement aux QCM (questions a choix multiples). Beaucoup de familles n'hésitent pas a investir des sommes rondelettes pour éviter d'ajouter une année a des études déjà longues.\nEn 1986, la durée théorique du cursus de pharmacie est passée de cinq a six ans (record que la France partage, en Europe, avec les Pays-Bas): une cinquième année hospitalo-universitaire (dite 5 AHU) a été ajoutée avant les douze derniers mois d'études. ~ Un excell~ent moyen pour que les étudiants rencontrent des malades et des médecins, souligne Franc,ois Rousselet, père de la reforme. Nos collègues européens envient notre 5 AHU. Une formation par l'hôpital qu'a inventée l'école lyonnaise, ou l'externat facultatif en second cycle existe depuis vingt-cinq ans!\nL'unicité du diplôme nous oblige a transmettre plus de connaissances explique le doyen Villard. Les facs de pharmacie conduisent, en effet, a des métiers très différents, avec un titre unique. Un diplôme sur trois trouve un débouché hors de l'officine. Principalement dans l'industrie pharmaceutique mais aussi dans la cosmétologie, l'agroalimentaire ou le secteur de l'environnement. Il`y a également les voies de pharmacien d'hôpital, de biologiste (hospitalier ou libéral) ou de chercheur (dans de grands organismes: CNRS, Inserm, Inra ou CEA). La formule actuelle se justifie encore, car le marche de l'emploi est fluctuant. Laissons la porte ouverte aux reconversions, soutient François Rousselet. En fait, le cursus de pharmacie se sépare en trois filières des l'entrée en 5 AHU: l'officine, l'industrie et l'internat (neuf années d'études: hôpital, biologie). L'unicité du diplôme est une- fiction! martèle Jean Brudon, président du Conseil national de l'ordre des pharmaciens. Dans un esprit de sincérité, les différentes filières devraient aboutir a des titres a option. Une brèche vient d'ailleurs d'être ouverte dans la sacro-sainte unicité: les docteurs en pharmacie ayant fait leurs études dans la voie industrielle ne pourront se reconvertir en officine qu'après un stage de six mois.\nEnfin une revalorisation de la filière officinale! se réjouit Marie-Jose Auge-Caumon, présidente de la Fédération des syndicats pharmaceutiques de France. Elle ne sera plus la poubelle des autres branches.\nPAYES AU «LANCE-PIERRE»\nC'est que, dans les facs, les vocations officinales ne sont pas légion! Question d'image: pour le public, la pharmacie est avant tout une épicerie, voire une superrette de la potion. Une vision péjorative -qui n'est pas contredite par le statut du: pharmacien d'officine: mi-profession libérale, mi-commerçant... Son revenu n'est qu'une marge commerciale (31 000 F net par mois, en moyenne). Apres leur stage de huit semaines en deuxième année, l'opinion des étudiants ne s'améliore pas vraiment. Les pharmaciens leur montrent trop fréquemment le métier par le petit bout de la lorgnette, en leur confiant des taches de manutention sans effort pédagogique, regrette Charles Souleau, patron de la fac de Paris XI et président de la Conférence des doyens. Sur 1200 maîtres de stage de la région parisienne, il ne faudrait garder que les 600 meilleurs, renchérit François Rousselet.\nAutre effet repoussoir: les pharmaciens d'officine ont la réputation de payer leurs recrues au lance-pierre. En fait: 12 000 F brut par mois au départ, de 16 000 a 20 000 F au bout de cinq ans. Des salaires qui ne permettent pas d'attirer les jeunes diplômes - trop peu mobiles - dans les pharmacies rurales. Effectivement l'industrie assure un plan de carrière ou les rémunérations croissent plus vite, reconnaît Mme Augé-Caumon. C'est pourquoi nous incitons les titulaires d'officine à offrir une perspective à leurs assistants en les associant. Sinon, on ne sortira pas du cercle vicieux où les pharmaciens disent: ?Les assistants sont suffisamment payés pour ce qu'ils font?, et où les assistants répliquent: ?Puisque nous sommes si mal payés, nous n'en ferons pas plus! ?»\nOn comprend mieux pourquoi, bien que les capacités de recrutement y soient inférieures à 20% du flux annuel de diplômés, 30% des étudiants empruntent l'une des filières de l'industrie. De plus, elles seraient en trop grand nombre: il eût été souhaitable de ne pas en créer dans les régions aux maigres débouchés.\nAh, la sempiternelle adéquation emploi-formation! Trop d'industriels et pas assez d'officinaux. Le contenu des filières n'est pas, non plus, exempt de critiques. On reproche aux étudiants de passer leur temps à bachoter... sans aucune aptitude à la synthèse. «La carence n° 1, c'est la communication, déclare Marie-José Augé-Caumon. Nos facultés forment plus des complexés de la dose que des professionnels ouverts aux autres. Les connaissances en gestion, en comptabilité et en ressources humaines sont insuffisantes.» Même son de cloche dans les laboratoires, selon lesquels les jeunes diplômés manquent de compétences «transversales» (informatique, ressources humaines, management, communication). Si bien que quatre pharmaciens de l'industrie sur dix ont suivi une formation complémentaire (scientifique ou en gestion). Des DESS sont accessibles aux étudiants, avec la possibilité de les préparer au cours des cinquième et sixième années. Des écoles de commerce proposent une vingtaine de mastères (marketing, gestion-management, communication...), qui bénéficient actuellement d'un effet de mode, malgré un coût d'environ 60 000 F et des débouchés très réduits. Comme ceux du double cursus pharmacien-ingénieur, mis en place par l'Ensic (Ecole nationale supérieure des industries chimiques) et la fac de Nancy: la première promotion, entrée en 1992, compte six étudiants.\nLA CONCURRENCE DES IUP\nNe soyons pas aveuglés par les voies élitistes. L'industrie embauchera demain moins de pharmaciens et plus d'ingénieurs (qui, eux, connaissent les technologies et procédés de production). Et les formations courtes ont la cote. Les IUP (instituts universitaires professionnalisés) vont mettre sur le marché des ingénieurs maîtres (niveau bac + 4). L'IUP d'ingénierie de la santé de Montpellier, dirigé par le doyen Chanal, a débuté en 1991 avec une promotion de 65 étudiants: «Plus de la moitié seront absorbés par l'industrie pharmaceutique», prévoit le patron de la fac de pharmacie, qui envisage là l'un des moyens de «recycler» ses reçus-collés. Les recruteurs industriels mettraient en concurrence des ingénieurs maîtres et des docteurs en pharmacie? Chanal y croit. Curieuse filière, la pharmacie! Après six années d'études très scientifiques, un étudiant ne se voit même pas reconnaître l'équivalence d'un diplôme bac + 4 en sciences! Un docteur en pharmacie doit nécessairement avoir en poche une maîtrise de sciences biologiques et médicales pour accéder au DEA et à la thèse de doctorat, passage obligé des carrières de chercheur. Intenable!\nLes facs de pharmacie seront forcées d'évoluer avant la fin du siècle. En avant-goût d'une future réforme des programmes, des matières de culture générale (techniques d'expression et de communication...) font leur entrée au concours 1993 de fin de première année (pour au moins 10% de la note). Autre nouveauté: un enseignement de cent vingt heures d'une «langue étrangère appliquée aux questions scientifiques» devra être organisé au cours des quatre premières années. Un premier pas, alors que beaucoup de profs et d'industriels réclament l'anglais obligatoire dès le concours. Enfin, dernier signe d'ouverture: les étudiants de 5 AHU pourront séjourner pendant six mois à l'étranger pour un stage en hôpital. L'an passé, deux étudiants montpelliérains de 5 AHU ont devancé l'appel en participant, pendant quatre mois, au contrôle antidopage des JO de Barcelone.", "url": "https://www.lexpress.fr/informations/mecomptes-d-apothicaires_592752.html"}, {"title": "LE MAITRE DU MENSONGE", "text": "Le héros de ce livre, connu de tous dans le monde arabe sous le titre de \"Séances \", est un certain Abû Ziyad, passé maître dans l'art du mensonge. Ce coquin sans vergogne est aussi favorisé du don de poésie et d'un étonnant esprit d'a-propos. Il floue les naïfs gens de bien et se tire adroitement des situations les plus rocambolesques. L'auteur, Al-Qâsim al-Harîrî, né en 1054, fit scandale, mais créa un genre qui fut, des siècles durant, apprécié des Arabes et des\npeuples islamisés. Son dessein secret était de soumettre a une satire cynique l'ordre politique et moral. Il donnait le coup d'envoi a toute une littérature parallèle ou triomphent l'irrespect l'érotisme et la provocation. Le traducteur, passeur chevronné des textes les plus caractéristiques de l'esprit arabe, restitue le style caustique de l ?auteur.\nLe Livre des malins, par Al-Qâsim al-Harîrî. Trad. par René Khawam. Phébus, 476p., 158F.", "url": "https://www.lexpress.fr/informations/le-maitre-du-mensonge_592745.html"}, {"title": "OPERETTE: L'ENVOLEE D'UNE CHAUVE-SOURIS", "text": "LA VIENNOISERIE DE STRAUSS MONTEE A STRASBOURG. PLUS SAVOUREUSE QUE JAMAIS\nLe rideau s'ouvre. Un murmure saisit la salle. Le plateau est presque vide: un vaisselier, une table ronde avec quatre chaises. Une femme, seule et lasse, engloutit gâteau sur gâteau, apportés par une servante rondelette et désabusée. Pâtisseries sur fond de valses: nous sommes bien à Vienne. En 1874, année de la création de «La Chauve-Souris», quelques mois après le terrible krach qui ruina des milliers d'Autrichiens. L'Alsacien Pierre Strosser a choisi de montrer le chef-d'oeuvre de l'opérette viennoise à Strasbourg, parce que ses compatriotes le connaissent aussi bien que la Bible (prochaines représentations à Mulhouse, les 7, 9 et 10 janvier).\nLes nostalgiques du bal de l'empereur seront déçus: ni lustres de cristal ni crinolines. Le grand salon du prince Orlofsky doit se contenter de rares chandeliers. La fête est triste, pitoyable même, autre que sa femme déguilorsque le vieux rentier sée. Au dernier acte, une Eisenstein, fou de désir, simple grille sépare le assaille une comtesse hon- salon déserté de la prison groise masquée qui n'est où les protagonistes recouvrent leur véritable identité.\nMélange de fange et de guimauve, produit spécifique du vide ou, au contraire, satire d'une société assoiffée de jouissance immédiate, I'étrange cocktail de valses et de polkas concocté par Johann Strauss fils reste controversé.\nStrosser, lui, hésite Il montre des personnages égoistes et solitaires. Et fait de ses chanteurs - tous excellents - des acteurs à part entière. La jeune Petra Maria Schniter, fraîchement sortie de l'Ecole de musique de Vienne campe une Rosalinde décidée. L'Adèle de Beverly Koch est délicieusement enjouée. Le comédien Bernard Freyd exécute un numéro comique irrésistible en gardien de prison. Les choeurs et l'Orchestre philharmonique de Strasbourg pétillent sous la baguette de Theodor Guschlbauer. Champagne!", "url": "https://www.lexpress.fr/informations/operette-l-envolee-d-une-chauve-souris_592740.html"}, {"title": "PRESSE ALLEMANDE: UN RIVAL POUR LE SPIEGEL", "text": "Le lancement, le 18 jan- vier, en Allemagne de «Focus» - le dernier-né de\nla presse magazine allemande - par le groupe Burda fait déjà figure d'événement, outre-Rhin: en effet, cet important pro- jet de newsmagazine est destiné à concurrencer l'indétrônable leader et géant de ce marché, «Der Spiegel». Il n'empêche, les dirigeants de Burda - respectable maison d'édition qui édite, notamment, une version allemande du magazine «Elle ? - ont décidé de mettre le\npaquet, en investissant 340 millions de francs dans la création d'un titre supposé révolutionner, chaque lundi, les habitudes de lecture du cadre moyen-supérieur. Concis, moderne, attrayant, «Focus se présente donc comme le news de\nl'an 2000. La cible? L'homme de 30-50 ans branché et dynamique. Lisant beaucoup. Et regardant la télévision. Bref, ce nouveau titre, qui se veutle magazine de l' «info-élite», a choisi de placer la barre très haut en bousculant les paramètres classiques du marché. Objectif de vente: 300 000 exemplaires, pour commencer|\nEn fait, le concept de cb-news - dirigé par Helmut Markwolt et auquel\nL'Express a décidé de s'associer, sous la forme d'échanges rédactionnels\n- emprunte terriblement au concept du mensuel économique «Capital», édite,\nen France, par le groupe d'Axel Ganz Prisma Presse: articles courts, infographie, grande lisibilité et utilisation à outrance de la couleur. Pour le réaliser, une\néquipe de 80 journalistes a été recrutée. Une seule consigne: clarté et densité.", "url": "https://www.lexpress.fr/informations/presse-allemande-un-rival-pour-le-spiegel_592738.html"}, {"title": "RPR: GUILHAUME A L'ASSAUT DE ROCARD", "text": "L'état-major d'Alain Juppé, au RPR, envisage d'accorder une investiture pour les législatives à Philippe Guilhaume. Dans cette hypothèse, l'ancien PDG d'Antenne 2 et de FR 3 débarqué à l'été de 1991 se verrait parachuté à Conflans-Sainte-Honorine (Yvelines), où il irait affronter un certain Michel Rocard. Commentaire d'un proche de Juppé, Rue de Lille: ? Le choc, s'il a lieu, risque d'être sévère. ?", "url": "https://www.lexpress.fr/informations/rpr-guilhaume-a-l-assaut-de-rocard_592733.html"}, {"title": "EUROMONTRE", "text": "C'est le moment de mettre les pendules à l'heure des Douze. Sur cette montre, les pays de la Communauté sont représentés en toile de fond, tandis que le chiffre XII apparaît en relief. Une évocation de l'Histoire en marche et du temps qui passe.\n465 F, Europe de Beuchat. Chez les horlogers-bijoutiers.", "url": "https://www.lexpress.fr/informations/euromontre_592719.html"}, {"title": "UNE EBAUCHE ABOUTIE", "text": "Une vraie salle de quartier, à l'ancienne simple et claire, et une bonne atmosphère de cantine, sans chichis à la mode. C'est le vieux Paris retrouvé, le folklore vaguement sordide en moins. Quant à la cuisine du jeune patron, qui a compris que ce n'est pas en roulant le chaland qu'on l'attire, elle atteint, à ce prix, presque l'excellence du genre. ?uf mayonnaise, boeuf mode, petit salé aux lentilles, gâteau de riz, sublime... C'est la tradition, juste revue années 90.\nL'Ebauchoir, 43-45, rue de Citeaux, Paris-XIIe. Tél.: (16.1) 43.42.49.31.\nMenu à 58 F, au déjeuner seulement. A la carte: 160 F environ.", "url": "https://www.lexpress.fr/informations/une-ebauche-aboutie_592714.html"}, {"title": "\"Etudiants, lycéens, secouez-vous!\"", "text": "Massimo Piattelli Palmarini partage sa vie entre l'Italie, son pays d'origine, et les Etats-Unis, où il enseigne au Massachusetts Institute of Technology (MIT); il se moque autant des frontières que des barrières entre les disciplines: chez lui, biologie, psychologie, pédagogie se mêlent en une même recherche - la science cognitive - qu'il explore depuis vingt ans. A Rome, entre deux avions, cet homme s'est assis un moment pour s'entretenir du goût d'étudier.\nL'EXPRESS: Vous adressez aux lycéens et aux étudiants un vigoureux plaidoyer pour qu'ils retrouvent le goût d'apprendre. Noble ambition. Mais les programmes scolaires sont si lourds, la compétition si sévère que cela paraît un peu illusoire, non?\nMASSIMO PIATTELLI PALMARINI: Je ne le pense pas. Y a-t-il une finalité de l'étude plus élevée que celle de former le goût? Bien sûr, c'est une tâche difficile. Mais il faut comprendre que les angoisses, les réticences, voire les dégoûts que l'on éprouve face aux programmes et aux examens ne sont pas propres aux jeunes étudiants, mais sont au contraire universels: on les connaît à 15 ans comme à 50 ans, dans la vie scolaire comme dans la vie professionnelle. En fait, le sort du lycéen est très proche de celui du chercheur, qui plie lui aussi sous le nombre de colloques, de communications à rédiger, de cours à préparer. L'une des manières de trouver de l'attrait aux matières enseignées à l'école est justement de les considérer dans leur globalité, de comprendre qu'elles se prolongent dans la recherche de pointe. On sait bien que la philosophie ne s'arrête pas à l'aube de ce siècle comme c'est le cas dans la plupart des manuels, que l'histoire continue après la Seconde Guerre mondiale, que la physique est concernée par les découvertes scientifiques récentes... Les connaissances s'enracinent dans la réalité et elles ne cessent de se développer, indépendamment de l'école. Réaliser cela, c'est déjà faire un apprentissage du goût.\n- Le lycéen doit donc se concevoir comme une sorte de chercheur...\n- Cela l'aidera, en tout cas. Bien sûr, pas plus que le scientifique il ne peut espérer connaître l'exaltation de tous les instants. L'astrophysicien ne se rend pas chaque matin au travail en se disant: «Aujourd'hui, je vais résoudre l'énigme de l'Univers.» Non. Il sombre lui aussi dans la routine. Comme tout le monde. Mais l'essentiel est de ne pas perdre le sens de ce que l'on fait, de cultiver ses motivations premières et de savoir qu'il existe aussi un vrai plaisir d'apprendre, une vraie satisfaction esthétique... Les mathématiciens ont d'ailleurs coutume de dire de certains théorèmes qu'ils sont «élégants» ou de certaines démonstrations qu'elles sont «belles». Même si on ne devient pas mathématicien de profession, il est bon d'accéder à ce type de sentiment.\n- Le goût et l'esthétique, c'est bien joli, mais la seule chose qui compte, vous dira-t-on, c'est quand même de réussir l'examen.\n- Bien sûr, il y a des échéances, des urgences. A l'école comme dans la vie. Mais chaque étudiant devrait aussi apprendre à voir au-delà des étapes scolaires, à prendre du recul et à s'autoanalyser: à quoi sert telle matière dans mon existence? M'apprend-elle quelque chose? Est-ce que j'aime ce que j'étudie? Il ne faut pas attendre d'être dans une situation de crise pour s'interroger.\n- Et si vous en concluez que vous détestez la discipline en question?\n- Alors il faut apprendre à l'apprivoiser, à survivre avec elle dans une sorte de modus vivendi, en déterminant l'apprentissage minimal nécessaire pour s'en sortir et pour qu'elle n'entrave pas les autres. Le conseil que je peux donner est celui-ci: avant tout, il faut comprendre pourquoi on n'aime pas une matière. Il faut identifier l'obstacle: ce peut être l'effort de mémoire qu'elle impose (mais cela s'améliore), la part d'abstraction qu'elle comporte (certaines personnes en ont le goût, d'autres non), ou encore la persévérance qu'elle exige... A l'école comme dans la recherche, il arrive aussi que l'on rate une étape. Il vaut mieux alors la cerner, chercher à comprendre en quoi cela consisterait si nous la connaissions, faire preuve en quelque sorte d' «ignorance rationnelle».\n- Avouez qu'il est bien difficile de trouver du goût aux maths si on les a en horreur!\n- Non. C'est un goût difficile à éduquer, mais c'est possible. Nous éprouvons tous un blocage naturel devant les nombres. Mais on peut le vaincre exactement de la même façon que l'on combat la peur de l'eau lorsque l'on apprend à nager. La meilleure manière est d'aborder les problèmes comme des énigmes ou des casse-tête. Efforçons-nous d'agir ainsi que des machines de précision, en assimilant des réflexes de calcul, en suivant les règles à la lettre. Nous y trouverons du plaisir, tel le nageur de compétition qui agit mécaniquement. Cherchons également à réinventer les théorèmes comme si nous en étions les auteurs. Les maths deviennent alors une gymnastique mentale qui nous procure satisfaction.\n- Vous pensez vraiment que l'on peut trouver du plaisir dans chaque discipline?\n- Oui, si on réalise que la poésie, par exemple, est la musique quasi magique des mots et offre à ceux qui savent l'entendre un véritable enchantement. Oui, si on comprend que la philosophie n'est pas seulement une reconstruction de la pensée de quelques auteurs, mais aussi une éducation à la sagesse, une réponse aux grands problèmes de notre temps, et si, en allant puiser directement dans les textes des grands philosophes dans le filtre scolaire, on découvre qu'ils sont bien plus faciles à lire et plus passionnants que les professeurs. Oui, encore, si on voit que, dans les problèmes de changements de vitesse d'une bicyclette comme dans les questions de l'astronomie, la physique poursuit la même et fascinante recherche des invariants, des constantes de la nature. Oui, toujours, si on sait trouver dans l'histoire une clef pour comprendre l'évolution du monde et la réalité d'aujourd'hui...\n- Quand on aime une discipline, on a donc davantage de chances d'y briller?\n- Non. On peut être passionné par une matière sans pour autant y réussir. Et, inversement, le talent n'est pas lié au plaisir. Si c'est le cas, tant mieux! Mais il est préférable de prendre appui sur nos points forts. A chacun de les identifier. Je vois trop souvent des étudiants qui, manifestement, ont choisi la discipline qu'ils préféraient plutôt que celle qui leur convenait. C'est une vision trop romantique de l'étude, qu'il faut combattre.\n- Mais au lycée on n'a pas toujours le choix...\n- Nous vivons actuellement une période d'incertitude: on se demande pourquoi étudier telle matière plutôt que telle autre, tel auteur ou non tel autre... Il ne faut pas céder à ce relativisme ambiant. L'école doit donner un savoir de base et le goût de le cultiver. C'est sa mission. Aux Etats-Unis, on tente de brancher l'éducation sur la vie quotidienne. Résultat: les jeunes Américains n'ont pas d'épaisseur, il leur manque des connaissances qui «font souche». Ils auraient bien besoin d'apprendre un peu plus d'histoire, de faire du latin ou de lire Platon... Par comparaison, le système éducatif français n'est pas si mauvais. On s'en rend compte dans les simples conversations: alors que les Américains utilisent 2 500 mots tout au plus, vous, les Français, vous avez un langage très élaboré, avec des phrases complexes et une grande diversité de vocabulaire. Cette richesse vous vient de l'enseignement, certes un peu vieillot, mais de grande qualité, au sens où il vous donne une culture de base.\n- Mais aujourd'hui il n'y a plus de savoir de base, celui que l'honnête homme se devrait de posséder. Le monde est bien trop complexe pour que chacun puisse l'appréhender en entier.\n- C'est juste, mais on peut au moins saisir les racines des connaissances essentielles, leurs bases historiques, on peut se pénétrer de la logique d'une discipline et apprendre à bien utiliser les outils intellectuels. C'est cela le savoir de l'honnête homme moderne. Il ne peut pas se contenter de ce qui est supposé lui être utile pour réussir son examen. Il faut réagir à cette obsession de l'immédiat, de la superficialité. Ne nous laissons pas envahir par le quotidien!\n- Vive l'enseignement généraliste, alors?\n- Oui. Aux Etats-Unis, la spécialisation est effectivement trop précoce. A 12 ans, on pense déjà à Harvard! Cela donne d'excellents techniciens, parfois aussi de bons philosophes ou de très bons physiciens. Mais, en dehors de leur spécialité, quel désastre! Je pense qu'une éducation générale, fût-elle un peu pesante, a d'immenses vertus. Elle forme des citoyens qui possèdent un bon équilibre de valeurs et de jugements.\n- En appelant à l'autonomie de l'étudiant, vous semblez ignorer le professeur...\n- Non. Je pense que chaque étudiant doit apprendre à se connaître lui-même, à identifier ce qu'il sait et ce qu'il ne sait pas, à se prendre en charge... Mais cela n'enlève rien au rôle de l'enseignant. La relation maître-élève est l'une des plus belles qui soient. Aucun ordinateur ne pourra s'y substituer. Le professeur est le témoin de la meilleure partie de nous-mêmes, il nous transmet le goût de la connaissance et celui de la critique. C'est magnifique. Dans notre vie scolaire, on a parfois la chance de rencontrer un maître exceptionnel qui rachète toutes les petitesses des autres. C'est une sorte de possession: on se trouve placé en état de défi permanent face à cette personne pour laquelle on éprouve de l'admiration. Une bonne relation maître-élève peut susciter des carrières entières.\n- Une mauvaise peut provoquer, en revanche, une profonde aversion pour une discipline.\n- Oui. Les enseignants médiocres existent aussi. Mais que doit-on faire face à eux? Quitter l'école? Détruire sa scolarité? Non. La sagesse est d'oublier la personne, de ruser avec la situation, de chercher ce qu'il faut faire pour s'en sortir... D'être plus fort qu'eux.\n- Et les parents, dans tout cela? Ils font eux aussi pression sur la scolarité de leurs enfants.\n- Beaucoup trop, en effet. Les nouvelles générations de parents sont trop préoccupées par l'avenir de leurs enfants. Elles sont obsédées par la norme: mon fils est-il en avance ou en retard? Cela se traduit souvent par une grande angoisse, que les parents déchargent d'ailleurs quand ils rendent visite aux professeurs. Je pense que leur rôle devrait d'être attentifs à l'équilibre affectif de leurs enfants et de les conseiller pour les choix fondamentaux. Pour le reste, qu'ils les laissent tranquilles! Qu'ils minimisent leurs interventions et évitent de créer de l'angoisse. Je suis persuadé que les enfants connaissent leur situation scolaire bien mieux que leurs parents.\n- N'y a-t-il pas quand même une contradiction entre ce fameux goût que vous prônez et l'effort, voire la contrainte, qui caractérise tout apprentissage?\n- Il ne s'agit pas de nier l'effort, mais de lui ajouter du plaisir. Il ne servirait à rien de rêver à une école idéale. Mieux vaut tenter de survivre dans le cadre scolaire tel qu'il est, même s'il n'est pas aussi satisfaisant qu'on le souhaiterait. Apprenons à naviguer en eaux troubles sans attendre qu'elles s'éclaircissent et essayons d'y trouver de la satisfaction, tel est mon message. Et finissons-en avec cet esprit millénariste qui prend prétexte des difficultés de la vie moderne pour ne rien faire, ne rien changer, ne rien vivre. Mouillons-nous!\nPHOTO DE PIATELLI PALMARINI", "url": "https://www.lexpress.fr/informations/etudiants-lyceens-secouez-vous_592702.html"}, {"title": "La vraie nature d'une écolo", "text": "Hier, simple porte-parole des Verts. Aujourd'hui, chouchou des médias. Désormais, Dominique Voynet n'hésite plus à affirmer sa différence. Et à afficher ses ambitions. La voilà déjà en piste pour le leadership écolo en vue de la présidentielle de 1995. Antoine Waechter et Brice Lalonde sauront-ils résister à cette tornade blonde\"\n«Ça va drôlement vite... Un peu trop, peut-être.» Un instant de vertige saisit parfois Dominique Voynet lorsqu'elle se retourne sur son année 1992. En janvier, tout juste âgée de 33 ans, elle était parvenue à grand-peine - et à la faveur d'une session de rattrapage - à se faire désigner quatrième porte-parole des Verts. Moins d'un an plus tard, la voilà qui passe coup sur coup à «Repères», l'émission de Jean-Pierre Elkabbach sur France 3, et à «L'Heure de vérité» des compères Alain Duhamel, Albert du Roy et François Henri de Virieu.\nN'était son sage tailleur citadin, on l'aurait prise pour une jeune paysanne jetée dans les griffes des connétables de l'audiovisuel. Mais elle leur a répliqué avec l'assurance d'un vieux routier, après les avoir désarmés d'un sourire éclatant. «Jeanne d'Arc verte», ironisait François Donzel, ancien secrétaire général et dissident de Génération Ecologie. «Elle a entendu des voix, insistait-il, qui lui disaient: tu seras présidente!» Il n'était pas très loin de la vérité.\nDominique Voynet a compris depuis belle lurette que rien n'était donné à personne, mais qu'afficher beaucoup d'assurance pouvait épargner beaucoup de peine et de temps, surtout si l'on est une femme. Ah! la mine des bons notables du conseil régional de Franche-Comté, quand elle leur fait l'aumône de sa présence... «La star arrive», glisse l'un d'eux, entre agacement et admiration. Perfide, il ajoute: «C'est Madonna en politique.» Choc d'images et de cultures entre ces hommes grisonnants qui ont péniblement gravi les échelons du pouvoir local et cette jeune femme pressée, qui se teint en blonde, pour, dit-elle, «ne pas trop se prendre au sérieux».\nMinoritaire et novice, elle est sans mépris pour eux, mais n'hésite pas, depuis mars 1992, à secouer la torpeur des débats. Notamment en ne passant rien au Front national. Ainsi a-t-elle brutalement interrompu, à la fin de décembre, une séance du conseil régional, qui, dans l'indifférence générale, allait désigner un élu lepéniste au conseil d'administration d'un hôpital. Et candidate elle-même à celui de Dole, comme elle allait se faire piéger par les voix du FN, elle a aussitôt choisi de se retirer. A vrai dire, ses collègues francs-comtois, de toute obédience, ne lui font pas de cadeau.\nPour s'imposer, elle a bataillé dur, et souvent seule, depuis ce jour de 1988 où, ayant décroché un poste de médecin anesthésiste, elle s'est installée à Dole, dans le Jura. Une liste bricolée à la hâte et dont, nouvelle venue, elle n'occupe que la deuxième place, lui permet d'aller aux municipales en mars 1989. Mais le premier de liste se fait aussitôt récupérer, comme adjoint, par le nouveau maire UDF, Gilbert Barbier. Il a beau être chirurgien, il ne ménage pas son opposante. «Un soir, lors de l'un des premiers conseils municipaux, raconte un élu de Dole, le téléphone interrompt une engueulade maison entre elle et lui. Une urgence! Une péritonite aiguë, pour laquelle l'hôpital réclame les médecins de garde: Gilbert Barbier et... Dominique Voynet. On suspend le conseil. Ils partent ensemble en voiture, reviennent au bout d'une heure et demie et reprennent leur dispute.» Elle s'en souvient encore: «On n'a pas desserré les dents pendant le trajet.»\nTrès vite, Dominique Voynet va se consacrer à plein temps à la politique. Elle a découvert l'écologie à 16 ans, à travers l'Association belfortaine de protection de la nature, en même temps qu'elle passait son bac C au lycée de la ville, après y avoir fondé un club d'aide au tiers-monde. «C'était, résume-t-elle, de style assez PSU.» Elle aurait pu suivre l'engagement à gauche de son père, ancien édile socialiste. Ou, plutôt, prolonger celui de sa mère, enseignante, à la CFDT. Elle lance d'ailleurs une section syndicale dans la clinique de Besançon, où elle est infirmière de nuit pour payer ses études de médecine. Mais, son choix, c'est l'écologie, mâtinée de féminisme actif et de gauchisme bonhomme.\nA travers les soubresauts de la mouvance écolo dans les années 80, qui conduisent à la marginalisation de Brice Lalonde et à la constitution des Verts, Dominique Voynet suit naturellement Yves Cochet, qui plaide, la voix grave et l'air sombre, l'humour noir, mais le regard clair, pour une alliance à gauche. Il lui sert de mentor; cependant, c'est Antoine Waechter et son «ni-droite-ni-gauche» qui l'emportent. Elle entre quand même dans les instances dirigeantes et prend, en juin 1989, le poste de secrétaire général du groupe écologiste au Parlement européen. Finie la médecine. Elle se mêle aux grands débats et aux grands de ce monde, déjeune avec Jacques Delors et dîne avec Valéry Giscard d'Estaing. Mais, dans le Jura, Michel Moreau, malgré son doux air d'instituteur sous ses lunettes rondes et sa barbe poivre et sel, lui fait des misères: écolo de la première heure, il était là avant elle! Il passe donc à GE... et la devance aux régionales de mars dernier.\nWAECHTER PLUMÉ\nRien de plus qu'un léger contretemps pour Dominique Voynet. Elue et porte-parole, les médias lui sont ouverts. Elle peut afficher sa différence avec Waechter. Les Verts-Pluriel - le courant qu'elle anime - s'étoffent. Parmi eux, des grosses pointures, dont Yves Cochet et Marie-Christine Blandin, qui vient d'empoigner les rênes de la région Nord-Pas-de-Calais. «On travaille en équipe», souligne «Marie» Blandin, mais c'est la Franc-Comtoise qui tient le pupitre et donne le la. Au congrès de Chambéry, elle mène la sarabande des Verts-Pluriel, qui jouent les Indiens autour d'un Waechter raide comme un poteau. Et le plume: 12 points d'avance!\nLa voilà en piste pour le leadership écolo en vue de la présidentielle de 1995. Son arme absolue: il faut une candidate! René Dumont, suprême caution, applaudit. Comment Lalonde et Waechter, qu'on n'a - curieusement - jamais vus si complices, pourront-ils résister à cette tornade blonde? A moins que, là-bas, lors des prochaines législatives, Gilbert Barbier et quelques dures caboches de Jurassiens n'en décident autrement. On peut difficilement briller à Paris et mordre la poussière à Dole. Réunions, permanence, fax et micro: Dominique Voynet s'organise en conséquence. Mais, de toute façon, et quoi qu'il arrive, elle se sera bien amusée.\nPHOTO:\nLors du congrès des Verts, à Chambéry, le 12 novembre 1992. Le courant animé\npar Dominique Voynet devance de 12 points les partisans d'Antoine Waechter.\nUn signe?", "url": "https://www.lexpress.fr/informations/la-vraie-nature-d-une-ecolo_592699.html"}, {"title": "Mitterrand: je maintiendrai", "text": "Drapé dans sa légitimité, le président entend bien cohabiter après mars. Mais le jeu est risqué: pour une fois, l'opposition pourrait faire taire ses divisions afin d'obtenir son départ.\nOn ne vend pas à la baisse: François Mitterrand ne quittera pas l'Elysée au plus bas des sondages, chassé par une nouvelle majorité encore auréolée de sa victoire. Telle est, en tout cas, l'intention du président, clairement affichée lors des voeux de fin d'année. Elle a déclenché, de la part des dirigeants de l'opposition, une avalanche de commentaires négatifs, qui n'a pas surpris le chef de l'Etat. Ce dernier s'y est toujours entendu pour imposer le thème du débat: aujourd'hui, la cohabitation. Un choix qui constitue cependant un pari risqué: et si la droite, pour une fois, ne se divisait pas autour de la querelle institutionnelle, mais se liguait pour tenter de contraindre le président à la démission?\nA l'Elysée, on ne s'y trompe pas: oui, l'après-mars sera dur, très dur. Oui, la droite cherchera à profiter de l'effet de masse d'un raz de marée électoral. Oui, ses dirigeants seront animés par l' «esprit de provocation et de revanche». Mais l'opposition pourra-t-elle vraiment transformer les législatives en référendum sur le départ du président? Toute la question est là, et sur ce point François Mitterrand répond «non». A l'appétit du RPR et de l'UDF le président compte opposer la légalité républicaine, la force de caractère d'un homme seul et sa capacité de résistance face aux pressions - forcément désordonnées, pense-t-il - de la coalition fraîchement installée. «Plus on le cherche, plus il a envie de relever le défi», précise l'un de ses proches, en commentant les déclarations anti-cohabitationnistes des derniers jours.\nLa stratégie du président est maintenant décodable: avant les élections, il jouera cartes sur table, prévenant adversaires comme amis de sa volonté, primo, de demeurer à l'Elysée, secundo, de ne pas rester spectateur au balcon. Dans les semaines prochaines, il trouvera l'occasion de préciser le contenu inaliénable selon lui des «acquis sociaux» (bien que leurs régimes de financement soient en faillite) et de dessiner le contour des responsabilités d'un président sous la Ve (la réforme de la Constitution, déposée au Parlement avant la fin de mars, livrera quelques clefs). Au lendemain des législatives, il s'en tiendra au «respect scrupuleux de notre vie démocratique». Traduction: il ne démissionnera pas, mais nommera le Premier ministre imposé par les urnes. Selon toute probabilité, Edouard Balladur, cet «esprit original» dont il prend soin de confier régulièrement qu'il lit et apprécie les ouvrages. Le député de Paris pourra-t-il refuser Matignon sous la pression de ses amis? A l'Elysée, on n'y croit guère: «La grève du gouvernement relève de la rodomontade.»\nEnfin, il y a la gestion de l' «après-élections»: là, le président compte sur les divisions de l'opposition pour lui faciliter le travail. Dans l'attaque frontale de la droite contre lui, il voit d'ailleurs un aveu de faiblesse: le seul point d'accord entre pro et anti-franc fort, pro et anti-européens, permissifs et répressifs réside dans l'espoir de faire déguerpir le président. Avant que la prochaine échéance élyséenne soit jouée d'avance... en faveur du candidat de la gauche, Michel Rocard ou Jacques Delors.\nReste que la position de François Mitterrand s'annonce diablement inconfortable. Qu'il ne suffira pas de quelques voltigeurs du type Kouchner pour restaurer sa popularité, quelles que soient les erreurs de la droite. Que 1993 n'aura rien à voir avec 1986. Et que le risque, pour l'héritier présomptif de Jaurès et de Blum, est moins, à l'issue de son second septennat, de tomber à gauche ou à droite que dans l'indifférence.\nPHOTO: MITTERRAND", "url": "https://www.lexpress.fr/informations/mitterrand-je-maintiendrai_592694.html"}, {"title": "UNE ÉTRANGÈRE PARMI NOUS", "text": "Pour traquer le meurtrier d'un diamantaire new-yorkais, une femme flic (Melanie Griffith en bouledogue) infiltre la communauté hassidique. Collusion de deux mondes, comique (in) volontaire des dialogues et des situations, intrigue bouclée à la va-vite... Le réalisateur de «Network» et du «Verdict» se relâche, assomme avec son couplet didactique, son sermon sur la tolérance et assure au final une love story pour roman-photo convenue jusqu'aux trémolos.", "url": "https://www.lexpress.fr/informations/une-etrangere-parmi-nous_592670.html"}, {"title": "CRUSH", "text": "Lane (poison) et Christina ont un accident de voiture dû à la première qui laisse la deuxième «un pied dans la tombe, l'autre sur une peau de banane». Tandis que Christina se remet (difficilement) à l'hôpital, Lane séduit le voisinage. Le premier film d'Alison Maclean, réalisatrice néo-zélandaise, traite de la mauvaise conscience. Elle y montre un certain talent pour la peinture du glauque et du ressentiment.", "url": "https://www.lexpress.fr/informations/crush_592668.html"}, {"title": "LA FEMME DE LA SEMAINE: CATHERINE TRAUTMANN", "text": "A 41 ans, Catherine Trautmann, maire de Strasbourg depuis 1989, reste, elle, une socialiste heureuse. D'abord, à cause du cumul de mandats, cette fidèle de Michel Rocard n'aura pas à tester les effets de l'impopularité de la gauche en mars prochain. Ensuite, 1993 promet d'être un grand «cru» pour sa ville. «Elle a touché le jackpot», disent ses proches. Grâce à sa détermination, un coup de pouce de Matignon et le soutien résolu de l'Elysée, elle a su - avec talent - forcer le destin et le rôle européens de Strasbourg. Après trente ans de tergiversations, la ville est devenue, en décembre dernier, au sommet d'Edimbourg, «définitivement» la capitale parlementaire de la CEE. Et, pour affirmer cette vocation, Matignon a donné son feu vert à la création d'un TGV est-européen avant l'an 2000. Un combat que Trautmann menait depuis son élection. Enfin, dernier succès de Mme le Maire: la rentrée de la promotion 93 de l'ENA, «délocalisée» à Strasbourg. Pas de ratés, les locaux étaient prêts. «C'est désormais irréversible», croit-elle pouvoir assurer.", "url": "https://www.lexpress.fr/informations/la-femme-de-la-semaine-catherine-trautmann_592663.html"}, {"title": "ECOLES TAPIE: LA PREUVE PAR 3000", "text": "Sophie Crescenzo a le goût de la réussite. A 21 ans, cette jeune Marseillaise est la 3 OOOe diplômée de l'Ecole de vente Bernard Tapie. Créée, en 1986, à Béziers, la première école de commerce et de vente Tapie apparaissait comme un défi: former rapidement des jeunes, talentueux, mais inadaptés au monde économique, et leur trouver un emploi. Depuis, I'école pilote a fait ses preuves et compte quatre nouvelles venues (Ambert, Marseille, Compiègne et Montreuil). Toutes s'adressent en priorité aux jeunes de 18 à 25 ans, dégagés des OM, titulaires d'un permis de conduire et disponibles. Originalité et succès de la formation? Un recrutement axé sur les qualités de l'individu (courage, motivation, imagination...), une approche sophistiquée des techniques de communication (être, paraître, confiance en soi...), mais aussi un enseignement professionnel de quatorze semaines qui alterne cours théoriques et stages en entreprise. Dernière nouveauté: pour favoriser l'ouverture économique des pays de l'Est, Bernard Tapie a créé un cycle réservé aux étudiants qui en sont originaires. Et si vous doutez encore de l'efficacité de la formule, sachez que 74% des 3 000 élèves ont trouvé un emploi.\nRenseignements: Groupe Bernard Tapie, 24, avenue de Friedland, 75008 Paris. Tél.: (16.1) 47.63.09.84.", "url": "https://www.lexpress.fr/informations/ecoles-tapie-la-preuve-par-3000_592756.html"}, {"title": "LE CONCOURS EN CONCURRENCE", "text": "DU NOUVEAU DANS LES EPREUVES D'ADMISSION AUX ECOLES DE COMMERCE\n«Opaque, archaïque, ruineux.» Le jugement tombe comme un couperet. En s'attaquant aux modalités de cette sacro-sainte institution française - le concours - Bruno Dufour, directeur du groupe ESC Lyon, sait pourtant qu'il a affaire a forte partie. Car le concours d'accès reste un des piliers du temple des grandes écoles. Mais pour combien de temps?\nL'heure est au jeu de go dans le petit monde feutre des écoles de commerce. Cinq mois avant le début des épreuves d'admission et au moment des inscriptions, c'est en effet un panorama sensiblement modifie qui se fait jour. A l'origine de ce bouleversement, le retour de l'Edhec dans le concours principal, dit du haut enseignement commercial, administre\npar la chambre de commerce de Paris, qu'elle avait quittée voila cinq ans.\nRetour a la case départ? Pas tout a fait. En 1988, l'école de Lille, avec l'ESC Reims, l'ICN a Nancy et l'ESC Rouen, claque la porte du conclave qui, domine par les grandes parisiennes, a la haute main sur le calendrier des épreuves d'admission. C'est la création d'un groupe rival, Ecricome. Lequel attire d'autres écoles, devient vite un label de qualité auprès des étudiants et réfléchit a une mise en commun des moyens. Cinq ans plus tard, le départ de l'Edhec marquera-t-il le glas de ce système dual? La question n'est pas neutre. Car, au-delà de cette~ guerre picrocholine, c'est l'avenir de bon nombre de ces formations qui est en jeu.\nEn attendant, les cartes ont été redistribuées. Dans le concours commun qui regroupe 23 établissements a la session 1993, cinq écoles (HEC, Essec, ESCP, ESC Lyon et... Edhec, qui a su négocier son retour au bercail) dégagent une hiérarchie naturelle par une subtile répartition d'épreuves dont elles ont la charge. En face, les écoles rescapées d'Ecricome attendent le printemps pour vérifier dans quelle mesure la défection de l'Edhec aura entame leur réputation. Mais, déjà Jacques Thevenot, directeur de l'ICN, prévient: ~ L'avenir passe par un système de concours unifie., On en est loin.\nCertes, ces dernières années, un effort de regroupement des épreuves a bien eu lieu. Il a permis une économie de temps et de moyens. Mais se présenter aux différents concours coûte encore cher. Entre 7 00 et 900 F pour chaque ~ grande. 440 F pour une ESC de province. Le budget total par élève peut ainsi atteindre de 6 000 a 10 000 F. Et rien n'est tout a fait règle. La preuve? Si l'EME de Strasbourg rejoint, a la rentrée 1994, le concours commun, ce ralliement est refuse a une école parisienne comme l'ISC. Des ESC de province s'y opposent, par crainte de nous voir puiser dans ce qu'elles considèrent comme leur chasse gardée, accuse son directeur, Claude Riahi.\nCar la querelle sur les concours agit comme un révélateur. Tout se Passe aujourd'hui comme si, pour certaines écoles en`perte de vitesse, il n'y avait d'autre solution pour leur survie que le maintien de ces cartels que sont les concours prétendument communs, en fait réservés a quelques-uns. Un comble pour des établissements dont la mission est d'enseigner les vertus du marche et de la libre concurrence... Crise de confiance? Ou de croissance? Un marche de l'emploi au ralenti, une forte augmentation des effectifs dans les années précédentes, avec une légère diminution du nombre de candidats issus des prépas. La concurrence entre écoles pour remplir leurs promotions s'en trouve exacerbée. Et dans le même temps, les grandes entreprises françaises, débouche naturel des écoles jusqu'a présent, commencent a recruter au-delà des frontières. Seules la dizaine d'écoles en haut de classement gagnent aujourd'hui du terrain, analyse Olivier Oger, directeur de l'Edhec. Les autres ont perdu, l'an dernier, de 1000 a 1500 candidats. La vérité, c'est qu'on a crée trop d'ESC. Sans réellement se soucier de vérifier s'il existait un environnement économique et universitaire pouvant aider ces établissements. Déjà, des écoles dépendant des chambres de commerce de province voient leur budget brutalement resserre. Quand elles ne sont pas obligées faute de candidats issus des prépas en nombre suffisant, de se jeter dans une course en avant, en multipliant, plus qu'elles ne le voudraient, les procédures d'admission parallèles a destination des étudiants de l'université ou des BTS.\nAlors, quelle solution? Le concours actuel est artisanal, dépasse, s'échine a dénoncer, fidèle a sa réputation de franc-tireur, Bruno Dufour. Et de proposer un filtrage a plusieurs niveaux avec un test type questionnaire a choix multiples, pour commencer. Puis une série d'épreuves: qualitatives réservées aux meilleurs candidats - et aux meilleurs établissements. Mais les écoles ont-elles la capacité de s'autoréguler? Ou, pour le dire autrement, sont-elles prêtes a établir leur propre classement?\nSeule certitude, le système actuel reste trop fragmente. Même si des tentatives de regroupements sont également en cours pour les admissions parallèles. L'ESC Nantes a ainsi entraîné derrière elle une bonne partie des ESC de province dans sa banque commune d'épreuves: Profils. Tout comme l'ESC Nice, avec Passerelle ESC. Mais des échappées en solitaire sont encore possibles, comme le montre l'heureuse initiative de l'Essec. L'école de Cergy réserve ainsi, pour la rentrée 1993, 20 places au concours d'accès en première année a des élèves issus des prépas littéraires (khâgne), et admissibles aux Ecoles normales supérieures d'Ulm ou de Fontenay-Saint-Cloud. Fait nouveau, l'admissibilité a l'une de ces institutions vaudra admissibilité immédiate a l'Essec. Un cas d'école?\nINSCRIPTIONS: MODE D'EMPLOI\nBanque commune d'épreuves écrites pour le haut enseignement commercial: 20 épreuves, du 10 au 20 mai 1993. Date limite d'inscription: 20 janvier. Contact: direction des admissions et concours, BP 78354 Jouy-en-Josas cedex. Tel.: (16.1) 39.67.70.00.\nConcours ESLSCA-ISC: les 10, 25, 26, 27 mai. Date limite d'inscription: 1er fevrier. Contact: idem.\nEcricome: ICN, ESC Bordeaux, ESC Marseille, ESC Reims, ESC Rouen. Les 21, 22, 24 mai. Date limite d'inscription: 15 février. Contact: Ecricome, BP 109, 59016 Lille cedex.\nAdmissions parallèles\nPasserelle ESC. Date limite d'inscription: 23 mars. Contact: Passerelle ESC, BP 085, 06902 Sophia-Antipolis. Tel.: (16) 93.95.45.35.\nProfils. Date limite d'inscription: 10 avril. Contact: Profils, BP 72, 44003 Nantes cedex 01. Tel.: (16) 40.37.34.27.", "url": "https://www.lexpress.fr/informations/le-concours-en-concurrence_592751.html"}, {"title": "CENDRILLON A SAINT-TROP'", "text": "QUAND UNE PETITE BONNE MAROCAINE JOUE LES MAGICIENNES SUR LA COTE D'AZUR\nIl fut un temps où les conditions sociales et les origines tribales se rencontraient a l'office, quand Madame, bourgeoise urbaine, venait goûter les sauces de sa cuisinière, fille du peuple breton ou solognot. Parfois, Monsieur serrait de près une soubrette, mais les domestiques influaient rarement sur le destin des patrons. Dominique Bona, romancière moderne, a changé tout cela: chez elle, une employée de maison peut être une fée et, en servant à table, tirer sa baguette de la soupière pour transformer les citrouilles en humains.\nCela se passe chez Marie-Hélene et David Paul-Martin. Lui est banquier dans le vent et mari fidèle, elle a la santé, la beauté, l'argent et leurs rejetons sont parfaits. On les rencontre l'hiver aux Arcs et l'été, dans une villa sublime des hauts de Saint-Tropez, qu'ils se targuent de louer 200 000 francs par mois.\nCet été-la, Marie-Hélène découvre une perle marocaine: une fille jolie, discrète, travailleuse et qui plaît aux enfants. Un original s'intéressant au personnel de service se demanderait peut-être pourquoi Malika contemple avec tant de ferveur la mer et les rochers rouges ou met des gants pour faire les lits. Un soir de grande réception pour beau linge et dessus de panier, les bavardages\nfutiles cessent quand surgit, souple et dansante, robe noire et tablier blanc, la petite servante au teint de pain d'épice. La jeune fille rayonnait. Elle avait l'éclat d'une star. Fille de feu aux apparences cristallines. Elle éclipsait toutes choses. L'auteur peine un peu dans le portrait - on n'écrit pas Ondine tous les jours mais elle expose fort bien comment cette créature qui tire toute la lumière à elle chahute la vie des convives. Image de la nature sans artifice, Malika va contraindre chacun à retrouver sa vérité. Quitte à perturber le bon, le sage, le doux et conventionnel déroulement du mois d'août.\nJouant avec adresse du mélange des genres et des époques, Dominique Bona passe du roman a la biographie en faisant raconter, par une voyante astrologue qui avait accueilli Malika a Paris, le destin royal et malchanceux, de la mystérieuse petite bonne. On découvre ainsi, avec l'extralucide, les secrets de la Marocaine et l'éclair d'une vie qui m'a enchantée en traversant la mienne. Et qui oppose a nos existences truquées la vraie vie, mode d'emploi.\nMalika, par Dominique Bona. Mercure de France, 355 p., 115 F.", "url": "https://www.lexpress.fr/informations/cendrillon-a-saint-trop_592749.html"}, {"title": "JOURNAL D'UNE REPUBLIQUE", "text": "GEORGETTE ELGEY DONNE LA SUITE DE SA GRANDE HISTOIRE DE LA IVe 1954-1959: DE MENDES A DE GAULLE, DE LA TENTATIVE DE SAUVETAGE AU DEPOT DE BILAN\nLes années 1954 a 1959 furent celles des déconfitures, des échecs en cascade, jusqu'au retour du général de Gaulle. Des «tourmentes», dit Georgette Elgey. Terme plutot faible pour évoquer des liquidations après faillite sous les yeux de citoyens furibonds, amers, désespérés, parfois enthousiastes, toujours passionnés. De ce climat toutes les vibrations bourdonnent dans le premier tome de la troisième partie de l' «Histoire de la IVe République», publié vingt-cinq ans après les ouvrages consacrés au temps des «illusions» (1945-1951) et a celui des «contradictions» (1951-1954).\n- Porté par sa vocation de témoin, l'auteur compose un récit qui relève moins de l'histoire prétendant dire le vrai sur le vrai que du mémorial, sinon du journal personnel. A la fois mendésiste et gaulliste, elle fut d'un camp, voire d'un clan, parle souvent a la première personne et vise autant à comprendre ses refus passés qu'a justifier ses ferveurs.\n- L'année 1954 devait solder tous les paris perdus. Ceux de l'Indochine coloniale, du maintien sous tutelle de l'Afrique du Nord, d'une communauté européenne engagée dans une voie militaire que n'étayait pas une autorité politique. Un homme prit a sa charge l'inévitable apurement des comptes: Pierre Mendes France, qui gouverna sept mois et dix-sept jours. Il s'attira une haine que cette République n'avait jamais connue. Mais aussi beaucoup d'attachement et de respect, parce qu'il parlait de rigueur et de réalisme.\n- Il n'etait pas aimable et il fut aimé. Pas seduisant et il fascina. Incarnait-il totalement la lucidité, comme il le semblait alors? En tout cas, pour beaucoup, il fut le dernier espoir d'un nationalisme adapté aux réels moyens de la France. Les ex-consuls détronés en particulier ceux du MRP - dont les jeunes citoyens ont sans doute oublié le nom: Mouvement républicain populaire (démocrate-chrétien) - et de la SFIO (socialiste), responsables de toutes les erreurs, laissèrent le président du Conseil passer l'éponge puis l'abattirent. Vinrent alors, croit-on savoir, les habiles, avec le joyeux Edgar Faure, puis les malchanceux et les spéculateurs sur catastrophes. Pas si simple, corrige Georgette Elgey. Par touches successives, elle dissèque une réalité complexe avec une rude patte et une volonté d'équité qui réhabilite même Guy Mollet et donne de la stature a Rene Coty, le président de la République qui appela de Gaulle. Ayant vécu tout cela, elle évoque toutefois trop peu a quel point le communisme, en ces années, servait de référence à la plupart des choix, par conviction ou par peur. Les commentateurs de la politique intérieure acceptaient la version des événements que connait le PC.\n- Ce livre mémorial dessine aussi l'itinéraire de François Mitterrand dans ses années protohistoriques, tel qu'il le fraya contre beaucoup d'adversaires, sous la plume d'une historienne qui fut appelée a l'Elysée, en 1981, pour constituer les archives personnelles du chef de l'Etat. «La République des tourmentes» et la suite qu'on attend seront, sans l'ombre d'un doute, un matériau fondamental pour l'histoire de notre après-guerre.\n- La Républlque des tourmentes. 1954-1959, par Georgette Elgey. Fayard, 674p., 160F.", "url": "https://www.lexpress.fr/informations/journal-d-une-republique_592744.html"}, {"title": "TF1: TAPIE ET SES JUGES", "text": "Son non-lieu en poche, Bernard Tapie a accepté de participer, le 12 janvier sur\nTF 1, à une grande émission au cours de laquelle le président de I'OM sera confronté à un jury de neuf personnes désignées par la Sofres. Football, business et politique: Tapie, dont le bilan sera passé au crible par Gérard Carreyrou et Charles Villeneuve - et «jugé», dans la foulée, par le jury en question - a choisi cette formule pour signer son retour à l'avant-scène du débat politique.", "url": "https://www.lexpress.fr/informations/tf1-tapie-et-ses-juges_592732.html"}, {"title": "EUROBAMBIN", "text": "A quelle heure les enfants d'Italie, de Grande-Bretagne, de France, etc., se lèvent-ils? Comment fêtent-ils Noël? Avec quoi leur fait-on peur? Douze ambassadeurs en culottes courtes nous décrivent, en quelques lignes et traits de plume naïfs et colorés, les coutumes, les légendes, les petites habitudes... Bref tout ce qui fait l'âme et le charme de leur pays. Un tour d'Europe drôle et tendre, loin du traité de Maastricht! «12 Petits Européens», par Nicole Lambert, 150 F, Hachette Jeunesse.", "url": "https://www.lexpress.fr/informations/eurobambin_592725.html"}, {"title": "CONSISTANTE RECONSTITUTION", "text": "OEUFS EN MEURETTE ANDOUILLE ET SELLE D'AGNEAU: SI LES CONVIVES REDECOUVRENT LE BIEN-MANGER, LE CHEF DE CHARDENOUX N'A RIEN INVENTE\nL'année sera économe. Le dîneur apprendra, plus encore qu'aujourd'hui, à compter. Le cantinier, qui, lui, sait compter depuis longtemps, compte là-dessus. Il a senti le vent. Et l'affaire des vrais-faux bistrots est le passeport du succès de l'époque. Chardenoux existait depuis des décennies, et l'Auvergnat qui donna son nom à l'enseigne et avait même inventé un savon minéral le «chardonneret qui chante et nettoie bien», a passé la main. Ponce Pilate. Foin du passé, vive le passéisme! Le nouveau patron, pas bête, a gardé les lieux en l'état. Et c'est heureux. Un superbe zinc 1900, des cloisons de bois et de verre gravé, des banquettes de moleskine, des miroirs bon tain... Pas un producteur de cinéma américain ne résisterait à ce vieux Paris, si pittoresque. Et nous-mêmes, las des restaurants-salles de bains, les coudes bien posés sur la table, reniflant cette vieille atmosphère de roman populiste, sommes réconfortés. Pourtant, tout ça prend vite un petit air de copie. A l'heure où la vérité appliquée sonne faux... Oui, les oeufs en meurette sont réussis, comme l'andouille et la selle d'agneau, la biche ne tire pas les larmes, l'andouillette mérite ses «A» et la mousse au chocolat des «oh!»... Oui, cette cuisine bistrotière a le goût de celle que l'on aime redécouvrir... Mais ne joue-t-on pas trop à la reconstitution? Et la serveuse ne ferait-elle pas mieux de sourire au lieu de céder à la tentation de la rudesse, qui, croit-elle, «fait vrai»? Quant au chef, ne devrait-il pas passer plus de temps en cuisine, plutôt qu'à certaines tables - celles des connaisseurs auxquels on n'en raconte pas sur le fromage de tête, pensent-ils le torchon sur l'épaule, délivrant, en secret, sa recette du poireau vinaigrette? Ses bons gros ancêtres ne refusaient sûrement pas le coup de rouge avec de vieux copains, mais après le service et sans se sentir un peu Senderens qui, quoi qu'on en dise, se produit aussi devant ses fourneaux... Les autres, les clients ordinaires, «nouvelle génération» de jeunes femmes libres et d'hommes à tee-shirt et boucles d'oreilles, découvrant la joue de boeuf, sont plutôt fiers d'avoir compris leur temps. Parce que tout est question de vent. Et désormais le branché s'encanaille comme le bourgeois le faisait à l'époque des apaches. A défaut de culture, ayons des coups de nostalgie, et, à défaut de goût, des modes. Ce qui compte, c'est la convention de l'anticonventionnel. Surtout ne pas vivre à la manière de papa mais à celle de papy. A quand le temps où les disciples du grand philosophe petit-écrantesque Arthur seront de toutes les messes de leur paroisse? Comme, ici, de tous les pâtés, pourvu qu'ils aient l'air «à l'ancienne»...", "url": "https://www.lexpress.fr/informations/consistante-reconstitution_592713.html"}, {"title": "Le défricheur de la Colline", "text": "Il y a cinq ans, Jorge Lavelli faisait un pari fou: attirer à Ménilmontant un public amateur de théâtre contemporain. Onze mille abonnés plus tard, il a gagné. Et fait vivre 80 membres d'équipage dans la bonne humeur.\nLe cheveu noir plaqué, la cravate colorée, le regard souvent caché par des verres teintés, la silhouette arrondie mais ferme, il pourrait être un vieux danseur de tango dans les bouges de Buenos Aires. Il dirige le théâtre le plus audacieux de Paris, La Colline, grande maison de verre et d'acier, dont il fête aujourd'hui le 5e anniversaire. Né avec la nouvelle année 1987, ce gros bateau noir et bleu du XXe arrondissement, cadeau de l'Etat aux habitants de Ménilmontant, a pris sa vitesse de croisière. Décidé par Lang mais inauguré par Léotard, c'est le seul théâtre parisien construit depuis 1967.\nPour y arriver, c'est facile. On passe par la Bastille, on monte tout droit jusqu'au Père-Lachaise, qu'on snobe, on suit Gambetta et, juste au bout, on prend à droite: le paquebot est là. Avec des ponts, des coursives, des passerelles, des échelles, des hublots... et, tout en bas, un bar: chaises noires d'Hoffman, fauteuils clubs de Le Corbusier et coupe de champ' à 30 francs. Le bonheur n'est pas loin.\nAlors, heureux, Lavelli, cinq ans après? «Absolument. Je vais peut-être, à 60 ans, réussir ce que j'avais en tête quand j'ai décidé de me ??poser'' à La Colline. Je désirais être au coeur de Paris. C'est la seule ville qui ait un vrai passé théâtral. Pour faire connaître le théâtre moderne, il fallait un public en partie formé, il fallait une arène où existent la compétition, la comparaison, la loi du marché. Dans les années 70, on disait qu'il y avait au maximum 20 000 personnes disponibles pour l'avant-garde. S'agissait de savoir si ces 20 000 avaient fait des petits.»\n11 000 abonnés (500 francs les 8 spectacles), un taux de remplissage de 70% dans les deux salles (1 000 places au total), un budget en équilibre, une librairie, un journal trimestriel, plus des dossiers monographiques sur les auteurs de la saison et 80 membres d'équipage: la nave va. Dans la bonne humeur. Car le public grandit chaque année. Il vient même de banlieue. «Mais l'arrondissement qui a le plus d'abonnés, c'est le XVe. Allez savoir pourquoi...» Moyenne d'âge? «Aucune idée. Sauf qu'on y voit beaucoup d'étudiants.»\nPourtant, il n'y a pas de stars à La Colline, pas de troupe, mais des habitués: les acteurs du Français, Denise Gence, Michel Aumont, Catherine Hiegel. Des grands du privé, Claude Rich, Judith Magre, des grands tout court, Maria Casarès. Et des découvertes, Maria de Medeiros, Isabel Karajan. Tous fidèles à Lavelli. «Je voulais m'éloigner du répertoire: pour ça, il y a la Comédie-Française, qui a fait de la conservation sa vocation. Une oeuvre classique présentée d'abord à Bordeaux ou à Lille peut ensuite venir à Paris sans problème. Une oeuvre moderne, non. D'ailleurs la critique adore parler toujours des mêmes pièces, tout le monde a un discours sur le xviie. Et il est préférable, pour un jeune metteur en scène, de monter ??Le Misanthrope'', même s'il y en a eu 19 dans l'année, plutôt qu'un texte inconnu. Il se distinguera plus facilement. J'aime Molière et Tchekhov, mais cela ne suffit pas. En France, on adore les perruques. Moi, j'ai choisi de les enlever...»\nEt de concevoir un palmarès du xxe siècle? «Donner d'abord quelques bases, O'Neill, Pirandello, Schnitzler, Ionesco, Beckett. Ce sont aussi des classiques, mais on ne les connaît pas tant que ça. Quand j'ai présenté ??Les Chaises'', je me suis aperçu qu'il y avait des générations qui ne les avaient jamais lues.» En finir avec le théâtre bourgeois, la psychologie passe-partout, proposer des textes neufs qui provoquent un choc.\nLorsqu'il baptise son vaisseau, cet Argentin devenu français en 1977 a déjà monté plus de 80 spectacles dans toutes les grandes salles, tous les grands festivals européens. Il a touché à tout. De Shakespeare à Copi. Avec cette façon baroque, souvent extravagante, quelquefois académique, toujours imaginative qu'il a de mettre en scène. Et sa fascination pour les atmosphères lourdes, ambiguës, le goût du cérémonial, des rites, des ambiances cuir.\nL'oeuvre qu'il présente pour l'inauguration donne le ton. Choix périlleux: «Le Public», un inédit de Garcia Lorca, fait scandale. Pièce inclassable, surréaliste, sorte de rêve éveillé dans lequel Lorca cherche les secrets de son âme à travers le récit d'une représentation théâtrale. Et crie ses tourments: on ne peut jamais dire toute la vérité, ni sur scène ni dans la vie. Hymne sulfureux à l'homosexualité (Lorca s'avoue, se justifie) et méditation pirandellienne sur le théâtre et son mensonge, «Le Public» divise le public. On voit les notables sortir en grappes, tandis qu'un frisson électrique parcourt les spectateurs moins conformistes. Très attaqué par la critique (faut-il dépenser tant d'argent de l'Etat pour montrer ça?), Lavelli tient bon et fait un tabac. Des combats, il y en aura d'autres. Moins dangereux. Après Garcia Lorca, Copi: «C'était un frère. Et un auteur que j'admire. Obsédé lui aussi par la recherche d'identité et par la mort, il viole les interdits dans un jeu désespéré»; Arrabal: «Lui aussi fait partie de mon univers, c'est un dramaturge de la liberté.»\nIonesco, surtout, le maître. «C'est la première personne que j'ai rencontrée quand je suis arrivé à Paris. J'étais fasciné.» Il l'est toujours. «Macbett», pièce oubliée du grand Roumain, qu'il a présentée à La Colline en novembre dernier, est l'un des plus grands succès de la saison. «C'est une pièce tiers-mondiste et prophétique, qui révèle la schizophrénie des dirigeants. Ionesco était très content qu'on la ressorte, mais pendant les répétitions il était très angoissé: il avait peur de mourir avant la générale.» Beckett, Ionesco, Gombrowicz, trois évidences pour Lavelli, sans oublier Thomas Bernhard: la qualité de la langue, du discours dramatique, la fureur inouïe des personnages, la démesure des pamphlets contre l'Autriche bouleversent Lavelli: «Ce théâtre témoigne du malaise qui est le nôtre.»\nEt les autres, comment les choisit-il? «D'abord, j'ai certaines idées au départ, une thématique, un désir pédagogique.» Et puis, des tonnes de manuscrits arrivent de partout. Les éditeurs, les traducteurs, tout le monde tente sa chance. Il a fallu créer un comité de lecture. La Colline n'a pas d'équivalent à l'étranger. C'est comme ça que les textes des Anglais Edward Bond et Steven Berkoff, du Suédois Lars Noren ont atterri sur son bureau. Des textes sur la fin des idéologies, la violence moderne, le rapport à la guerre, à l'argent, à la famille, au sexe, à la religion. «Il faut représenter notre époque», dit Lavelli, qui aime le théâtre fait à coups de poing. Et d'humour. Choix contestables, bien sûr. Mais toujours guidés par le même objectif: la description par le théâtre de cette société fin de siècle en pleine décomposition. D'où le goût de Lavelli pour l'interdit, la chasse aux tabous, les désordres sanglants, parjures, blasphématoires, les corridas du désir échevelé, les tourbillons vertigineux de la provocation. «C'est dans ce jeu de liberté que peuvent s'élaborer des créations qui engendrent les grandes secousses... En France, aussi, il y a des écrivains, je pense à Grumberg (53 ans), à Valletti (41 ans), que j'ai mis à l'affiche cette année. ??Demain une fenêtre sur rue'', de Grumberg, est une pièce sur la guerre, outrancière et comique. Quant à Valletti, dont nous présentons ??Domaine ventre'', il raconte, comme Berkoff, les malheurs des villes, l'agression, l'individualisme. Mais avec drôlerie, sinon ce serait insupportable.»\n«PARIS EST MA VILLE»\nPassionné, Lavelli explique que le théâtre français commence enfin à s'intéresser à la réalité, «après une période sous-brechtienne sans intérêt». Il constate qu'il n'y a pas de pièces sur la guerre de 40, la défaite, l'Occupation. Rien sur la guerre d'Algérie depuis Genet. Comme si l'on avait peur de toucher à l'histoire immédiate. Mais alors, les grands auteurs viennent plutôt du nord de l'Europe? «Je dirais que oui. Les Autrichiens sont peut-être les plus forts. Ce petit pays a produit des calibres aussi gros que Schnitzler, Bernhard, Jelinek, Handke... Parfois, il suffit d'un pour ouvrir la voie.»\nEt l'Argentine dans tout ça? Ils sont loin, les trottoirs de Buenos Aires. La nostalgie du porteño n'est plus ce qu'elle était. Débarqué à Chaillot au cours de Dullin, en 1960 et pour six mois, Lavelli est toujours là: «Je suis un homme de la ville, d'ailleurs voyez mon nom. Et Paris est ma ville. Beaucoup de choses se sont passées en trente ans, ma vie s'est construite de ce côté-ci de la mer. Je me sens français. Vous savez, les Argentins sont comme les Libanais, ils s'adaptent. Parfois je me dis: si j'étais né ici, où serais-je parti? Vers quelle capitale aurais-je fugué? Mystère. Car le théâtre, pour moi, se fait à Paris, et le théâtre c'est une drogue, un amour à temps complet, impossible de s'en détacher, même quelques jours, quelques heures...»\nA-t-il envie de reprendre sa liberté? «Je ne suis pas pressé de quitter la maison. Je veux voir les effets de mon travail, on peut aller encore plus loin...» Il est malin, Lavelli, très malin. Là-haut, sur la colline, il ne danse pas le tango, mais il connaît la musique.\nPHOTOS:\nJorge Lavelli devant son «paquebot». «Je voulais m'éloigner du répertoire.»\nEn haut, «Le Public», de Lorca. «Les notables ont quitté la salle.»\nEn bas, «Macbett», d'Eugène Ionesco. «Une pièce tiers-mondiste et prophétique qui révèle la schizophrénie des dirigeants.»\nTrois spectacles, trois succès: «Opérette», avec Jean-Claude Jay; «La Veillée», avec Patrice Kerbrat et Catherine Hiegel; «Greek», avec André Weber et Judith Magre.", "url": "https://www.lexpress.fr/informations/le-defricheur-de-la-colline_592706.html"}, {"title": "Comment apprendre plus vite et mieux", "text": "Aux générations d'élèves résignés et inquiets, Massimo Piattelli Palmarini propose de réagir. Dans son livre «Le Goût des études...», il leur donne de savoureuses recettes pour retrouver le plaisir de s'instruire. Un vrai traité du savoir - étudier sans morosité. Premier conseil: ne pas attendre que le système se réforme. Postulat: l'éducation, ça se cultive.\nIl est aujourd'hui d'usage de parler de l'éducation et de l'apprentissage sur le mode ronchon: le système scolaire, répète-t-on, se délite, l'enseignement se dégrade et les maîtres, déboussolés, endossent complaisamment le manteau de grisaille qu'on leur tend... C'est le grand vague à l'âme, la longue plainte de la désillusion que l'on entend dans tous les discours autorisés sur le sujet... La France a décidément bien mal à son éducation.\nEt l'élève, dans tout cela? Que devient l'objet de tant de ressentiments? Comment s'en tire-t-il dans un tel océan de lassitude? On le dépeint volontiers malheureux, pliant sous la pression des programmes et suivant sa scolarité de la même façon qu'un parcours du combattant: avec inquiétude et résignation. On le voit, prisonnier anonyme, couvert de chaînes, gravir péniblement les barreaux de l'échelle, sans même savoir ce qu'il va trouver en haut.\nLe tableau est noir, comme il faut... Et si tout cela n'était que le résultat d'un conformisme ambiant qui se complaît dans l'idée de la crise au point de l'imposer à tous les domaines de la société? Pourquoi n'y aurait-il pas un remède à cette maladie - très contagieuse, il est vrai - qui se nomme morosité?\nMassimo Piattelli Palmarini, directeur de recherches au MIT (Massachusetts Institute of Technology), a voulu réagir à sa manière. Plutôt que de démontrer, comme le font un nombre croissant de pédagogues en ce moment, les bienfaits et les vertus de l'école, il a préféré s'adresser directement aux élèves pour traiter un thème essentiel que tout le monde avait oublié: l'art et le plaisir de s'instruire. Son ouvrage «Le Goût des études ou comment l'acquérir», qui paraît cette semaine aux éditions Odile Jacob, et dont nous publions ici des\nextraits en exclusivité, est, à l'intention des lycéens et des étudiants, un manuel subtil et savant pour apprendre à apprendre. Un guide qui balaie le pessimisme et le déterminisme là où ils sont le plus confortablement nichés: non pas dans les structures éducatives, mais dans nos propres têtes, sans doute déjà trop pleines, à défaut d'être bien faites.\nQu'on ne se méprenne pas: il ne s'agit pas là d'un de ces livres de cuisine pour fast-food éducatif qui réduisent l'acquisition des connaissances à un jeu d'astuces et d'artifices pour déjouer les pièges des examinateurs. Si Piattelli donne des recettes, c'est avec l'ambition d'un gastronome: celle de ré-éduquer le goût, de retrouver l'envie de connaître, d'entraîner les esprits à apprécier la diversité des disciplines, à en saisir la richesse et la finesse, à savourer le plaisir de les découvrir. Un vrai traité de savoir-étudier.\n«Offrez un poisson à un homme, il aura de quoi se nourrir une journée, mais enseignez-lui à pêcher, et il aura de quoi manger toute sa vie», dit le fameux proverbe chinois que Piattelli reprend à son compte en proposant ses réflexions pour pêcher dans ce drôle de fleuve qu'est l'école. Pour lui, ce n'est pas un sujet futile, bien au contraire. Au Japon, où la pression éducative est de plus en plus forte, il n'est plus rare, hélas! de voir des enfants se suicider à 9 ou 10 ans après un échec scolaire. En Occident, rappelle Piattelli, si l'on n'en est pas encore venu à de telles extrémités, l'absence d'envie d'étudier peut néanmoins détruire l'harmonie d'une famille, engendrer des conflits, entraîner des ruptures. Le goût pour les études - et l'effort qui lui est associé - est désormais une valeur suprême.\nPiattelli se penche également sur deux acteurs principaux qui se pressent autour de l'élève. Les maîtres, d'abord, qui jouent un rôle essentiel pour cultiver ou inhiber le plaisir d'apprendre. Il en est des premiers professeurs comme des premières amours: on ne les oublie jamais. Pour le meilleur, parfois pour le pire. Piattelli le dénonce: «Le sentiment d'aliénation que l'on éprouve vis-à-vis de certains d'entre eux est l'une des causes principales de la perte de l'envie d'étudier.» Et de fustiger le sadisme de ceux qui ont pris l'habitude de se moquer des lacunes de leurs élèves: «L'ignorance mise à nu nous brûle intérieurement et laisse une cicatrice indélébile.» Il donne ainsi de bons conseils pour ne pas se laisser emporter par ce sentiment d'humiliation, menace qui plane en permanence dans les salles de classe, et supporter les petits rituels, parfois contestables, des maîtres.\nAutres vedettes américaines: les parents. Ceux-ci nouent souvent une alliance objective mais équivoque avec les précédents. En se contentant d'entretenir la pression sur le savoir imposé par l'école, ils ont trop fréquemment tendance à se désintéresser du reste et à fuir leurs responsabilités: ils font ainsi, accuse Piattelli, des compromis tacites avec l'ignorance, la leur comme celle de leurs enfants, et feignent de croire que ce que l'on apprend au cours de la scolarité est suffisant pour entrer «dans la vie». Combien d'entre nous, pourtant, se souviennent de tout ce qu'ils ont appris à l'école? Qui pourrait, demain, de but en blanc, repasser son baccalauréat? Alors, pourquoi faire tant bûcher les adolescents si, par la suite, ils oublient tout, ou presque tout, comme nous? Les parents devraient donc reconnaître que des ignorances tolérées à la maison parce qu'elles ne sont pas dans le programme ne sont en fait pas tolérables. Ils devraient, eux aussi, secouer l'apathie et donner l'envie d'étudier plus que l'institution scolaire ne l'exige.\nRETROUVER LE «GOÛT»\nMais c'est à l'élève que Piattelli adresse son plus vigoureux plaidoyer. A lui de réagir, sans attendre que le système éducatif se réforme, que les habitudes des maîtres se transforment ou que les parents se remuent. A lui de découvrir ou de retrouver le «goût», ce concept insaisissable qui existe dans l'art, la littérature, la mode ou la gastronomie, mais aussi dans les sciences, les mathématiques et la philosophie. «Transmettre aux nouvelles générations un goût qui s'avère subjectivement irréversible une fois qu'il est acquis», voilà la première des urgences.\nOn le verra au fil de notre entretien, Massimo Piattelli Palmarini fait le parallèle entre l'apprentissage d'un élève et la démarche d'un chercheur. Car il est lui-même l'un des spécialistes des sciences «cognitives», discipline à la croisée de l'épistémologie, de la psychologie, de la philosophie, de la biologie, qui tentent de comprendre le développement et le fonctionnement du cerveau humain et se posent, entre autres choses, cette vieille et sempiternelle question: «Comment apprend-on?» On est, hélas! loin de connaître la réponse.\nNombre de psychologues, tel Piaget, l'avaient en tout cas noté: l'élève, muni de sa curiosité naturelle, serait une sorte d'expérimentateur. Essayer de faire de lui un acteur et non un spectateur de ses découvertes apparaît donc comme l'une des clefs du succès. Certes, le plaisir n'est pas une condition suffisante pour bien apprendre. Mais il est nécessaire. Et, c'est la bonne nouvelle apportée par Piattelli, ce sentiment-là, à défaut d'être inné, peut parfaitement se cultiver.", "url": "https://www.lexpress.fr/informations/comment-apprendre-plus-vite-et-mieux_592701.html"}, {"title": "Quand le roi disparaîtra....", "text": "Après quarante ans de règne, le «petit roi» Hussein reste le meilleur garant de l'unité de son pays, morceau de désert entre Irak et Israël. Mais que feront demain les islamistes\"\nRami Khoury n'en est pas encore revenu. L'article que ce colosse barbu confia en septembre dernier au «Jordan Times» a mis en émoi tout le royaume hachémite. Comment? Lui, réputé proche du Palais, lui, la coqueluche des télévisions étrangères au temps de la guerre du Golfe, osait transgresser le tabou suprême! Son forfait: envisager, prudemment, l'après-Hussein; juger, avec déférence, le moment venu de préparer la succession; et suggérer, très respectueusement, un «transfert progressif de responsabilités» au prince héritier. Au mieux, le «brûlot» passe alors pour une goujaterie. Au pis, pour un inexpiable crime de lèse-majesté. Aussitôt, les courtisans donnent de la voix et de la plume, accablant l'auteur impie de griefs fielleux. Au fait, cet oiseau de mauvais augure n'est-il pas palestinien, chrétien et détenteur d'un passeport américain?\nAnodine en apparence, l'affaire trahit l'effroi que suscite ici la moindre allusion à une disparition prématurée du roi Hussein, 57 ans, dont 40 de règne. Se peut-il que, après avoir traversé tant de complots, de défaites et d'insurrections, ce descendant du Prophète Lui rende un jour les armes? Témoin de cette angoisse, l'accueil extasié que la foule réserva, le 24 septembre, au roi, à son retour des Etats-Unis, où il avait subi un mois plus tôt l'ablation d'un rein atteint par le cancer. Bien sûr, les examens postopératoires, pratiqués depuis lors à la clinique Mayo de Rochester (Minnesota), s'avèrent rassurants. Mais le doute a germé. Au point que les Casques bleus jordaniens, égarés aux confins de la Croatie, s'enquièrent auprès de l'étranger de passage de la santé de Sa Majesté, dont le portrait égaie les abris de sacs de sable.\nIl faut dire que le «petit roi» aura lui-même alimenté l'inquiétude de ses sujets. A l'occasion d'un touchant message télévisé, le 5 novembre, puis au gré des entretiens accordés à la presse internationale, il lève l'interdit qui valut tant d'avanies à Rami Khoury. «Nul plus que moi n'a conscience d'être mortel, répète Hussein ibn Talal. Ce pays n'a pas commencé avec moi. Il ne s'achèvera pas avec moi.» L'obsession du souverain, la voici: que lui survivent la dynastie hachémite et... la Jordanie elle-même, fragment de désert coincé entre Israël et l'Irak. Sur le papier, la cause est entendue: un décret royal de 1965 fait du prince Hassan, 45 ans, le plus jeune des frères, l'héritier de la Couronne. Laquelle reviendrait ensuite à Ali, le premier fils que Hussein ait eu d'une femme arabe - sa troisième épouse, Alia. Las, on chuchote, à la cour, que le trône pourrait échapper au prince héritier. Lui, le cérébral, l'Occidental, le bras droit de Sa Majesté, n'aurait «ni les faveurs de l'armée ni celles des tribus bédouines» et «manquerait d'étoffe». «Qui n'en manquerait pas, après Hussein?» rétorque l'un de ses fidèles. Hassan a beau parcourir la planète au nom du royaume, traiter avec les grands de ce monde, rien n'y fait.\nLE «DISCOURS DU TRÔNE»\nKeffieh rouge, costume sombre, le roi gravit avec solennité les marches qui mènent à la tribune du Parlement. Son «discours du trône», délivré ce 1er décembre à l'ouverture de la quatrième session de l'Assemblée, sera comme de coutume truffé de références familiales et historiques. A ce rappel rituel de la légitimité hachémite rien ne manque. Ni la «grande révolte arabe» de 1916 contre les Ottomans ni le «regretté roi Abdallah, fondateur du royaume», assassiné un jour de juillet 1951 dans la mosquée el-Aqsa, à Jérusalem, sous les yeux de son petit-fils, le futur roi. Monarque d'une Jordanie où l'islam est religion d'Etat, Hussein s'efforce d'intégrer le fondamentalisme au jeu politique. Lors des élections de novembre 1989, les islamistes, Frères musulmans en tête, ont conquis 34 des 80 sièges de député. Membre de la confrérie, le courtois Dr Abdel Latif Arabiyat a été confortablement réélu le mois dernier à la présidence de la Chambre. Avec sa moustache rase, son trois-pièces rayé et sa cravate lie-de-vin, il ressemble à s'y méprendre à un ministre MRP de la IVe République française. Ici, on avance ses pions en douceur. Reste que les scrutins locaux et professionnels confirment l'enracinement d'un courant très actif dans l'enseignement ou la santé, structuré sous forme associative bien avant la légalisation - contrôlée - des partis politiques, amorcée en décembre.\nFace à une nébuleuse laïque disparate - des notables tribaux aux nostalgiques du brejnévisme, via les fidèles du nationalisme arabe - le tout nouveau Front de l'action islamique peut fort bien élargir son emprise à la faveur des prochaines législatives, prévues pour l'automne. La majorité absolue? «Les Frères n'en veulent pas, nuance l'ancien Premier ministre Taher Masri. Ils savent que le régime comme la société refusent pour l'heure la charia [loi coranique].» Au premier semestre de 1991, les amis du Dr Arabiyat ont obtenu cinq portefeuilles. Bilan mitigé: leurs chevaux de bataille, à commencer par la proscription de l'alcool, semblent à beaucoup anachroniques. Quant à écarter les pères de famille des fêtes de fin d'année dans les écoles de filles, les Frères musulmans durent y renoncer. Il est des enjeux plus décisifs. Le moindre accroc au processus de paix avec Israël ébauché à Madrid «dope» les islamistes, violemment hostiles à toute négociation avec l' «entité sioniste». D'où la rumeur insistante d'un report de deux ans des élections, échéance propice à la surenchère. Car Amman veut aboutir. Ainsi, la Jordanie refuse de subordonner la poursuite des discussions au retour au pays des 415 Palestiniens, militants présumés de Hamas, déportés voilà peu par Jérusalem dans la «zone de sécurité» du Sud-Liban.\nLe jusqu'au-boutisme des «Afghans» jordaniens, vétérans de la guerre contre l'occupant soviétique, inquiète. Epaulés, dit-on à Amman, par l'Iran, ils entraîneraient de jeunes recrues dans des camps établis en plein désert. Certains animaient l'Armée de Mohammed, mouvement radical dissous en 1991 après une série d'attentats à la bombe. D'autres encadrent Hamas ou le Jihad islamique en Cisjordanie et dans la bande de Gaza. Mais l' «establishment» fondamentaliste se garde de défier le régime. Comme Hassan II au Maroc, le roi Hussein alterne habilement rigueur et bienveillance. Ici, une mise en garde; là, une généreuse amnistie. Pour preuve, le dénouement du procès peu convaincant de deux députés pro-iraniens - dont le très populaire Leith Shbeilat - condamnés à vingt ans de travaux forcés par la Cour de sûreté de l'Etat pour avoir comploté contre la monarchie et... graciés deux jours plus tard par Sa Majesté. Message à double détente. Aux islamistes le «petit roi» signifie ainsi qu'il a tout pouvoir de pardonner, mais aussi, en cas de besoin, de châtier. Aux conservateurs - armée, police, services spéciaux, vieux barons - suspectés d'avoir grossi l'affaire, Hussein rappelle qu'il est seul juge de l'ampleur d'une démocratisation engagée au lendemain des émeutes de 1989. Primus inter pares, par l'ancienneté, des chefs d'Etat arabes, Hussein reste un monarque absolu. Sa conversion au pluralisme doit beaucoup à la conviction qu'il n'est pas de meilleur garant de la pérennité dynastique.\nPrivé de crédits pour son soutien obstiné à l'Irak, le royaume, en quarantaine, savoure les fruits d'une embellie aussi miraculeuse qu'illusoire. Ingénieurs, hommes d'affaires, médecins, avocats: l'élite des 350 000 Palestiniens accueillis ici après leur expulsion du Koweït offre à la terre d'asile esprit d'entreprise et capitaux. On construit à tour de bras, au point de donner aux collines qui ceinturent la capitale des allures de gigantesque chantier. A la clef, une croissance du produit intérieur brut estimée à 11% pour l'année écoulée. Bien sûr, ce soudain afflux, en confortant la suprématie démographique des Palestiniens - 60%, au bas mot - ravive chez les Jordaniens de souche les plus craintifs le spectre de Septembre noir, épilogue sanglant d'une tentative de prise du pouvoir par les troupes de l'OLP en 1970.\nInvoquant quelques allusions royales, savamment distillées de discours en interviews, l'Occident annonce un divorce entre Amman et Bagdad. Il est vrai que le roi, qui ne manque jamais de rappeler sa compassion pour les «souffrances du peuple irakien», a pris ses distances avec Saddam Hussein. Mais bien moins qu'on ne le pense à l'Ouest. Il n'a guère plus le choix qu'à l'été de 1990. La rue reste massivement pro-Saddam. Dans les souks de la basse ville d'Amman, on déniche toujours des badges à l'effigie du dictateur irakien. Un signe: la presse jordanienne a donné plus d'écho aux amers réquisitoires dirigés contre les monarchies du Golfe qu'aux condamnations voilées de la tyrannie baassiste. On voit mal le roi présenter les «excuses publiques» qu'exige l'Arabie Saoudite. De même, son insistance à donner la Jordanie en exemple de transition démocratique a le don d'exaspérer le roi Fahd et l'émir koweïtien Jaber. Un fragile royaume de sable peut-il vivre de sa seule fierté? Joli sujet d'éditorial, pour Rami Khoury l' «imprécateur».\nPHOTOS:\nSéance au Parlement de Jordanie. Les intégristes détiennent 34 des 80 sièges de député.\nHussein de Jordanie et le prince Hassan (à gauche). L'héritier de la Couronne\n«manquerait d'étoffe».\nCARTE: UNE MAJORITE DE PALESTINIENS", "url": "https://www.lexpress.fr/informations/quand-le-roi-disparaitra_592698.html"}, {"title": "Villiers passe à l'offensive", "text": "Le député de la Vendée ne sera pas resté longtemps silencieux. Trois mois après son combat anti-Maastricht, le champion des «valeurs morales» remet ça. Cette fois, contre les partisans d'une seconde cohabitation. Son but: rallier ceux qui veulent une alternance sans concession..\nAu secours, Villiers revient! A trois mois des législatives, l'opposition s'en serait bien passée. Empêtrée dans le débat d'une cohabitation annoncée, soucieuse d'éviter de retomber dans ce qu'elle tient pour les «erreurs» de la période 1986-1988 et déjà tout occupée à désamorcer les pièges que lui tend le pouvoir, la droite n'avait qu'un souci en tête: d'ici à mars, gommer ses divergences et mettre en sourdine les états d'âme qui pouvaient naître, çà et là. Raté. C'était sans compter sur le tempérament du jeune et fringant député de la Vendée, toujours prêt à jouer les trublions. Silencieux depuis la fin de sa croisade anti-Maastricht, ce champion toutes catégories des valeurs morales, pourfendeur du socialisme, n'en pouvait plus de se taire. Dans son Ouest natal, loin des disciplines de parti, depuis trois mois, il préparait son retour, peaufinait sa stratégie et attendait son heure. Elle a sonné.\nLe 7 janvier, à Paris, flanqué du député RPR Bernard Debré - son «binôme», dit-il - Villiers, 43 ans, a déclaré la guerre à ce qu'il appelle la «codirection» de l'Etat, son nouveau cheval de bataille. «Elle serait dangereuse et fatale, car, pour se redresser, le pays a besoin d'un choc chirurgical. Un choc impossible à provoquer si François Mitterrand reste à l'Elysée. La nouvelle majorité devra avoir les mains libres, confie-t-il à L'Express, ou refuser de se compromettre.»\nCertes, cette idée gagne du terrain dans les rangs de l'opposition: en cas de victoire massive de la droite, en mars prochain, plusieurs voix se sont déjà élevées, au RPR comme à l'UDF, pour demander le départ du chef de l'Etat. Mais la nouvelle croisade de Villiers a le mérite du parler brut. A défaut d'avoir prévenu ses «amis», il les met en garde «pour leur bien», et prend date: «C'est un mensonge de prétendre qu'on aura le pouvoir en cohabitant! On se livrera seulement à un simulacre!» Par avance, il tente de désamorcer les critiques qui feraient de lui un diviseur ou un inconscient (sur le thème: «On ne peut pas demander à être élu pour ne pas gouverner»).\nL'offensive Villiers est bien orchestrée. Celui qui, barriste en 1986, refusait la cohabitation, avant de se retrouver secrétaire d'Etat à la Culture dans le gouvernement Chirac, n'a rien laissé au hasard: création, le 7 janvier, de la Coordination pour la reconstruction de la France; lancement, le 15, d'une tournée nationale de meetings avec son «binôme», Debré; et parution, le 20, d'un livre, «Avant qu'il ne soit trop tard» (Albin Michel). Ouf! «J'applique la même stratégie que pour Maastricht: je démarre le premier», raconte-t-il, ravi de constater que, sur ce terrain, le tandem Pasqua-Séguin ne s'est pas engouffré. Villiers espère que sa coordination connaîtra le même succès que celui rencontré par son Combat pour les valeurs. Créée il y a un an, son association est déjà forte de 52 000 adhérents.\nEn réalité, en s'affichant comme le champion de l'anticohabitation, Villiers cherche, comme lors du référendum sur l'Europe, à profiter d'un courant qu'il sent porteur dans l'opinion et, plus encore, chez certains élus de droite. Sa coordination, qui se veut la «préfiguration symbolique» de l'opposition unie, et son tour de France n'ont qu'un but: rallier ceux qui veulent une alternance sans compromis. «Je ferai des salles combles. Les gens seront debout en train d'applaudir quand je demanderai aux candidats de s'engager à refuser de cohabiter en signant le pacte de l'alternance», prédit-il.\nPeut-être. En tout cas, au cours de sa tournée des popotes, son livre en bandoulière, le député de la Vendée entend aussi faire un tabac sur le thème de l'emploi, «clef de la réussite de tout pouvoir». Qualifiant de «parfum à violettes» les programmes du RPR et de l'UDF, qui «prennent les Français pour des cons», dénonçant, comme Alain Madelin ou Philippe Séguin, les arguments d' «ordre théologique» qui justifient le lien entre le franc et le mark, il fait à sa façon l'état des lieux: un pays «en voie de clochardisation». Et d'énumérer les mesures «traumatisantes» que la droite n'oserait pas prendre: réformer le Gatt, rétablir la préférence communautaire («Ou alors mourir»); placer l'Allemagne devant ses responsabilités («Ou couler avec elle»). «De quoi tuer le patient», lui rétorquent ses adversaires.\nEn fait, dans son for intérieur, le bon docteur Villiers ne se leurre pas: il a peu de chances d'être entendu du gros des troupes. Mais qu'importe: il entend engranger. Mieux: il est persuadé - «Le pouvoir est délicieux, ils ont de l'appétit, déjà 150 portefeuilles ont été attribués!» - que l'opposition acceptera de cohabiter avec le chef de l'Etat. Et il est tout aussi convaincu que l'expérience échouera: «La dernière fois, Mitterrand avait mis des chicanes sur notre chemin. Cette fois, il mettra des punaises! C'est plus dangereux, car on ne s'aperçoit pas tout de suite qu'on a crevé.» Le député de la Vendée (sans pour autant se sentir concerné) ne se fait guère d'illusions sur la cohésion de la future majorité, partagée entre anti- et pro-Maastricht, entre partisans et détracteurs du franc fort: «Ils vont s'empaler sur leurs divisions.» En réalité, de façon implicite et anticipée, il rend un hommage au savoir-faire du président de la République, qui, «par son habileté», parviendra, parie-t-il, à rendre le nouveau gouvernement responsable des trois millions et quelques de chômeurs!\nAdversaire résolu de toute cohabitation, ce qui ne peut que lui valoir la sympathie des militants de base, mais, en même temps, intimement persuadé que le face-à-face avec le chef de l'Etat est inévitable, Villiers joue, à peu de frais, les «chevaliers blancs». Jurant - pour combien de temps? - qu'il ne participera pas à un gouvernement de compromission («Je ne suis pas un chien truffier devant qui on agite un portefeuille»), l'ancien secrétaire d'Etat prédit l' «échec» d'une telle expérience. Et prend date, de façon transparente, voire cynique: «A la sortie de ce désastre, il faudra bien des gens qui incarneront la droite classique pour éviter l'aventure.» Villiers ne croit pas à l'avenir de l'opposition, il croit à son destin. Son image n'en sortira pas grandie chez les chefs d'une droite agacée par ce «sous-Lang». Mais Villiers a déjà prouvé que, presque seul, il savait à l'occasion se faire entendre, alors...\nPHOTO PHILIPPE DE VILLIERS", "url": "https://www.lexpress.fr/informations/villiers-passe-a-l-offensive_592693.html"}, {"title": "MARINES", "text": "Issus du corps artistique le plus ancien, ils sont 43 à porter le titre de peintre officiel de la marine. 43 aquarellistes, graveurs, sculpteurs, peintres ou photographes à pouvoir embarquer sur les bâtiments de la Royale et à exposer au Salon de la marine, qui rend cette année hommage à Boullaire (1893-1976).\nMusée de la Marine, palais de Chaillot, place du Trocadéro, Paris-XVIe. (16-1) 47-27-83-70. Jusqu'au 21 février..", "url": "https://www.lexpress.fr/informations/marines_592681.html"}, {"title": "DE CLOVIS À HUGUES CAPET", "text": "Depuis 1980, le développement des grands travaux en Ile-de-France a permis d'éclairer l'une des périodes les plus «obscures» de notre histoire: le haut Moyen Age. Plus d'une quarantaine d'habitats ruraux ont été fouillés, tandis que des recherches en milieu urbain mettaient en évidence la structure des cités et des bourgs. Une exposition, organisée par le Musée archéologique départemental du Val-d'Oise et le ministère de l'Education et de la Culture, informe sur la vie quotidienne des Franciliens du ve au xie siècle, de Clovis à Hugues Capet. Parmi les objets présentés: de la verrerie mérovingienne, des clefs et un mécanisme de serrure carolingiens, des fibules et des fermoirs d'aumonière des vie et viie siècles, des fourche, fer de bêche, curoir à soc, faucille et serpette du xe siècle, une magnifique plaque de ceinture d'origine gépide, en argent doré incrusté de grenats, provenant de la nécropole de Santeuil (Val-d'Oise)...\nMusée archéologique, Guiry-en-Vexin (Val-d'Oise). (16-1) 34-67-45-07.", "url": "https://www.lexpress.fr/informations/de-clovis-a-hugues-capet_592679.html"}, {"title": "LES EXPERTS", "text": "Entre «Les Quatre Malfrats» et «Les Hommes du président», Robert Redford repart pour de nouvelles aventures. Ici, vieux militant de la gauche des Sixties, il a monté une agence de renseignements. Piégé par des espions venus d'ailleurs, il repart en guerre, avec son équipe qu'on jurerait sortie de «Mission impossible». Phil Alden Robinson («Jusqu'au bout du rêve») a signé un petit polar bien ficelé, un tantinet long, qui s'achève malheureusement en pastiche. L'ex-Gandhi Ben Kingsley en grand méchant, cabotin à souhait, vaut le détour. (Voir en pages Spectacles.", "url": "https://www.lexpress.fr/informations/les-experts_592667.html"}, {"title": "MANEGE", "text": "Un grand bravo à Jean-Pierre Elkabbach pour sa nouvelle émission «Repères», sur France 3, du samedi 2 janvier! Il est parvenu à convaincre la fille d'Albert Camus, Catherine, de bien vouloir venir à la télévision pour la première fois. Pour y parler, en direct, de son père, mort sur la route le 4 janvier 1960, alors qu'elle n'avait que 14 ans. Or cette femme discrète et sensible, qui a abandonné son métier d'avocat pour se consacrer tout entière, depuis Lourmarin (Vaucluse), à l'oeuvre paternelle, hait Paris, les médias, le bruit, le spectacle. Et, samedi dernier, elle était, à l'évidence, gênée de paraître, autant que morte de peur. Il fallait lui arracher ses phrases. Mais il y avait - au service de Camus, qui, sur la distance, aura terrassé Sartre - tellement plus de vérité que dans les robots qu'on voit en permanence sur le petit écran! Ceux-là - notamment tant de politiques - ont répété cent fois leur leçon et débitent du prémâché comme si le citoyen était l'idiot du village. On aura préféré Catherine citant son père: «Les puissants sont souvent des ratés du bonheur.»", "url": "https://www.lexpress.fr/informations/manege_592662.html"}, {"title": "MECEN'ART S'EXPOSE", "text": "Animatrice de manifestations artistiques dans le cadre d'entreprises, I'association ISC Mecen'art organise, le 23 janvier, une exposition de peinture contemporaine au Parvis. Objectif: sensibiliser le public le plus large possible, mais aussi transformer, I'espace d'un temps, un lieu de travail en un lieu culturel. Une nouvelle manière, pour le public, de découvrir des créations, et, pour l'entreprise, de valoriser son image.\nContact: (16.1) 42.27.51.82. Expo: 20, rue Saint-Nicolas, Paris-XIIe. Entrée gratuite plus cocktail.", "url": "https://www.lexpress.fr/informations/mecen-art-s-expose_592755.html"}, {"title": "QUELLE STRATEGIE POUR LES DRH?", "text": "DEPUIS QUELQUES ANNEES, LES DIRECTEURS DES RESSOURCES HUMAINES ONT ACQUIS LEURS LETTRES DE NOBLESSE. LES DIFFICULTES ECONOMIQUES ONT RENFORCE LEUR POSITION. MAIS LEUR FONCTION A ENCORE DES CONTOURS IMPRECIS. ET BEAUCOUP NE VOIENT DANS CE POSTE QU'UN TREMPLIN VERS LA DIRECTION GENERALE. PECHE D'ORGUEIL\"\n«Direction des relations inhumaines»: les syndicats d'un grand groupe ont\nainsi rebaptise leur DRH -direction des ressources humaines - après qu'eut été décidée une vague de licenciements économiques. L'ouverture de plans sociaux, la remise en question d'accords d'entreprise, le gel des politiques de rémunération sont autant de décisions qui peuvent entacher l'image d'une fonction qui avait acquis sa légitimité depuis quelques années.\nL'apparition des DRH n'était-elle donc qu'un phénomène de mode, décrit,\navec ironie, dans le récent film de Cédric Klapisch (Riens du tout), ou Fabrice Luchini campe un directeur de magasin adepte des nouvelles techniques de management? Les professionnels euxmêmes, interroges par la société Infotest pour le compte de l'agence Jonction (voir le tableau ci-contre), n'ont pas une vision très claire de leur avenir. Certes près de 66% d'entre eux considèrent que la crise actuelle a renforce l'identité de la DRH. Mais ils sont 40,8% a envisager une entreprise sans direction spécialisée...\nUNE FORCE DE PROPOSITION\nCote façade, les signes d'une meilleure prise en compte du facteur humain dans l'entreprise se sont multiplies. L'enquête Infotest montre ainsi que 84,7% des DRH font partie des comités de direction. 87,8% d'entre eux ne dépendent que de leur président ou de leur directeur général. Les années 80 ont sonne le glas des chefs du personnel, cantonnes a la gestion de la paie, a la signature des contrats de travail, a la réunion du comité d'entreprise et a l'organisation des sapins de Noël. Le poste s'est considérablement enrichi. Son domaine s'est élargi témoigne Benoist Cirotteau, directeur général des Comptoirs modernes, luimême ancien DRH. Le responsable des ressources humaines est devenu une force de proposition. Eric Dufour, directeur de l'agence Jonction, renchérit: La fonction est ressentie aujourd'hui comme éminemment stratégique.\nMais les apparences sont parfois trompeuses. Comme le souligne Didier Vuchot, chasseur de têtes: Un DRH peut être un spectateur attentif du comité de direction. L'importance de la fonction ne dépend pas tant de son positionnement par rapport a la direction générale que de la personnalité de son titulaire. Même observation de Charles-Henri Beyssere des Horts, professeur au groupe HEC: On peut être membre d'un comité de direction et n'avoir aucune influence. Ce qui est déterminant, c'est la participation aux décisions clefs. Dans un récent numéro de la revue Personnel, Alain Meignant, responsable du développement des ressources humaines a la Sollac, montre, a cet égard, qu'il ne suffit pas aux DRH de s'autoproclamer stratégiques: il faut le démontrer par des actes et des résultats dans tous les domaines (gestion de l'emploi, régulation sociale, recrutement, organisation...).\nLe contexte économique ne rend-il pas plus difficile encore l'affirmation du pouvoir de la DRH? Les pros ne le pensent pas. Vis-a-vis de l'encadrement, ils prennent plus de poids. Je n'ai jamais été autant sollicite que ces derniers mois, confie un spécialiste. Le management a du mal a gérer les délicats problèmes posés par les restructurations et fait appel a nous pour notre savoir-faire dont ils admettent enfin l'utilité.\nMais, qu'il barre dans la tempête ou par petit temps, le DRH doit, pour être reconnu par ses pairs, disposer de compétences multiples. Dans l'enquête de Jonction, les taches prioritaires sont la gestion des carrières, la gestion prévisionnelle de l'emploi et la formation. Les relations avec les partenaires sociaux arrivent très loin derrière. C'est inquiétant, estime Jean-Marie Peretti, professeur au groupe Essec. Tout comme est plein de risques le bien moindre intérêt des DRH pour les problèmes de recrutement. Les liens tisses avec le système éducatif risquent de se distendre. Pour Benoist Cirotteau, un DRH perd de sa crédibilité s'il est déconnecte du terrain. Il joue un rôle de conseil stratégique, poursuit-il, mais il doit continuer a être le patron de l'administration du personnel et être le représentant du chef d'entreprise dans les instances ad hoc. Sans cela, il se satellise, devient un fonctionnel fonctionnarise. Cette gamme étendue de responsabilités implique la maîtrise de techniques de gestion de plus en plus pointues. Il s'agit non pas de gadgets - tel le saut a l'élastique - tournes en ridicule dans le film de Cedric Klapisch, mais d'instruments d'aide a la décision, utilisant notamment l'informatique. Les outils qui se sont développés ont contribue a crédibiliser la DRH soutient Jean-Marie Peretti.\nUNE FONCTION BIODEGRADABLE?\nSans ces techniques, la fonction perd de sa spécificité. De même est-il dangereux de présenter la DRH comme un simple point de passage dans une vie professionnelle. C'est pourtant ce qu'exprime une large majorité des sondes d'Infotest: près de 66% d'entre eux estiment qu'il faut occuper une direction\nl opérationnelle avant d'accéder a un i poste de DRH, et 60% considèrent que celle-ci es~ un tremplin vers la direction générale: Charles-Henri Beyssère des Horts voit la un retard de la France par rapport aux Etats-Unis. ~ Outre-Atlantique, le niveau de professionnalisme est plus grand. On conçoit très bien qu'un homme des ressources humaines puisse y faire toute sa carrière. ~ Cette méfiance a l'égard d'une trop grande spécialisation se traduit aussi par le peu d'enthousiasme pour les formations spécifiquement ressources humaines (droit du travail, psycho...): les DRH franc,aises ne sont que 25% a privilégier ces filières!\nFaute de consistance, la fonction serait-elle biodégradable? Quatre cadres sur dix considèrent qu'une entreprise est viable sans DRH. Déjà, une partie de la gestion des ressources humaines a été décentralisée vers les opérationnels: directeur commercial directeur d'usine... Pour Alain Piveteau de Sony-France, il est impossible d'aller plus loin: Je ne crois pas que les directions centrales puissent être supprimées. Il faut quelqu'un qui ait une vue globale qui soit capable d'adapter les outils en fonction de la conjoncture, de faire passer des messages., Xavier Stefani, de Cap Sesa, ne croit pas non plus a cette disparition: Il doit y avoir un homme ?'people oriented'', comme diraient les Anglais, qui veille a l'évolution des besoins, permet d'anticiper. Ce que résume Jean-Claude Merlin, président de l'ANCP (Association nationale des directeurs et cadres de la fonction personnel): Nous devons être les chantres du moyen terme. Sans coordination d'ailleurs, toute une série de décisions stratégiques ne peuvent pas être mises en oeuvre. Ainsi, une politique de mobilité du personnel entre branches ou entre filiales n'est possible que s'il y a une certaine harmonisation des méthodes d'évaluation ou des rémunérations.\nOn dénombre, en France, environ 54 000 cadres spécialisés dans les ressources humaines (dont 2 300 ayant rang de directeur). Tous n'exercent pas leur profession selon un modèle unique. Il y a une diversité croissante de la fonction précise Robert Bosquet, de l'institut Entreprise et Personnel. C'est un poste a géométrie variable. Il change suivant les métiers exerces, les modes d'organisation ou la personnalité du dirigeant de l'entreprise. Jean-Claude Merlin relève aussi cette disparité Je vois trois catégories de professionnels: les DRH qui ont un rôle stratégique dans les groupes d'une certaine taille, les DRH de terrain dans les unités opérationnelles ou les PME, les cadres spécialisés dans les domaines d'expertise, de formation, de paie... A chacun son profil et ses perspectives de carrière propres.\nSONDAGE EXCLUSIF:\nQuelle est l'appellation de votre service? en%\nDirection des ressources humaines 69,8\nDirection des relations humaines 2\nDirection du personnel 11,8\nDirection de la communication 3,3\nService ressources humaines 5,3\nDirection des affaires sociales 4,5\nAutres 3,3\nPar quelle autre dlrection êtes-vous coiffé?\nDirection générale 54,9\nPrésident 32,9\nSecrétariat général 6,9\nAutres 5,3\nLe DRH fait-il partie du comité de direction?\nOui 84,7 Non 15,3\nDans deux dernières années, I'effectif de votre direction...\nA augmenté 25,4\nA baissé 25,4\nEst resté stable 49,2\nExlste-t-il une formation de base incontournable pour devenir DRH?\nOui 24,9 Non 75,1\nSi oui, laquelle?\nJuridique 51,9\nPsychosociologique 1,9\nDESS gestion du personnel 16,7\nAutres 29,5\nLe cursus d'un DRH devrait-il s'effectuer de préférence (*)...\nDans une direction opérationnelle (DO) 65,9\nDans un service de ressources humaines (SRH) 39.2\nDans une autre direction 8,6\nQuelles seront les trois principales tâches de la DRH dans les années 1990-1995?\n1ère 2ème 3ème\nRecrutement 8,2 3,9 8,2\nRestructuration 10,2 3,9 4,1\nGestion des salariés 2,5 6,3 10,3\nGestion prévisionnelle de l'emploi 12,7 10,1 8,2\nGestion des carrières 12,3 12,6 9,6\nFormation 8,6 30,4 19,9\nManagement-motivation 4,1 7,2 6,8\nCommunication 7,8 9,7 8,9\nRelations avec les partenaires sociaux 0,4 2,4 8,9\nAutres 33,2 13,5 15,1\nDiriez-vous que la fonction DRH, dans votre entreprise, a depuis 1990...\nPlus de poids 59,3\nMoins de poids 3,2\nAutant de poids 37,5\nLa crise actuelle renforce-t-elle l'identité de la DRH?\nOui 65,8 Non 34,2\nUne entreprise sans DRH, est-ce un modèle viable?\nOui 40,8 Non 59.2\nEtude menée par Infotest en juillet et aout 1992 auprès d'un échantillon de 250 spécialistes des ressources humaines en entreprise.\n*Certains ont répondu a plusieurs items.", "url": "https://www.lexpress.fr/informations/quelle-strategie-pour-les-drh_592750.html"}, {"title": "UN BRILLANT LOSER", "text": "PAUL ASTER RACONTE LE NAUFRAGE D'UN INTELLECTUEL NEW-YORKAIS, DU VIETNAM AUX ANNEES REAGAN. CHRONIQUE MIEUX REUSSIE QUE LE ROMAN\nNous aurons été prévenus: «L'histoire que j'ai a raconter est assez compliquée.» Paul Auster, alias Peter, écrivain de son état, va retracer les quinze ans que son meilleur ami, Benjamin Sachs, écrivain lui aussi, a passé à voyager d'un bout a l'autre de lui-même», jusqu'au jour de 1990 ou, converti a une étrange forme de terrorisme (il ne s'en prend qu'aux statues de la Liberté), il fait exploser par mégarde sa bombe a la façon de certain éditeur italien.\nQu'est-il vraiment arrivé a cet escogriffe talentueux et désaxé? Il réveille l'une des obsessions majeures de Paul Auster, auteur de polars métaphysiques hanté par la quête du père et la solitude. A ses yeux, on ne sait jamais ce qu'il advient d'un homme. «Tout ce qui est interessant se passe dans l'ombre, décidément», écrivait déjà Céline, que l'Américain, traducteur de Blanchot, Sartre et Mallarmé, a beaucoup fréquenté.\nLe plus vertigineux des hasards étant celui de la naissance, «L'Invention de la solitude» brossait superbement le portrait d'un père de rencontre. Sachs, né en 1945, est d'abord un enfant de la bombe, persuadé qu'Hiroshima nous sépare de toutes les générations de l'Histoire. Brillant, chaleureux, mais affligé «d'une conscience raffinée à l'excès et d'une propension à se sentir coupable», il a fait de la prison pour ne pas aller au Vietnam. Nous le suivons, en compagnie de son ami et biographe, de la révolte des campus à l' «américainisme débile et triomphant» des années Reagan. Dans ces croquis d'un temps et d'un milieu, Paul Auster fait preuve d'un talent éblouissant: lucidité paumée, divorces aussi bavards que les cocktails, vaudevilles de cafétéria que la culture déguise en tragédies, coups de foudre pour intellos en crise qui font croire à l'amour - «seule force qui peut stopper un homme dans sa chute», constatiat le clochard érudit de «Moon Palace». Tout cela, une fois de plus, est admirable de brio et diablement intelligent. Trop, peut-être. Car le romancier d'instinct, mitron besogneux, pense moins qu'il ne brasse la pâte. Et, surtout, il évite le symbolisme qui, ici, plombe l'intrigue.\nAinsi, Sachs, dans une fin de ribote, tentant imprudemment de cajoler sa belle voisine, tombe-t-il d'une balustrade où il s'est aventuré pour admirer le feu d'artifice qui glorifie la statue de Bartholdi. Déjà, en escaladant cette dame ô combien mythique, sa maman, à peine immigrée, avait manqué se rompre les os. Mais nous avions compris! Et faut-il vraiment tout élucider, tout commenter, préciser que l'acrobate lubrique, amoureux d'une autre, a été victime de «la négation de son désir dans le but hypocrite de le satisfaire»?\nBref, on a connu Paul Auster en meilleure forme. Il s'amuse a nous souffler, en forçant le trait, l'une des critiques qu'on pourrait faire a son livre, qui s'égare apres un départ fulgurant: «Ce qui avait un jour paru simple se transformait en bourbier de stratégies fiévreuses et de motifs inavoués.» On n'en admire que davantage un art si remarquable qu'il parvient a nous entraîner, sans ennui ni fatigue, sur ces pistes brouillées.\nLeviathan, par Paul Auster. Trad. par Christine Le Boeuf. Actes Sud, 310 p., 135 F.", "url": "https://www.lexpress.fr/informations/un-brillant-loser_592743.html"}, {"title": "PRESSE: L'EUROPE DES ETUDIANTS", "text": "Le journal ? Transfac ?, dirigé par Philippe Cattelat, et le magazine allemand ?Unicum ? viennent de mettre sur pied l'Association of European Campus Magazines. Celle-ci réunit, pour la première fois, neuf publications à destination du public étudiant en Europe: au total, plus de 14 millions d'exemplaires. Première initiative: la création de Régie Europe, qui permet dorénavant à un annonceur d'engager des campagnes internationales. Autre projet: le lancement d'un guide des études en Europe.", "url": "https://www.lexpress.fr/informations/presse-l-europe-des-etudiants_592736.html"}, {"title": "CLAUDE MOISY: MES ANNEES AFP", "text": "Tous les Journaux du monde ont besoin de nouvelles. Ils en reçoivent, vingt-quatre heures sur vingt-quatre, sur les écrans d'ordinateur ou les longs rubans de papier des téléscripteurs. Elles viennent, ces nouvelles, des quatre coins de la planète, collectées, écrites et transmises par les Journalistes des agences de presse. Sans ces «agenciers», les Journaux seraient bien vides. Il n'existe plus que trois agences de dimension mondiale: Associated Press, I'américaine, Reuter, la britannique, et l'AFP, I'Agence France-Presse. Cette derniere emploie 1500 journalistes sur les cinq continents, qui transmettent à leurs clients 3 millions de mots, en cinq langues, par Jour. Ils sont les plus anonymes, et pourtant les plus lus de tous les journallstes. Trente-cinq ans d'AFP, de Rangoon à Delhl, de Londres à Washington, président de l'agence depuls trois ans, Claude Moisy a accumulé les souvenirs et quelques certitudes sur la morale de son métier. Il s'en ira le 26 Janvier et déjà les candidats à sa succession se bousculent. Danger: le plus gros client de l'agence, c'est l'Etat, qui représente 48% des recettes grâce aux abonnements des services publics. Le gouvernement a donc son mot à dire. Bilan d'une présidence et entretien avec un honnête homme.\nL'EXPRESS: Quel est le profil idéal du futur président de l'AFP?\nCIAUDE MOISY: Il est impératif que l'on choisisse une personnalité incontestée. C'est-à-dire quelqu'un qui ait déjà l'expérience d'une entreprise de presse. Est-ce qu'il doit s'agir absolument d'un journaliste? On peut se poser la question. Il est, en outre, préférable qu'il ne soit pas trop facilement identifiable politiquement. Enfin, je dirais que ce «candidat idéal» doit avoir une idée assez claire des réalités internationales. La dimension mondiale doit, en effet, pouvoir se refléter dans la personnalité de son PDG. J'ajouterai une dernière chose, qui peut paraître terre à terre mais qui est déterminante: j'imagine assez mal que l'on puisse postuler à la présidence de l'AFP sans parler l'anglais.\n- Ce dernler point élimine-t-il certains des candidats a votre succession?\n- Je ne sais pas. Quand je les rencontre, nous parlons français (rires).\n- Vous partez le 26 janvier, Dans quel état votre successeur va-t-il trouver l'agence?\n- Je laisse l'AFP sur la voie du rétablissement. Quand j'ai été nommé l'exercice de l'année 1990 accusait un déficit supérieur à 50 millions de francs. Il faisait suite à un déficit de 40 millions en 1989 et de l'ordre de 22 millions en 1988. C'était une situation insupportable. J'ai donc négocié un plan qui prévoyait qu'en\nquatre ans - c'est-à-dire de 1991 à 1994 - je me devais de rétablir l'équilibre. Cela s'est fait par une double opération: d'une part, la mise en place d'une politique de rigueur et d'austérité, dans le cadre de laquelle l'agence s'est engagée à faire des économies de fonctionnement, accompagnées de réductions d'effectifs; d'autre part, la signature d'un accord avec les principaux partenaires de l'AFP, qui sont aussi ses clients - à savoir la presse et les représentants de l'Etat - permettant de revaloriser les tarifs d'abonnement. Ainsi, à force de ténacité, nous sommes parvenus à redresser, petit à petit, la barre. De telle sorte que le déficit 1992 tourne autour de 20 à 25 millions de francs. Ce qui est un bon résultat dans la mesure où nous sommes en avance sur nos prévisions. En fait, nous retournerons à l'équilibre un peu plus tôt que prévu.\n- Que laissez-vous comme chantiers au futur PDG?\n- Celui-ci va devoir poursuivre le plan engagé sous ma présidence. S'il décidait d'interrompre cet effort, il pourrait se retrouver devant des partenaires - presse et Etat - qui rechigneraient à appliquer les augmentations tarifaires, auxquelles ils ont pourtant souscrit.\n- Au-delà de l'assainissement financier, quels ont été les grands axes de développement de l'AFP sous votre présidence?\n- La position de l'AFP face à ses deux principales concurrentes, Associated Press et Reuter, est plus solide aujourd'hui qu'elle ne l'était dans les années 80. Et cela n'était pas une partie gagnée d'avance. Vous vous imaginez bien que les conditions du financement de l'AFP - I'Etat procure encore à l'entreprise 48% de ses ressources, à travers les abonnements pris par les différents services publics - ont fait longtemps l'objet de critiques sévères. Notamment chez les Anglo-Saxons, qui ont souvent mis en doute l'indépendance de l'information de I'agence. Aujourd'hui, vous pourriez interroger les professionnels de l'information, comme les responsables politiques - qu'ils soient scandinaves,\nbritanniques, allemands, japonais ou américains - l'objectivité, l'indépendance et la crédibilité de l'AFP ne sont plus contestées. L'agence gagne du terrain et pénètre des marchés qui paraissaient, il y a quelques années encore, difficiles d'accès, pour ne pas dire inattaquables.\n- Pourtant, le statut actuel de l'Agence France-Presse, qui date de 1957, vous semble-t-il encore adapté à l'idée que l'on pourrait se faire d'une grande agence d'information moderne? Ne serait-il pas temps de privatiser l'AFP?\n- Non. Cela serait une aberration. La collecte et la diffusion de l'information dans le monde ne constituent pas une activité rentable. Je n'imagine pas une seule seconde qu'un investisseur privé veuille se lancer dans une telle opération. Les deux agences avec lesquelles nous sommes en concurrence ont des ressources qui leur permettraient, à la limite d'offrir gratuitement leurs services dans le monde. AP a une assise nationale extrêmement puissante: pas moins de 1 600 journaux américains sont ses clients - alors que l'AFP ne dispose que de 70 journaux français- ainsi que 6 000 stations de radio et de télévision - contre 25 entreprises audiovisuelles clientes, en France, de l'AFP. Elle dispose ainsi d'une capacité financière qui n'a pas son équivalent. Quant à Reuter, elle a développé un système unique au monde, qui fait de cette agence l'un des auxiliaires privilégiés des marchés financiers. Une activité florissante, qui représente près de 95% du chiffre d'affaires de cette grande agence britannique. Je terminerai sur un seul chiffre, qu'il faut bien avoir en tête: tous les médias français réunis n'entrent que pour 18% dans le chiffre d'affaires de l'AFP - quand les médias américains représentent, dans le même temps, plus de 80% du business d'Associated Press. On le voit, la lutte est\ninégale. Tout le problème de l'AFP, c'est de se voir garantir par ses partenaires, dont l'Etat, une base de financement solide qui ne vienne pas compromettre son indépendance. Et j'avoue que, dans les circonstances actuelles, cela ne fonctionne pas trop mal.\n- Mals vous, personnellement, avez-vous souffert du statut?\n- Absolument pas. Je n'ai pas eu plus de difficultés avec les pouvoirs publics que je n'en ai eu avec des patrons d'entreprise, des vedettes de cinéma, que sais-je. Je suis tout à fait catégorique à ce sujet.\n- C'est nouveau, cette liberté?\n- Il serait plus précis de parler d'absence d'intervention. C'est un phénomène qui s'est installé progressivement à travers les âges. Il est sûr qu'il y a trente-cinq ans cela ne se passait pas du tout de la même façon. Je crois que l'état des moeurs est tel que, même si un homme politique aujourd'hui voulait intervenir sur le contenu de l'AFP, il ne pourrait pas le faire longtemps. Immédiatement, cela se saurait dans «Le Canard enchaîné» ou ailleurs, et ce serait immédiatement dénoncé comme une anomalie. Moi, en trois ans, j'ai connu une seule intervention sérieuse des pouvoirs politiques. C'était au moment de l'affaire Habache. Nous avions fait une erreur technique qui a eu des conséquences. Mais autrement, à mon niveau, je n'ai pas eu connaissance d'autres réactions. Et je suis sûr que mon prédécesseur d'il y a vingt-cinq ans ne pourrait pas dire la même chose.\n- Revenons a votre succession. Quand vous évoquez la situation de l'AFP dans les pays anglo-saxons, pensez-vous que cette reconnaissance de l'indépendance de l'agence puisse être remise en question par une nomination malheureuse?\n- C'est vrai que la presse mondiale s'intéresse aux conditions de fonctionnement de l'AFP et est amenée à faire des commentaires pas toujours positifs sur cette entreprise lorsque l'élection d'un nouveau président donne lieu, sinon à une épreuve de force, du moins à des polémiques et à des débats. Surtout quand des considérations d'ordre politique entrent en ligne de compte. Certains de nos concurrents se plaisent alors à souligner que le pouvoir cherche à imposer quelqu'un qui lui est favorable. Et cela, bien évidemment, est très négatif pour l'image de l'AFP.\n- Quelles sont les partles du monde où peut se développer la présence de l'agence?\n- L'Europe et l'Asie. Taiwan, la Malaysia, Singapour, la Thaïlande sont encore des pays où la presse est en expansion, et nos recettes également. Quant à l'Europe de l'Est et à l'exUnion soviétique, de nouveaux médias s'y créent, et nous faisons tout ce que nous pouvons pour qu'ils deviennent nos clients, même si pour l'instant ça ne nous rapporte pas grand-chose. Un exemple: au moment où les pays Baltes se sont affranchis de la tutelle soviétique, nous avons immédiatement envoyé là-bas une mission technico-commerciale, et en I'espace de quinze jours nous avons obtenu huit clients nouveaux. Au bout de quatre mois, il en restait trois. C'est un marché très instable, encore en effervescence. Il faudra beaucoup d'années avant qu'il ne devienne rentable.\n- Est-ce que le recul de l'agence Tass dans les pays de l'Est s'est traduit par une augmentation de l'influence de l'AFP?\n- Oui. Auparavant, nous étions en face de monopoles. Nous n'avions qu'un seul client par pays, l'agence gouvernementale. Aujourd'hui, même là où il reste une agence très proche du gouvernement, quel qu'il soit, néocommuniste, libéral ou ce que vous voulez, elle n'a plus le monopole de la distribution de ]'information. Nous distribuons maintenant librement et directement l'AFP, le plus souvent par satellite, aux médias qui veulent s'abonner à nos services dans tous les pays de l'Est, y compris en Russie.\n- I1 y a un vieux rêve de l'AFP de s'implanter davantage sur le marché américain. Où en est-on?\n- La presse américaine, jusqu'à il y a quelques années, faisait vivre deux agences mondiales, AP et UPI. Petit à petit, UPI a été abandonnée à son triste sort, parce que les médias sont arrivés à la conclusion qu'ils n'avaient pas besoin de deux agences d'information. Ils n'ont gardé que celle qui leur appartenait, puisque AP est une coopérative. Cela limite forcément les ambitions des autres agences non américaines sur le marché des Etats-Unis. Il n'est pas sûr qu'une entreprise étrangère comme l'AFP puisse espérer y trouver son avenir financier. Moi, je ne l'ai jamais cru, et je ne le crois pas davantage aujourd'hui.\n- La presse françalse, qu'elle soit écrite ou audiovisuelle, traverse aujourd'hui une crise morale. L'agence y échappe-t-elle?\n- Ça se pose de façon un peu différente pour les journalistes d'agence parce qu'ils sont moins sollicités. Etant donné le caractère anonyme et relativement neutre de la dépêche d'agence, les gens désireux de s'attirer les faveurs de journalistes ont plutôt tendance à s'adresser aux vedettes de l'audiovisuel ou aux journalistes connus des news-magazines qu'aux «tâcherons» de l'agence. Mais ça n'exclut pas que nous soyons sollicités et utilisés par des fournisseurs concernés par l'information. Pas plus que d'autres médias nous ne sommes à l'abri d'erreurs de jugement. Nous y veillons constamment et, actuellement, la prise de conscience, favorisée par un certain nombre de cas spectaculaires, nous amène nous aussi à resserrer un certain nombre de boulons.\n- Dans les histoires récentes, Tiananmen, Timisoara, est-ce que vous avez le sentiment que l'AFP a été piégée par la télévision?\n- Nous avons subi le contrecoup de la sursimplification- de l'information par les médias audiovisuels. En ce qui concerne Timisoara, reprenez les dépêches de l'agence à l'époque trois en l'espace de deux ou trois heures: une de Belgrade, une de Budapest et une de Sofia, je crois. La première citait l'agence Tanjug à Belgrade, la deuxième la télévision hongroise ou la radio à Budapest et la troisième je ne sais plus quel média à Sofia. Toutes pour dire qu'il y avait eu un massacre à Timisoara. Mais nos dépêches citaient le média à l'origine de l'information. Effectivement quand elles sont arrivées de trois endroits différents, cela a forcément donné, à 20 heures, à la radio et à la télévision: «11 y a eu un massacre à Timisoara», et, du fait de leur style aucun des médias audiovisuels n'a pris ni le temps ni le soin de dire que pour le moment ces informations provenaient de telle ou telle source dans tel ou tel pays de l'Europe de l'Est. Quant à nous, nous avons essayé, dès que` nous avons eu ces trois dépêches, de vérifier sur place, à Timisoara même. On a pu envoyer quelqu'un et, dès le lendemain matin, nous avons écrit que personne à Timisoara n'avait vu de massacre, mais un nombre limité de cadavres, je ne sais plus si c'était 20 ou 24. C'est toute la presse qui a été victime de la sursimplification d'informations qui à l'origine étaient spécifiques, aussi précises que possible.\n- La maîtrise professionnelle pratiquée à l'agence et un Journalisme plus normalisé, peut être, ne protégeraient-ils pas l'agencier des dangers qul guettent ses confrères d'autres médias?\n- Idéalement, oui. Mais, vous savez, je constate, peut-être à cause de l'importance de l'audiovisuel dans l'information, qu'il devient de plus en plus difficile de faire admettre à des journalistes travaillant pour l'AFP qu'ils sont des journalistes différents des autres. Autrefois, on disait qu'une dépêche d'agence devait être sans odeur, sans saveur et sans couleur, et il y a eu une école de journalistes d'agence qui bannissait le spectaculaire, le style. C'est de moins en moins le cas. Pour plusieurs raisons d'ailleurs. Il y a non seulement le mimétisme et cette difficulté à accepter d'être des journalistes différents des autres, mais aussi la pression d'une partie de notre clientèle qui n'admet plus depuis longtemps que nous soyons simplement des fournisseurs d'infos brutes. Ils nous demandent de leur offrir un produit fini, prêt à être composé, utilisé dans le journal.\n- Le Journalisme d'agence pourrait-il représenter un modèle de Journalisme?\n- Non, pas du tout. C'est une forme de journalisme qui répond à une exigence différente des autres, mais ce n'est pas nécessairement un modèle. A la limite, on pourrait dire que la rigueur, la prudence et la rapidité auxquelles sont astreints les journalistes d'agence constituent des qualités de base qui peuvent être utiles dans toutes les formes de journalisme. Mais il me paraît clair que le travail sur le terrain d'un journaliste de télévision ou de presse quotidienne est fondamentalement différent de celui du type de l'AFP qui travaille au même endroit. Parce que les produits qu'ils ont à faire ne sont pas les mêmes.\n- Est-ce que les médias audiovisuels qui font de l'information continue - je pense à CNN, notamment - constituent une nouvelle sorte de concurrence pour vous?\n- Non, parce qu'aucun de ces médias ne peut se passer des agences.\n- Les agences sont aussi consommatrices de CNN,non?\n- Oui. Mais il y a un aspect technique au départ. Plutôt que d'être enfermé dans le salon de la Maison-Blanche pour écouter une conférence de presse du président américain, on préfère la suivre du bureau de Washington avec CNN, ce qui permet de transmettre «bulletins» et «urgents» beaucoup plus rapidement. Tandis que si l'on est coincé dans la salle de la Maison-Blanche on ne peut pas en sortir. Dans ce domaine-là, les agences comme les autres médias sont tributaires de la retransmission en direct par un média audiovisuel.\n- Prenons la guerre du Golfe. CNN n'a-t-elle pas été une source d'informatlon pour l'agence?\n- Pendant les premiers jours des opérations du Golfe, nous avons été très critiqués par nos clients parce que nous étions beaucoup plus réticents que Reuter, par exemple, à suivre et à retransmettre aveuglément toutes les informations de CNN. On essayait quand même d'avoir une confirmation. Parfois nous avons eu tort d'attendre. Parfois, nous avons été bien contents d'avoir attendu. Cela fait partie du métier. L'utilisation directe des médias qui font de l'information en continu est une facilité dont nous devons nous servir avec prudence et en nous couvrant toujours en citant la source.\n- Quels sont les événements au cours de vos trois ans de présidence qui resteront gravés dans votre mémoire?\n- Ce qui m'aura le plus marqué, c'est la difficulté à appliquer le statut de l'agence, à gérer ces rapports triangulaires entre l'agence mondiale, la presse francaise, qui voit les choses de son point de vue, et l'Etat, qui paie la plus grande partie du financement de l'entreprise. Cela a occupé pleinement la première année de ma présidence. Une fois le plan de quatre ans adopté, on a un peu marché sur des roulettes.\n- Les dépêches dont vous vous souviendrez?.\n- Ah!... il y en a tant. Nous faisons un bilan, tous les matins, à notre conférence, de ce que nous avons fait, manqué. Alors il y a des bons jours, des mauvais jours. Il est certain que le coup d'Etat à Moscou d'août 1991 a été pour nous un grand moment, car nous avions alors un bureau à Moscou particulièrement dynamique, performant, et nous avons été assez bons. Notre agence est la seule à être allée à l'endroit où était retenu Gorbatchev et à être revenue avec lui dans l'avion qui le ramenait à Moscou. C'est quand même une chose qui compte et qui fait plaisir. Mais, vous savez, des informations, il y en a tous les jours et l'une chasse l'autre.\n- Et deux ou trois grands souvenlrs de votre longue carrière?\n- Pour moi, évidemment, le moment fort de ma carrière, c'est la démission de Nixon et les conséquences du Watergate. C'était pour l'AFP une tâche un peu plus difficile que pour les autres journalistes, car les Français ont été probablement les consommateurs d'informations les moins bien équipés pour comprendre la réalité de ce qui se passait aux Etats-Unis à cette époque. La perception que les Français ont de la politique, leur cynisme assez généralisé sur l'attitude des politiciens à l'égard du mensonge ou de la tricherie étaient tels qu'il y avait une incompréhension fondamentale de leur part devant le fait qu'un pays accule Nixon à la démission. L'idée qu'il ne soit pas admissible pour un président de mentir à son peuple est une notion qui n'était pas facilement perceptible en France. Pour moi, c'est la grande affaire de ma vie professionnelle.\n- Les hommes les personnalités qui vous ont marqué dans votre carrière à l 'AFP?\n- Je n'ai pas de modèle. J'ai plutôt envie de dire que pendant toutes ces années je me suis méfié des bidonneurs. J'ai toujours ressenti leurs «succès» comme une grande injustice. C'est un sentiment qui ne s'est jamais démenti et qui ne se dément toujours pas.\nphoto Moisy", "url": "https://www.lexpress.fr/informations/claude-moisy-mes-annees-afp_592729.html"}, {"title": "EUROGUIDE", "text": "Tout, tout, tout, vous saurez tout sur l'Europe. Aussi bien dans les domaines politique, administratif, professionnel, fiscal, social ou culturel que géographique et historique. En 789 pages, le «SVP de l'Europe» fait le tour de tous les sujets qui touchent à la vie quotidienne. Combien coûte un appartement à Berlin, où paie-t-on le moins d'impôts, comment installer un cabinet médical à Rome? Autant de questions qui trouvent une réponse dans ce guide réalisé par Jean-Marc Sylvestre. Le vade-mecum de tout citoyen européen.\nA partir du 15 janvier, 169 F, SVP Editions.", "url": "https://www.lexpress.fr/informations/euroguide_592717.html"}, {"title": "PAUVERT: LE SOUFRE ET LE GOUPILLON", "text": "Jean-Jacques Pauvert, le sulfureux éditeur du marquis de Sade, ne pouvait résister à la tentation de reprendre La Palatine - au 5 de la rue du même nom - une librairie de Saint-Sulpice, le trouble quartier parisien où les ministres de Dieu s'approvisionnaient en chasubles, ciboires et autres, avant d'aller perdre leur âme dans la fièvre pécheresse des maisons de plaisirs ecclésiastiques avoisinantes. «Un emplacement prédestiné», plaisante l'intéressé. Un pari fou aussi, dans une époque vampirisée par les images. «Mais après tout, ajoute, ironique, l'habitué des aventures héroïques, pas davantage que de publier les oeuvres de Sade en 1947 ou ?Histoire d'O? en 1954», au grand dam des bien-pensants.\nParquet craquant, étagères de bois, La Palatine est habitée par l'esprit pétillant du maître des lieux, qui, plongé depuis cinquante ans dans les méandres de l'édition, n'a rien perdu de sa boulimie bibliophilique. Ce qu'il propose: surréalisme, histoire, ésotérisme, érotisme, cinéma... ses sujets de prédilection. Des ouvrages neufs, anciens, précieux ou d'occasion, toujours triés sur le volet. Parfois ceux qu'il continue de publier en association avec des éditeurs, comme des inédits de Raymond Roussel, en collaboration avec Fayard. «Mais il y aura aussi des objets rares, des tableaux, des gravures.» Sans oublier les expositions. Il en prépare une sur «Le Crapouillot», à l'occasion de la réédition du journal (éd. Quai Voltaire) de Galtier-Boissière, son fondateur. L'un de ces «marginaux courageux» dont le rebelle apprécie la compagnie.", "url": "https://www.lexpress.fr/informations/pauvert-le-soufre-et-le-goupillon_592712.html"}, {"title": "Les pièges du viager", "text": "Alors que l'espérance de vie ne cesse de s'allonger et les prix de baisser, cet investissement typiquement hexagonal - et souvent mal connu - peut-il encore être intéressant\"\nLe viager, Maud et son mari en sont revenus! Acquéreurs d'un quatre-pièces dans le XVIe arrondissement, ils pensaient avoir fait une bonne affaire. Seulement, voilà dix-huit ans qu'ils paient une rente mensuelle non négligeable à une vieille dame alerte de 90 ans. Et, à la retraite depuis deux ans, ils commencent à trouver le temps long.\nLe couple est tombé dans le piège du viager. Non seulement nous vivons de plus en plus vieux, mais encore les vendeurs adeptes de la formule battent tous les records de longévité: «Normal, ceux qui décident de mettre leur bien en viager le font parce qu'ils se sentent en pleine forme et veulent profiter le plus longtemps possible d'une rente qui s'avère être un excellent complément de retraite. En plus, le bien-être obtenu les maintient en vie», explique Michel Artaz, président du Centre européen du viager. Selon ce spécialiste, en 1992, un vendeur âgé de 70 ans a une espérance de vie de 14,2 ans (contre 12,2 pour la moyenne nationale), une femme du même âge de 17,1 ans (contre 15,8), tandis qu'un couple atteint les 18,9 (le viager s'éteint à la mort du dernier vivant). Ces statistiques expliquent en partie la désaffection des Français pour ce produit typiquement hexagonal. En effet, le marché est marginal, avec près de 5 000 transactions par an pour toute la France.\nA la nouvelle donne démographique s'est ajoutée, dernièrement, la crise de l'immobilier. Dans cette période d'incertitude, les acheteurs hésitent à s'engager dans une formule à long terme. Alors que beaucoup espèrent que les prix vont encore baisser: «Vrai, reconnaît Me Christian Bastard de Crisnay, un notaire spécialisé dans ce type de transaction. Nous voyons en ce moment plus de vendeurs que d'acheteurs.»\nAcheter en viager, aujourd'hui, nécessite une analyse lucide du prix de revient réel de l'appartement. Ce système obéit en effet à des règles précises: l'acquéreur s'acquitte d'un «bouquet», somme forfaitaire payée à la signature au vendeur, et verse une rente mensuelle jusqu'au décès de ce dernier. Pourtant, encore «la quasi-totalité des personnes concernées ignorent tout des modalités du contrat. Elles donnent l'impression de vouloir jouer au Loto, et non pas de placer leurs économies», estime un pro du secteur. Pour Michel Artaz, il faut réduire drastiquement le prix estimé du bien si l'on veut réaliser une opération «correcte». Par exemple, quand le vendeur est âgé de 70 ans, il faut réduire de 40 à 50% la valeur réelle du bien (voir le tableau), sinon, autant s'endetter pour acquérir son appartement. Et l'habiter immédiatement.\nMalgré tout, les notaires affirment que le viager reste un produit d'avenir. Pourquoi? Notamment parce que, selon eux, les octogénaires optent de plus en plus pour une maison de retraite médicalisée. Ils peuvent ainsi vendre leur appartement en viager libre. La formule, dans ce cas, devient plus séduisante, puisqu'elle permet à l'acquéreur d'occuper l'appartement qu'il vient d'acheter. Une solution très peu utilisée dans la pratique. Car les gens âgés boudent les résidences spécialisées, «à tel point que certaines se retransforment en appartements classiques», note un agent immobilier.\nC'est dire qu'encourager le viager libre est un voeu pieux. Le viager occupé continuera sans doute à constituer la règle. Cela dit, il peut intéresser un certain type d'investisseurs disposant d'un capital de départ et qui désirent profiter du grand avantage de ce style de vente. Par rapport à un achat à crédit classique, le montant de la rente est généralement inférieur au remboursement d'une mensualité. Revers de la médaille: aucune déduction fiscale au titre de l'impôt sur le revenu n'est prévue. En outre, les charges de l'appartement et l'impôt foncier doivent être acquittés par l'acheteur, qui a finalement un statut de propriétaire. Sauf que, s'il cesse de payer la rente, le vendeur récupère automatiquement la propriété de son bien, sans avoir à rembourser quoi que ce soit. C'est pourquoi certains conseils patrimoniaux préconisent de contracter des assurances: une assurance-décès, pour l'acheteur, afin d'éviter à l'héritier de payer la rente, ou encore une assurance «longévité exceptionnelle» du vendeur, où l'assureur s'engage à prendre le relais, quand le viager s'éternise. En réalité, l'achat en viager doit être plutôt considéré comme un plan d'épargne-logement à durée de vie indéterminée. Quitte à offrir, au bout du compte, cet appartement à vos enfants. Vingt ans après...\nINFOGRAPHIE:\nA QUEL PRIX NEGOCIER?", "url": "https://www.lexpress.fr/informations/les-pieges-du-viager_592705.html"}, {"title": "Un très influent bureau d'études", "text": "La société de conseil Bretagne-Loire équipement servait-elle de pompe à finances aux communistes\" Oui, pour le juge Van Ruymbeke. Non, pour son président.\nRacket, droit de passage obligé, absence de prestations réelles, perception de commissions indues... Telles sont les grandes lignes du récapitulatif - note de synthèse - du juge Renaud Van Ruymbeke, qui signe ainsi la fin de son instruction sur le financement du PC dans la Sarthe. 23 pages denses. Qui décortiquent le fonctionnement de Bretagne-Loire équipement (BLE), un bureau d'études proche du PC. Et pourraient apporter des éléments nouveaux sur les méthodes employées par les communistes français pour se procurer des fonds.\n«Ce récapitulatif? Un réquisitoire déguisé!» s'insurge, pour sa part, Me Olivier Metzner, avocat du président de BLE, Gérard Vourch, inculpé de trafic d'influence depuis le 14 mai 1992. Et Me Metzner d'expliquer: «Ce document ne s'attache qu'à démontrer le financement du PC par BLE..., qui, du reste, n'existe pas, et à prouver que ce bureau d'études se livrait à des prestations fictives... Ce qui est encore faux, puisque la plupart des entreprises ayant eu recours à BLE ont bien rémunéré un service rendu.»\nAlors, qui a raison? Qui a tort? Van Ruymbeke aurait-il chargé la barque? Réponse, le cas échéant, devant un tribunal correctionnel.\nFondée en 1978 et confortablement installée à Lorient, BLE est une PME employant une quinzaine de personnes et exerçant son activité dans neuf départements de l'ouest de la France. Son objet? Permettre aux entreprises d'obtenir des marchés auprès de municipalités ou de collectivités locales. Comment? En leur fournissant des études ou en les alertant, à l'avance, sur tel ou tel appel d'offres... non sans avoir prélevé, au passage, une commission de 2 à 4%. Procédé classique. Et sacrément payant: en 1988, BLE a ramassé 2 208 347 francs de commissions; en 1989, 2 618 494; en 1990, 3 981 394; en 1991, 2 177 374.\nA la tête de BLE, Gérard Vourch, donc, 40 ans, militant communiste et ex-salarié du journal «Révolution», organe du PC. Rien à dire... Sauf que Van Ruymbeke, au cours de son instruction, a décelé dans le fonctionnement de ce bureau d'études un certain nombre d'anomalies. Lesquelles tendent à prouver qu'il ne serait que l'arbre qui cache la forêt. En clair, BLE, comme ses petites soeurs, la Socoef, à Longwy, ABCE, à Montluçon - qui toutes deux sont l'objet d'une information judiciaire (voir L'Express n° 2132), ne serait donc que la partie visible d'un système servant à financer, de Paris - via une holding, le Gifco - le Parti communiste.\nLe président du Gifco? Jacques Grosman. Cet ancien tailleur, âgé aujourd'hui de 66 ans, militant communiste de longue date - il a été conseiller général de la Seine - joue, selon Renaud Van Ruymbeke, un rôle clef dans ce dispositif. C'est lui qui, lors de réunions organisées au siège du Gifco à Paris, fixe la grille des salaires de BLE et des sociétés soeurs. C'est lui, encore, qui définit la politique commerciale de BLE et a la haute main sur les relations avec les différents groupes, tels que Bouygues, la Générale des eaux, la SAE, la Lyonnaise des eaux, etc., etc. C'est lui, enfin, qui reçoit chaque année - pour alimenter les finances du Gifco - les bénéfices de BLE. «Logique, dit encore Me Metzner, puisque cette dernière est une filiale à 95% du Gifco.»\nCe cadre étant délimité, BLE agit comme bon lui semble sur le plan local. Sa principale activité: le conseil aux entreprises. Une activité sur laquelle le conseiller Van Ruymbeke a visiblement des doutes. Tout du moins s'il en croit les nombreux témoignages recueillis auprès de chefs d'entreprise. Ainsi, le responsable d'OTV explique que, en ayant recours à BLE - à qui il a versé la coquette somme de 1 450 000 francs pour obtenir un marché avec la Communauté urbaine du Mans - il «espérait seulement augmenter ses chances de réussite». Un autre patron est formel: «En choisissant BLE, j'ai eu l'impression d'augmenter mes chances [pour l'obtention d'un marché]. En réalité, je ressentais cela comme du racket.» Pour la petite histoire, bon nombre de chefs d'entreprise n'ont jamais reçu le moindre document (note, rapport, synthèse) attestant la réalité des prestations fournies...\nIl n'empêche: Gérard Vourch conteste ces allégations. Tout comme il nie que BLE soit l'une des pompes à finances du PC. Jacques Grosman ne disait pas autre chose, le 2 décembre dernier, lorsqu'il affirmait, à l'occasion d'une conférence de presse, «n'avoir rapport ni avec le Parti communiste ni avec son financement».\nPas d'accord, répond Van Ruymbeke. Et pour cause: il a découvert que BLE passait de nombreuses annonces publicitaires dans des revues parrainées par des municipalités communistes. En trois ans, de 1988 à 1991, il a ainsi dépensé 1 400 000 francs. Ce n'est pas tout: le magistrat a également découvert que BLE avait pris en charge - à hauteur de 720 000 francs - les frais de restauration des participants au congrès de la Fédération CGT de l'énergie à Lorient, en mai-juin 1992. Enfin, indice éloquent des liens existant entre le PC et BLE: ce dernier, tout comme le Gifco, est présent chaque année à la Fête de «L'Humanité». Il y tient un stand, dénommé «Espace Collectivités», où il organise des rencontres entre élus et chefs d'entreprise. Pourtant, Gérard Vourch, interrogé par Van Ruymbeke, le 30 novembre 1992, persiste et signe: «Je conteste tout lien entre BLE et le PC, tout comme je conteste que les entreprises payaient BLE en raison de ses relations avec les élus.»\nQuant à Robert Jarry, maire - dissident PC - du Mans, sa mémoire est carrément défaillante. Sa ville a pourtant passé des marchés dans lesquels BLE est intervenue... Eh bien, il se montre catégorique: il ignore son existence. Affirmant même au magistrat: «Je ne me suis jamais préoccupé de savoir comment le PC se procurait de l'argent pour financer mes campagnes.»\nPHOTO VAN RUYMBEKE\nLE SIEGE DU GIFCO", "url": "https://www.lexpress.fr/informations/un-tres-influent-bureau-d-etudes_592700.html"}, {"title": "L'affaire qui fait trembler le Tout-Lyon", "text": "Version soft: une banale histoire d'abus de biens sociaux. Version hard: un imbroglio économico-médiatico-politique qui risque à tout moment de se transformer en grand déballage. Une chose est sûre: Pierre Botton fait peur. Surtout en prison.\nJusqu'au dernier moment, Pierre Botton a cru qu'il s'en sortirait. Lui qui aimait à répéter: «Je paie mes impôts. J'ai eu dix contrôles fiscaux. On sait d'où vient mon argent», il s'était persuadé que le ciel ne pouvait pas lui tomber sur la tête. Il connaissait trop de monde, trop de choses; il gérait trop d'intérêts. Grisé, coupé de la réalité, emporté par un élan fou, peut-être aussi avait-il fini par croire sincèrement qu'on ne pouvait sérieusement lui chercher noise. Il avait tout de même pris ses précautions - «briefant» tel ami, mettant en lieu sûr certains documents et accordant au «Figaro» une ultime interview. Il s'y présente comme un «bouc émissaire», insiste sur l'importance et la qualité de ses relations. Et ajoute, pesant ses mots: «Je suis persuadé que, le moment venu, mes amis seront à mes côtés.»\nMais cela n'aura pas suffi. Tard dans la nuit du 13 au 14 novembre, après avoir vainement tenté d'échanger sa liberté contre une caution de 2 millions de francs, il a été contraint de gagner dans un fourgon la vieille prison Saint-Joseph. Là, s'interdisant (probablement pour ne pas «craquer») de revoir avant longtemps sa femme, Anne-Valérie, la fille aînée de Michel Noir, il se retrouve seul dans une cellule. Avec une télé, et sa mémoire. Un petit QG, d'où il «bombarde» de notes ses avocats. A ses heures de loisir - ironie du sort - il joue, croit-on savoir, les journalistes en herbe, participant à la rédaction de la revue des prisonniers «L'Ecrou». Mais, combatif et revanchard, il s'emploie surtout à gérer lui-même sa défense. N'est-il pas convaincu qu'il dispose de grenades dévastatrices?\nCe qui est sûr: à Lyon, aujourd'hui, dans le milieu des décideurs, un nombre considérable de personnalités parlent ou agissent comme si Botton - fût-il un «petit Stavisky», selon le mot cruel de l'une des parties prenantes de l'affaire - pouvait effectivement faire demain d'énormes dégâts. Qui enquête dans la cité des Gaules rencontre des responsables tendus, inquiets, s'exprimant le plus souvent à l'abri de l'anonymat, évoquant des «menaces» et allant, parfois, jusqu'à considérer que leur vie serait en danger. Version «soft»: inculpé de «faux et usage de faux en écritures de commerce et de banque, banqueroute, abus de biens sociaux» et risquant, à ce titre, un maximum de six mois de détention préventive et cinq ans de prison, Botton affabule quand il se pose en maître chanteur. Il doit se justifier sur une affaire relevant du délit financier, «classique» en quelque sorte. Un point, c'est tout. Et ce n'est déjà pas rien, l'enquête préalable de la police judiciaire ayant mis en lumière, si l'on peut dire, l'opacité d'un système où Botton a pu bénéficier du concours actif du neveu de l'ancien président, Charles Giscard d'Estaing (inculpé, lui aussi), et l'ampleur des «détournements» opérés (estimés par les policiers, en première analyse, à plus de 20 millions de francs).\nCOMME À PALERME?\nMais il existe une version «hard». L'enquête, que mène à grand train le jeune juge Philippe Courroye, 34 ans, les informations ou documents qui sont déjà parvenus, semble-t-il, au palais de justice montreraient que l'affaire Botton pourrait être celle de tous les dangers. Derrière chaque tiroir, un nouveau tiroir. Car l'homme, au fil des années, a appris, grâce à son entregent et aux positions de responsabilité qu'il a conquises ou qui lui ont été concédées, le maniement de certains circuits de financement, l'art des «commissions» et, plus généralement, le dessous des cartes d'un certain monde économico-médiatico-\npolitique. Son empire serait à la fois modeste et géant, fait de multiples ramifications (au Proche-Orient, paraît-il, et jusqu'en Amérique du Sud). Les enquêteurs, non contents de s'interroger sur la nature et le montant de beaucoup de factures, ont relevé, dans les comptes bancaires de l'intéressé, des mouvements en espèces «extrêmement importants et surprenants» et des circulations de fonds inattendues avec l'étranger. «Lyon, soupire l'un des acteurs de cette mauvaise pièce, finit par ressembler à Palerme. Et dire que Botton s'exclamait à la cantonade: ??Il ne peut rien m'arriver. Mimiche est protégé par l'Elysée. Charasse est mon copain. Et je vais devenir un élu RPR''!»\nSi grande est l'imbrication des liens familiaux, passionnels et d'intérêts que plus personne ne se hasarde au moindre pronostic. D'autant que les épisodes, désormais, se succèdent à vive allure. Juste avant Noël, le garde des Sceaux, Michel Vauzelle, se saisit d'une vraie-fausse interview à «VSD» de Paul Weisbuch à propos de l'horrible affaire de la petite Céline pour montrer du doigt publiquement l'homme qui se trouve être, aujourd'hui, avec le rang de procureur de la République adjoint, un personnage clef de l'affaire Botton et, murmure-t-on, le détenteur de pas mal de «secrets» (voir L'Express n° 2165). C'est, en tout état de cause, faire bon marché du professionnalisme du juge Courroye, chargé d'une enquête qui semble progresser par paliers. Lui se tait, se contentant de confier à L'Express qu'il a d' «excellentes relations avec le parquet», «indivisible» à ses yeux. Il se tait même quand le Tout-Lyon s'interroge sur son possible dessaisissement si, d'aventure, le nom d'un élu venait à être évoqué au cours de l'enquête. Mais L'Express peut révéler que les enquêteurs, à la demande explicite du parquet, ont été invités à exclure a priori de leurs investigations tout ce qui pourrait provoquer l'implication d'un élu (par exemple, pour recel d'abus de biens sociaux). Si cela doit intervenir, ce ne sera qu'en temps utile. Et un arrêt de la cour d'appel de Lyon - rendu public le 9 décembre 1992 - a sonné comme un avertissement. Il stipule qu'il ne suffit pas à un inculpé d' «imputer à un officier de police judiciaire des délits imaginaires (...) pour provoquer ou tenter de provoquer la désignation d'une autre juridiction d'instruction». Traduction: pour que le juge soit dessaisi, il faudrait que les faits allégués «présentent un degré minimum de crédibilité et de pertinence».\nA la veille de la Saint-Sylvestre, nouveau coup de théâtre, avec l'annonce par le bâtonnier de l'Ordre, Jean-Marie Chanon, qu'il n'assure plus la défense de Pierre Botton. Or Me Chanon, notable écouté, s'était fait jusque-là, de notoriété publique, le chantre d'une défense plus technique que politique. Il ne dissimulait pas sa surprise, et une certaine irritation, en constatant le climat qui entourait le dossier. Il avait confié qu'il ne serait jamais partie prenante d'un quelconque «déballage». Depuis son effacement, l'homme clef est devenu Me François Gibault, par ailleurs grand admirateur de Louis-Ferdinand Céline, un avocat amusé que ses confrères le présentent parfois comme un «spécialiste des affaires tordues». A ses côtés travaille Me Frédérique Pons, fille du président du groupe RPR au Palais-Bourbon. Me Gibault n'entend pas plus que son confrère Chanon participer à un quelconque déballage. Le dossier, confirme-t-il, est d'abord technique. Il se résumerait, pour l'essentiel, au sort de la société Boisson, laquelle, en dix-huit mois, aurait reçu infiniment plus qu'elle n'a déboursé (15 986 583 francs encaissés, sans compter plus de 2 millions d'augmentation de capital, pour 8 585 193 francs payés aux autres sociétés du groupe Botton, dans le cadre d'un échange «normal» de services). Cependant, quand on lui demande où sont passées les factures des sociétés autres que Boisson, il répond, d'un air entendu: «Aviez-vous oublié un certain cambriolage?» Allusion au vol perpétré, au cours de la nuit du 23 au 24 janvier 1991, dans la permanence électorale de Pierre Botton, alors candidat RPR à la députation contre le «noiriste» Jean-Michel Dubernard, dans la 3e circonscription du Rhône, à l'époque où Noir, dopé, s'imaginait déjà à l'Elysée. Or ce vol a été imputé à Bernard Sarroca, devenu l'ennemi personnel de Botton, alors chef de cabinet de Noir à l'hôtel de ville. Un Sarroca inculpé depuis, qui se dit plus que jamais convaincu d'avoir été victime d'une véritable «machination» montée par Botton. Devenu directeur, à Paris, d'une société de commerce international, lui aussi se tait, mais table, semble-t-il, sur le fait que certains témoins «fragiles» pourraient se sentir plus à même de parler depuis que Botton est en prison. Son avocat, Me Alain Ribeyre, se dit persuadé que son client bénéficiera d'un non-lieu.\nOn comprend, dans ces conditions, que le maire de Lyon, bousculé et, d'abord, meurtri, s'efforce de se tenir en retrait. D'autant qu'ils ne sont pas nombreux, ceux qui, tel le barriste et franc-maçon Robert Batailly, viennent à son secours: «Est-il normal qu'un élu puisse si facilement échanger son imperméable de saison contre l'hermine du procureur?» Maire du IIIe arrondissement, le vieux gaulliste André Bourgogne ne se laisse pas impressionner: «Parrainer Botton a été une profonde erreur de l'état-major parisien du RPR. Pour le reste, qu'on sorte au plus vite de ce climat d'affairisme!» Noir répète qu'il n'a plus le moindre lien politique avec Botton depuis qu'il l'a «viré» de son bureau, au lendemain de sa victoire de 1989. A l'époque, Botton, réclamant apparemment son dû, exigeait «1% de commission sur les marchés de Lyon, et 5 millions en liquide par an». Quarante-huit heures plus tard, son bras droit, Marc Bathier, aujourd'hui écroué, surgissait chez Noir et réclamait (pour solde de tout compte?) 450 000 francs, en dix traites de 45 000 francs. Contredisant ceux qui affirment que l'addition doit être augmentée d'environ 4 millions de francs, Noir assure que sa campagne de 1989 n'a coûté globalement «que» 8,5 millions de francs. Il n'en dira pas plus.\nLorsque Michel Noir rencontre, un beau jour de 1982, le jeune Botton, c'est, immédiatement, le coup de foudre. Noir est séduit par le bagou de Botton et conquis par son ambition: faire de lui, un jour, le président de la République. Et Botton voit là le moyen d'assumer ce qu'il croit être, faute de mieux, sa vocation foncière: faiseur de rois. Pierre, tout jeune, a été hospitalisé pendant près d'un an à la suite d'un très grave accident de moto. Il n'est que l'employé de son père, qu'il décrit alors à L'Express comme le patron d'une «petite affaire régionale d'agencement de pharmacies». Il n'empêche: à en juger par le train de vie du jeune homme avant même qu'il ait atteint ses 20 ans, on avait de l'argent dans la famille. Certains amis, amusés et reconnaissants, n'en finissent pas de décrire les coups et les frasques de Pierre. Un homme qui sait «régaler»: il invite, il fait des cadeaux, il adore la vie de patachon. Au passage, ce bon vivant - fort en cour dans certaines banques - se crée ainsi des obligés: nombre de journalistes, et pas seulement dans l'audiovisuel, en savent quelque chose; certaines stars le paieront peut-être d'une inculpation. Car bien peu résistent au «charme». Les membres de la famille Noir n'ont-ils pas succombé les premiers? Botton, qui a les poches remplies de billets de 500 francs, veut le monde à ses pieds, et il peint l'avenir avec de si belles couleurs! Ah, les voyages outre-mer! Ah, les virées en hélico! Ah, les fêtes où l'on s'éclate! Aux Noir, Botton apprend sinon la vie, du moins une autre vie. Du coup, quand le couple entre, en 1986, au ministère du Commerce extérieur, on prête à Danielle ce cri du coeur: «Nous vivons un rêve!» Officiellement, Botton n'occupe aucun bureau Quai Branly, mais, comme le confirme Joël Madile, qui fut, durant cette période, le chargé des affaires politiques du nouveau ministre, «il passait régulièrement, presque deux fois par jour, et organisait pratiquement tous les déjeuners et dîners». Plus étonnant encore: le premier directeur du cabinet du ministre du Commerce extérieur, l'énarque François David, qui devint dans la foulée directeur de l'influente Direction des relations économiques extérieures, est devenu assez vite (et discrètement) l'un des administrateurs des sociétés Botton.\nDans l'équipe du futur maire de Lyon, les réticences et les résistances s'accentuent. Beaucoup se demandent d'où ce «petit Tapie» tire tout son argent. Premier incident, grave, quand Noir prépare sa campagne municipale de 1989: Botton demande à son beau-père d'être placé en position éligible et d'être nommé, après la victoire, adjoint... aux finances. C'est gros, c'est trop. Second incident: Noir se voit pressé de concéder à son gendre un titre de directeur de campagne. Il hésite. Mais sa femme, ses enfants et Pierre Botton exercent sur lui un extraordinaire forcing: alors, de son propre aveu, il finit par céder. A la clef, la succession de Francisque Collomb. Surtout, Botton aura fait entrer Noir de plain-pied dans l'univers des médias, en lui ménageant des amitiés fortes et payantes. Ainsi, sur TF 1, tandis que le «Bébête show» flingue le malheureux Collomb, Patrick Poivre d'Arvor fait à Noir, le soir de son acte de candidature, l'honneur d'un long direct.\n«JE VEUX RENTRER DANS MES SOUS»\nA peine dans la place, Botton est chargé par le nouveau maire de «faire le ménage». Il s'exécute sans états d'âme. Le choc le plus significatif - car il a des prolongements jusqu'en 1993 - oppose le tandem Noir-Botton à Fernand Galula, qui disposait, pour la ville et la communauté urbaine, du monopole des bulletins d'information. Du jour au lendemain, tous les contrats sont rompus. Résultats: d'interminables contentieux (Galula assure que cela va coûter à la ville, intérêts compris, près de 11 millions de francs) et, surtout, un combat sans merci. Galula ne rate pas une occasion de rappeler que Botton, en public, il y a deux ans, tonitruait: «J'ai investi 15 patates. Il faut que je rentre dans mes sous.» Et il affirme que le maire, pour sa future présidentielle, aurait amassé un véritable «magot». Mais, très vite, un affrontement violent (et qui reste, en partie, opaque) va donc opposer le gendre au beau-père. S'agissait-il, comme certains le murmurent, d'un différend sur l'attribution du chantier de la Cité internationale (Botton aurait plaidé pour Bouygues; le choix de la Sari de Christian Pellerin a été finalement confirmé)? Toujours est-il que Botton est physiquement expulsé par Noir, lequel raconte aussitôt que son gendre aurait trouvé une oreille plus complaisante, à Cannes, du côté du futur maire PR Michel Mouillot.\nA l'évidence, un séisme secoue Lyon. Noir paie son isolement, un certain autoritarisme et... le fait d'avoir introduit un loup au sein de sa propre maison. Il cherche des alliés: il n'en trouve plus guère. Ni du côté de l'Elysée (faute de moyens?) ni du côté du RPR (où on ne lui pardonnerait pas sa «trahison»). Faux naïf, l'avocat André Soulier, au titre de leader du Parti républicain, s'étonne qu'un seul homme, la décentralisation aidant, «ait une capacité d'investissement, sur six ans, qui se situe entre 30 et 35 milliards de francs». Quant au clan Botton, c'est clair, il a décidé de «tout lâcher». Cruelle est la politique. Il y a quelques mois, l'un des collaborateurs de Noir cherchait à se rassurer à voix haute: «Après tout, Mitterrand a bien eu son affaire de l'Observatoire! (sic)»\nPHOTOS:\nPierre Botton, chez lui, au temps de sa gloire. Puis, ci-dessus, en route\nvers la prison Saint-Joseph de Lyon, dans la nuit du 13 au 14 novembre.\nMe François Gibault Avocat de Pierre Botton Laisse entendre que le dossier touche\nbeaucoup de monde.\nLe bÂtonnier Jean-Marie Chanon Ancien défenseur de Pierre Botton Excluait a priori l'idée d'être impliqué dans un «déballage».\nMe Alain Ribeyre Avocat de Bernard Sarroca «Le dossier Botton établit que l'intéressé est un imaginatif.\n» Paul Weisbuch Procureur de la République adjoint, à Lyon Certains voudraient le faire bénéficier d'une promotion. Pour l'éloigner.\nMe André Soulier Défenseur du procureur Weisbuch Considère qu'on est «au bord d'une affaire d'Etat».\nMichel Noir, avec son directeur de campagne et gendre, Pierre Botton, lors des municipales de 1989, à Lyon. La rupture n'est pas loin.\nBernard Sarroca (à droite), ex-directeur de cabinet du maire Michel Noir, toujours inculpé pour le «casse» de la permanence du candidat Botton aux législatives partielles de 1991, à Lyon. Plus que jamais il crie à la «machination».", "url": "https://www.lexpress.fr/informations/l-affaire-qui-fait-trembler-le-tout-lyon_592697.html"}, {"title": "Le dernier pari de Bush", "text": "La signature à Moscou du traité Start 2 devrait entraîner une réduction des deux tiers des arsenaux stratégiques russes et américains. Tout comme l'élimination des armes les plus dangereuses. Mais il a fallu négocier vite et prendre beaucoup de risques....\nVoilà seulement une demi-décennie, l'accord entre les Russes et les Américains sur la réduction des deux tiers des arsenaux nucléaires centraux des deux pays eût été salué comme un événement historique. Le traité signé par Boris Eltsine et George Bush à Moscou va supprimer, d'ici au début du siècle prochain, les armes les plus dangereuses, tout en laissant un net avantage aux Etats-Unis.\nStart 2 ne se borne pas, comme Start 1, signé en 1991 à Moscou, à fixer des plafonds aux différentes catégories d'engins. Il s'attaque de front aux systèmes les plus déstabilisants, c'est-à-dire aux missiles intercontinentaux basés à terre, équipés de têtes multiples («mirvés»). Certains de ces monstres, tels les SS 18 soviétiques, possèdent dix ogives, dont chacune peut atteindre avec une grande précision une cible différente sur le territoire américain et est dotée d'une capacité de destruction cinquante fois supérieure à celle de la bombe d'Hiroshima.\nCes fusées, tout comme les Minuteman III ou les MX Peacekeeper américaines, symbolisaient le «cauchemar nucléaire», selon l'expression de Bush lui-même. Pourquoi? Tout simplement parce que ces armes étaient à la fois des vecteurs et des cibles de première frappe, susceptibles d'être visées de manière préventive en cas de crise ou d'être lancées pour éviter leur destruction au sol. Leurs emplacements fixes étaient répertoriés, connus. Ce sont ces engins, pour lesquels les Russes possédaient un énorme avantage numérique, qui seront démantelés. Start 2 ne devrait laisser subsister que les fusées à une seule tête au sol, celles qui sont transportées par les bombardiers, et les missiles mirvés embarqués à bord des sous-marins indétectables en plongée, donc à l'abri d'une première frappe. On devrait ainsi passer progressivement à un équilibre fondé sur une capacité de représailles, éloignant le risque d'une attaque surprise. Les Etats-Unis, qui privilégiaient depuis longtemps leurs missiles Trident embarqués sur les sous-marins à propulsion nucléaire, sont les grands bénéficiaires de Start 2, même s'ils ont le bon goût d'éviter tout triomphalisme.\nD'où vient alors le sentiment, chez beaucoup d'experts, que ce deuxième accord sur les Strategic Armaments Reduction Talks (Start) est aléatoire et précaire? Il est clair que la situation de l'ex-URSS n'incite guère à un optimisme béat. Les puissantes fusées à têtes multiples étaient l'orgueil de l'Armée rouge et la justification de gigantesques sacrifices. Le pouvoir fragile de Boris Eltsine peut être contesté demain par les maréchaux. Et les Russes, même affaiblis, restent des négociateurs coriaces. Ils ont bien accepté de détruire les SS 18 à dix têtes ou les SS 19 à six têtes, mais ils conserveront un certain nombre de silos existants pour y installer des SS 19 équipés d'une seule ogive. Qui peut affirmer qu'ils n'y réintroduiront pas un jour, très vite, des engins mirvés? Et qui va supporter l'énorme coût de la destruction de l'arsenal aujourd'hui condamné?\nAutre problème complexe: celui des républiques nucléaires de l'Union défunte. L'Ukraine, le Kazakhstan et la Biélorussie disposent encore d'un potentiel impressionnant dans le domaine des armes de destruction massive et certains silos de SS 18 sont installés sur leur territoire. Ces trois républiques indépendantes ont bien signé un protocole selon lequel elles se déferont de leurs fusées nucléaires avant l'an 2000. Mais ni l'Ukraine ni la Biélorussie n'ont ratifié Start 1. Et l'on assiste au début d'âpres marchandages avec Moscou et avec l'Occident pour négocier le démantèlement prévu contre une aide économique accrue. Jusqu'où ira ce chantage?\nIl serait donc naïf d'imaginer que Start 2, dont l'application demandera au moins dix années, dissipe totalement le «cauchemar nucléaire». Washington et Moscou gardent la capacité de se détruire mutuellement plusieurs fois («overkilling»), et les nostalgiques de la superpuissance perdue n'ont pas tous désarmé à Moscou.\nGeorge Bush, avant de quitter la Maison-Blanche, a fait en réalité un énorme pari. Avait-il un autre choix? On peut conseiller à ce sujet la lecture d'un excellent petit livre qui vient de paraître aux Presses universitaires de Lyon. Sous le titre «La Fin de la guerre froide», le général Henri Eyraud, dont les lecteurs de L'Express connaissent bien la signature, a réussi le tour de force de présenter une remarquable synthèse des bouleversements géostratégiques de 1985 à 1991. L'ancien directeur analyse-évaluation au secrétariat général de la Défense nationale montre bien comment l'administration américaine a dû changer très vite de partenaire, d'objectifs et de méthodes après l'éclatement de l'URSS. C'est en fait toute la négociation du contrôle des armements (arms control) qui a volé en éclats. Il a fallu, contrairement au passé, adopter sur ce dossier ardu un type de négociations «rapides», fondées sur une série d'initiatives et de déclarations unilatérales et symétriques, qu'Henri Eyraud met en perspective avec beaucoup de clarté.\nVoilà donc les derniers feux de George Bush, avec ce pari qui repose autant sur la confiance de l'Amérique dans le perfectionnement de ses moyens technologiques de détection que sur l'évolution vers la démocratie de ses partenaires russes, ce qui suppose une dose assez solide d'optimisme. La signature de l'accord Start 2 marque de manière symbolique, à l'orée de 1993, l'entrée officielle dans le monde de l'après-guerre froide. Le nouvel équilibre bipolaire qui s'esquisse n'en dissipe pas pour autant de lourdes incertitudes. Et il souligne la nécessité pour l'Europe, durement éprouvée par la guerre qui ravage l'ancienne Yougoslavie, de définir «sa» stratégie face à un empire éclaté, mais face aussi à un nouveau président des Etats-Unis.", "url": "https://www.lexpress.fr/informations/le-dernier-pari-de-bush_592692.html"}, {"title": "MÛ", "text": "Mû, continent perdu. Mû et son labyrinthe harmonique, que va décoder Corto Maltese, embarqué dans une nouvelle balade en mer salée. A travers mythes, charades, allégories, Hugo Pratt convoque Platon, des hommes-scorpions, le moine irlandais saint Brenda et un pharaon. Envoûtante et imparable addition.\npar Hugo Pratt. Casterman.", "url": "https://www.lexpress.fr/informations/mu_592685.html"}, {"title": "JARDIN DES MODES 1922-1992", "text": "Agrandi en format géant, le «magazine de luxe réellement pratique» raconte sa propre histoire. Soixante-dix ans d'air du temps, de regards sur le vêtement, le design, l'architecture, les arts plastiques, la photographie, le mode de vie de mondaines et de stars.\nMusée des Arts décoratifs, 107, rue de Rivoli, Paris-Ier. (16-1) 42-60-32-14. Jusqu'au 31 janvier.", "url": "https://www.lexpress.fr/informations/jardin-des-modes-1922-1992_592680.html"}]