[{"title": "Chomage", "text": "Cri du coeur d'un ins-pecteur du travail, l'ouvrage dénonce la course à la compé-titivité et à la productivité avec des accents et des arguments militants. Il déchaîne surtout ses foudres sur le par- tage du travail à la mode Balla- dur : une vingtaine d'accords impliquant des baisses de salaire sont cloués au pilori. Un pamphlet.\nGérard Filoche Edouard Balladur et les 5 millions de chômeurs. Editions L'Harmattan", "url": "https://lexpansion.lexpress.fr/actualite-economique/chomage_1453374.html"}, {"title": "Bonnes nouvelles pour les societes", "text": "L'initiative est pratiquement passée inaperçue, et pourtant son impact pourrait être très bénéfique pour les sociétés. Dans le projet de loi de finances 1994, qui sera discuté au Parlement ces jours-ci, figure, au titre des mesures fiscales en faveur des entreprises, la suppression du droit proportionnel de 3 % sur les incorporations de réserves au capital. Il serait remplacé par un droit fixe, modique, de 500 francs. Jusqu'à présent, en effet, toute entreprise qui augmentait son capital en puisant dans ses réserves était lourdement taxée. De quoi freiner toute velléité de renforcer ses fonds propres et de distribuer des actions gratuites. Si la mesure est adoptée, les entreprises trouveront là un bon moyen de fidéliser leurs actionnaires en les rémunérant intelligemment puisque, à la différence du paiement du dividende en actions, lequel est passible de l'impôt sur le revenu, l'attribution d'actions gratuites consécutive à une incorporation de réserves n'est assujettie qu'à l'impôt sur les plus-values. Le deuxième avantage pour l'entreprise, c'est la possibilité d'élargir son actionnariat, et même éventuellement de proposer des titres meilleur marché.\nL'autre suppression importante qui est prévue est celle du droit de 1,20 % versé au même titre en cas de fusion-absorption, et calculé sur les réserves de la société absorbée. Globalement, ces deux taxes rapportaient chaque année, selon des sources officieuses du Service de législation fiscale, entre 3 et 4 milliards de francs. On attend cette mesure depuis deux ans et demi car ces taxes, qui remontent à 1870, étaient contraires au droit communautaire , commentent Philippe Derouin et Eric Ginter, du cabinet Gide-Loyrette-Nouel, deux artisans de la bataille. Reste encore à convaincre les députés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bonnes-nouvelles-pour-les-societes_1453331.html"}, {"title": "1994 la croissance zero", "text": "Le chiffre que l'on affiche pour la croissance en 1994 dépend largement de la manière dont on voit l'année 1993 se terminer. Les experts officiels annoncent que l'économie française croîtra de 1,4 %\nl'an prochain parce que, selon eux, le creux du cycle est atteint depuis le premier trimestre . En fait, la stabilisation enregistrée - qui pourrait même se traduire par une légère croissance de la production au troisième trimestre - risque de n'être qu'une pause technique après la contraction brutale de la fin 1992 et du début 1993. Non seulement les éléments d'une reprise de l'activité ne sont pas réunis, mais la tendance de fond paraît toujours récessive, si bien qu'une reprise... de la baisse fin 1993-début 1994 est à craindre.\nl Dans ce cas, il ne serait guère possible de réaliser mieux qu'une croissance zéro en moyenne en 1994, tant en France qu'en Allemagne (où la même rechute est prévisible, après le rebond du printemps).\nCertes, le climat général s'est amélioré à la rentrée. Les industriels sont un peu moins pessimistes qu'avant les vacances pour l'économie en général (c'est encore plus net outre-Rhin) ; mais leurs perspectives personnelles de production restent très mal orientées : autant qu'au creux de la récession de 1975. Et les carnets de commandes sont pratiquement au plus bas. Faute de demande, les capacités sont inemployées (à 20 %) et les entreprises cherchent avant tout à se désen- detter. Selon la Direction de la prévision, le taux d'autofinancement des sociétés monterait à près de 130 % en 1994 !\nl La contrepartie, c'est que l'investissement n'a aucune chance de repartir. Les stocks continuent aussi de se dégonfler, même si certains indices de freinage de la baisse des prix apparaissent.\nEnfin, les effectifs au travail se réduisent toujours.\nLe plus inquiétant est que les perspectives de production se dégradent à nouveau dans les biens de consommation, alors que c'est la demande des ménages qui doit donner le signal de la reprise. La politique budgétaire et fiscale est redevenue stimulante (le déficit toujours accru doit être refermé par les recettes des privatisations... si la Bourse le permet, et le trou de la Sécurité sociale dépasse à nouveau les 100 milliards de francs), mais la résultante des mesures prises depuis l'entrée en fonctions du nouveau gouvernement reste négative, du fait de l'amputation massive du pouvoir d'achat par la CSG et les impôts indirects. Le revenu (réel) des ménages ne progressera pas cette année et diminuera l'an prochain, pesant sur la consommation. Quand ils ne sont pas relancés par des opérations de promotion... ou une allocation quadruplée, les achats tendent à retomber.\nl La prévision officielle repose sur un fléchissement du taux d'épargne. Pourtant, dans un contexte déflationniste marqué par les baisses de prix, la montée continue du chômage et le désir de désendettement, cette hypothèse est peu vraisemblable. Dès lors, la consommation des ménages, après avoir légèrement progressé cette année, diminuerait légèrement en 1994 - diminution malgré tout sans précédent depuis la guerre.\nl L'augmentation des salaires (2 à 2,5 %) serait également la plus faible depuis 1952 (phase de reflux de l'inflation coréenne), et la hausse des prix, avec 1,5 %, serait elle-même la plus basse depuis 1956. A la faveur du désarmement monétaire allemand, les taux d'intérêt pourraient enfin passer au-dessous de 5 % en cours d'année, sans trop mettre à mal le franc. Reste à convaincre les marchés que ce reflux graduel sera tolérable par une économie toujours en récession.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1994-la-croissance-zero_1449544.html"}, {"title": "La crise racontee aux managers", "text": "Aux Etats-Unis, la récession n'est plus qu'un mauvais souvenir. Dans le monde des affaires, il en reste un mot à la mode : reengineering.\nLe livre du même nom, signé par Mike Hammer et James Champy, s'est vendu à plus de 300 000 exemplaires outre-Atlantique, trois fois plus que le tirage moyen des bons ouvrages de management. La traduction française, qui sortira à la mi-novembre chez Dunod, a conservé le terme anglais, faute d'équivalent dans notre langue. Face aux périls économiques du moment, les deux consultants américains prônent le volontarisme : mieux vaut une grande remise à plat qu'une succession de petits rafistolages, expliquent-ils en substance. Même s'ils reconnaissent que, sept fois sur dix, le reengineering ne donne aucun résultat positif. Le terrain d'observation privilégié de Mike Hammer, le gourou de l'année 1993, est l'entreprise, ses procédures, son organisation. Mais ce discours simple trouve bien d'autres champs d'application, depuis la remise en cause du libre-échange par certains libéraux éminents jusqu'au chan- gement de pied diplomatique des vieux frères ennemis israélo-palestiniens.\nCet appel à revoir nos grilles de lecture, à trier dans les idées reçues, rencontre un écho à la mesure du trouble qui a saisi tous les agents économiques. Vit-on une simple mauvaise passe conjoncturelle, ou une mutation structurelle, voire existentielle ? La question court en ce moment du cadre chômeur aux patrons d'IBM ou de BSN, des concessionnaires de Peugeot à Edouard Balladur. La voix d'un Harry Dent annonçant Le Grand Boom de 1994 (1) se singularise par son ton tonitruant du reste de la littérature proposée actuel-lement aux décideurs . Les années 80 furent riches en livres-frontons , saluant de quelques maximes bien senties le triomphe de l'entreprise et du capitalisme. Les années 90 sont davantage friandes de livres-frontières , à la recherche des nouvelles bornes et balises qui délimiteront l'économie de demain.\nPour s'y aventurer, le meilleur guide reste Peter Drucker : Au-delà du capitalisme (2). Les critiques américains ont modérément apprécié la dernière encyclique du pape du management . Il s'agit en effet plus d'une synthèse à l'européenne que d'un livre sur le management comme on l'entend chez les Anglo-Saxons. Pour Peter Drucker, nous vivons une époque charnière au même titre que celles qui suivirent l'invention de l'imprimerie en 1455 ou la généralisation de la machine à vapeur à la fin du xviiie siècle.\nAprès la révolution industrielle du xixe siècle, puis la révolution de la productivité , qui eut lieu de 1880 à 1945, nous arrivons au terme d'une troisième révolution dans la dynamique des savoirs, amorcée après la Seconde Guerre mondiale : celle du mana-gement.\nMaintenant, le savoir s'applique au savoir lui-même , explique le vieux sage californien pour la caractériser.\nA quoi ressemble cette société du savoir ? C'est d'abord une société où l'enseignement supérieur devient le passeport presque obligé de la réussite. Peter Drucker rappelle que, parmi tous les hommes d'affaires qui ont construit le capitalisme américain au xixe siècle, un seul, John Pierpont Morgan, avait fait des études supérieures.\nEncore avait-il abandonné au bout d'un an sa licence de mathématiques à Gottingen ! C'est aussi une société dans laquelle l'organisation, machine à rendre le savoir productif, occupe une place déterminante.\nUne des métaphores préférées de Drucker est celle qui assimile l'organisation moderne à un orchestre symphonique : Chacun des 250 musiciens d'un orchestre est un spécialiste, et hautement qualifié, en plus, mais ce n'est pas le joueur de tuba, dans son coin, qui produit la musique ; c'est l'orchestre, et lui seul. Dans cette société du savoir, enfin, prédominent les activités de services : aujourd'hui, le monde appartient aux employés.\nCe qui compte désormais, dans l'économie de services où sont entrées les nations les plus avancées, c'est la productivité des travailleurs non manuels. Lorsque débuta la carrière de Taylor, neuf travailleurs américains sur dix étaient occupés à des travaux manuels. En 1990, la main-d'oeuvre employée à fabriquer ou à transporter des marchandises ne représente plus que le cinquième de la population active. En 2010, elle n'en fournira plus que le dixième. La valeur est créée désormais par la productivité et par l'innovation, qui sont toutes les deux des applications du savoir au travail , observe Peter Drucker. Dans le postcapitalisme auquel conduit cette évolution, le professeur prédit que deux nouvelles classes vont coexister et, si l'on n'y prend pas garde, s'affronter : d'un côté, les travailleurs du savoir , les mieux formés, les plus mobiles et les mieux rémunérés ; de l'autre, les travailleurs des services , médiocrement éduqués, affectés à des tâches répétitives, et payés en rapport avec leur productivité, c'est-à-dire peu.\nCette nouvelle distribution des emplois se rapproche de la typologie dressée par Robert Reich, actuel secrétaire au Travail de Bill Clinton, dans L'Economie mondialisée (3), une autre publication mar-quante de l'année. A côté des services de production courante, environ le quart des emplois américains, et des services personnels, qui se sont accrus de 3 millions dans les années 80 - ils représentent maintenant 30 % de la population active -, émergent les services de manipulation de symboles : ingénieurs, informaticiens, avocats, consultants. Ces professions intellectuelles atteignent déjà 20 % des emplois américains, deux fois plus que les vieux métiers de production, aujourd'hui résiduels, comme les agriculteurs ou les salariés des industries d'extraction de matières premières.\nL'offre en ce domaine crée sa propre demande. Les avocats, les conseillers financiers font partie du petit groupe de pourvoyeurs de services - à laquelle appartiennent aussi les garagistes et les médecins - qui à la fois disent à leurs clients ce dont ils ont besoin et ensuite, quand la décision est prise, satisfont le besoin.\nDu coup, le nombre des juristes américains a triplé en moins de vingt ans alors que l'ensemble de la population progressait seulement de 20 %. En dix ans, l'emploi a doublé à Wall Street, passant de 180 000 à 300 000. Quant aux médecins, les efforts d'Hillary Clinton aux Etats-Unis et de Simone Veil en France pour contrôler les dépenses de santé se heurtent au problème de la maîtrise de leur démographie ou de leurs revenus.\nComme Peter Drucker, Robert Reich voit poindre un conflit entre ces manipulateurs de symboles et les travailleurs des services personnels, l'autre population montante. En effet, les manipulateurs de symboles partagent avec les aides personnels une partie des gains qu'ils tirent du marché mondial. A terme, les gains des uns ne peuvent se maintenir qu'en prenant sur ceux des autres. L'économie de services s'accompagne également d'une nouvelle division du travail au niveau mondial. Peu à peu, la production de masse va se délocaliser dans les pays où les salaires sont bas. Et la vraie création de richesse se concentrera là où existeront les compétences nécessaires aux trois activités phares de la nouvelle économie selon Robert Reich : la résolution et l'identification des problèmes, et les tâches d'intermédiaires sophistiqués qu'il a baptisées le courtage stratégique . Pendant que les consultants américains en science politique conseillent le parti socialiste hongrois, leurs homologues agronomes assistent les dirigeants d'une ferme collective en Russie, et quelques banquiers aident Boris Eltsine à restructurer sa dette. Grâce au satellite, Vanna White, la présentatrice un peu mièvre d'un jeu télévisé de l'Amérique profonde, est devenue une des personnalités les plus connues de la planète. Le monde est managé par Harvard, distrait par Hollywood. Le cinquième de la population américaine, sa fraction la plus riche, officie désormais sur un marché mondial - de quoi conduire à ne pas sous-estimer les enjeux du Gatt des services intellectuels .\nNouveau partage des rôles qui ne va pas sans révisions déchirantes.\nLa première réingénierie des modes de pensée traditionnels porte sur la notion de concurrence. Trois ans après sa sortie aux Etats-Unis, la somme de Michael Porter sur L'Avantage concurrentiel des nations (4) est parue cette année en France. Fruit de cinq années de travail, ce livre de 900 pages tente de répondre à une question saugre-nue dans sa simplicité : pourquoi certaines nations sont-elles plus compétitives que d'autres ? Le professeur de Harvard enferme la réponse dans un losange à quatre branches : la présence ou non de facteurs élémentaires favorables, comme des ressources naturelles ou un niveau culturel élevé ; l'existence d'une demande interne plus ou moins extensive ; le soutien d'un tissu industriel permettant de constituer des grappes d'industries complémentaires ; et un modèle domestique d'organisation des entreprises suffisamment performant. Sa thèse peut paraître banale : les industries d'un pays qui ont le plus de chances de prospérer sur le marché mondial sont celles qui correspondent le plus à son génie national.\nLa concurrence reposant de façon crois-sante sur les connaissances, l'influence du contexte domestique a gagné encore en importance , soutient Michael Porter, pour qui la libéralisation totale de la concurrence, bien loin de porter atteinte à l'identité nationale, devrait conférer audit caractère national un rôle décisif . Robert Reich parle lui aussi de nationalisme positif , qu'il oppose au protectionnisme, et qui consiste à valoriser en priorité le capital humain d'une économie nationale. Les protectionnistes font fausse route, car il n'y a plus aujourd'hui de technologies et de produits strictement nationaux. Quand un Américain achète 20 000 dollars une Pontiac Le Mans à General Motors, seulement 800 dollars vont aux stratèges de Detroit, à leurs avocats, leurs banquiers et leurs publicitaires. Tout le reste sert à payer les opérations de montage en Corée, les composants japonais ou chinois, les designers allemands, les études de marketing anglaises et le traitement des données réalisé aux Barbades. Dans ces conditions, estime l'économiste clintonien, les actifs principaux de chaque nation seront les compétences et la perspicacité de ses concitoyens .\nAffirmation quelque peu provocante en Europe, où de plus en plus de ces concitoyens, même bien formés, tombent dans la trappe du chômage.\nEn 1988, raconte Chantal Cumunel, dans sa Lettre urgente aux cadres qui en ont ras le bol (5), une offre en informatique industrielle suscitait 15 réponses ; à la fin de 1992, elle en attirait une centaine. De même, l'Apec (Association pour l'emploi des cadres, dont Chantal Cumunel a été la présidente) a reçu 700 000 candidatures en 1989, pour 35 000 offres d'emploi traitées à la demande des entreprises, soit 20 candidatures pour chaque poste proposé. Quatre ans plus tard, conclut la dirigeante de la CGC, elle aura géré 1,8 million de can-didatures pour 20 000 offres, soit une moyenne de 90 candidatures par offre ! Humeur pour humeur, le journal d'un cadre de la publicité transformé en chômeur de longue durée - Chronique des non-travaux forcés, par Jean-Pierre Dautun (6) - reflète mieux que tout autre le climat de l'année 1993. Le chômage, c'est aussi la mauvaise conscience du travailleur : on s'interroge beaucoup, dans les livres comme dans la rue, sur la vraie valeur du travail, sur son partage, sur ses finalités. Les 32 heures hebdomadaires et la semaine de quatre jours occupent la place conquise par les 35 heures et la cinquième semaine de congés payés dans les années 80.\nPourquoi un travailleur sans travail est-il aujourd'hui un \" demandeur d'emploi \" ? interroge l'auteur de cette chronique remarquablement écrite : Le chômeur offre. Il offre frénétiquement. Ce n'est plus de l'offre, c'est une offrande.\nPourquoi ne l'appelle-t-on pas \" offreur de compétences \" ?\nIl risque de les offrir longtemps, prévient Jean Brilman, le directeur international du Groupe Cegos, qui publie en novembre une analyse particulièrement désabusée de la montée du chômage mondial.\nSous un titre à l'optimisme décalé : Les Clés de la relance (7), il diag-nostique une panne durable de la machine à créer des emplois.\nLe chômage des pays riches devient inhérent au système économique mondial actuel , dit ce polytechnicien très proche de l'école de pensée libérale. Constat de départ identique à celui d'un livre qu'Antoine Riboud, le PDG de BSN, a fait distribuer cet été à tous ses directeurs de département. Passé presque inaperçu auprès du grand public, mais très commenté par les spécialistes de l'emploi : L'Economie contre la société, de Bernard Perret et Guy Roustang (8), un économiste et un sociologue français, s'interroge sur la perte de maîtrise de leur développement économique par les sociétés développées.\nComme pour Peter Drucker et Robert Reich, le cadre de la réflexion des deux auteurs est l'avènement d'une société de services. Tels les deux Américains, ils écrivent qu'en conséquence c'est le management et non plus le savoir technique qui devient la ressource rare pour les entreprises . Mais ils vont plus loin en établissant un lien entre le développement des services et la panne de l'intégration économique, que sanctionne l'irrésistible montée du chômage de longue durée en France. Selon eux, les Etats-Unis n'auraient évité le problème qu'en se résignant à une forte augmentation des inégalités.\nConviction partagée par le tou- jours décapant John Kenneth Galbraith : Aussi résolument qu'irrévocablement, le concept moderne d'underclass - de classe inférieure - est entré dans la langue américaine, affirme-t-il dans un pam- phlet grinçant intitulé La République des satisfaits (9). Sans elle, le progrès économique serait bien plus incertain, et sûrement beaucoup moins rapide.\nBrillantes pour les créations d'emplois, les années Reagan ont, de fait, beaucoup accru l'injustice sociale, comme Robert Reich se fait un malin plaisir à le souligner avec un exemple extrême : en 1960, les PDG des 100 plus grandes firmes gagnaient 40 fois le salaire brut d'un ouvrier, et 12 fois sa rémunération après impôt ; en 1990, ils gagnent 93 et 70 fois plus. L'économie et la société ne sont plus en phase, elles ont même des intérêts contradictoires, le degré de chômage étant un indicateur de l'incapacité de chaque pays à arbitrer entre les deux. Pour le moment, la France a choisi de préserver son modèle de société au détriment du taux de chômage. Mais, au-delà d'un certain point, celui-ci devient lui-même une menace pour l'intégration sociale. Vrai ou faux, c'est un des leitmotive de l'année.\nLe tissu social n'est pas le seul à être affecté par la métamorphose de cette fin de siècle évoquée par Peter Drucker. Les entreprises et l'Etat devront eux aussi modifier radicalement leurs habitudes de fonctionnement pour négocier ce passage à la société du savoir. Sur ce terrain mouvant se dessine peu à peu un modèle pour l'entreprise contemporaine, constate Tom Peters, un autre gourou américain du management : ce que j'appelle la société de services intellectuels. Désormais, selon le coauteur du Prix de l'excellence - qui reste le plus gros best-seller de la littérature managériale -, l'entreprise industrielle typique consacre de 75 à 95 % de sa masse salariale aux activités non directement productives : informaticiens, ingénieurs, comptables, spécialistes du marketing ou de la formation.\nElle se voit donc obligée d'adopter un nouveau mode d'organisation calqué sur celui des cabinets de conseil, des agences de design ou des bureaux d'architectes. Comme le laissait entendre un récent numéro de Business Week, à terme, toutes les entreprises américai-nes devraient ressembler à McKinsey, quand elles ne seront pas dirigées par un ancien du célèbre cabinet.\nTom Peters, lui-même créature de McKinsey, décrit cette évolution dans L'Entreprise libérée (10), plaidoyer pour l'élimination des procédures, la réduction des niveaux hiérarchiques au profit des structures en réseau. Analyse partagée par Hervé Sérieyx, dans Le Big Bang des organisations (11), sans doute la meilleure vente française des livres de management cette année, avec près de 15 000 exemplaires (alors que les bonnes ventes de la catégorie dépassent rarement 3 000). Pour Hervé Sérieyx, en entrant dans la société CNN (le consultant fait de la chaîne de Ted Turner un autre symbole de l'organisation déstructurée), les entreprises passent de l'ère du Boeing à celle du spaghetti. Le premier est un univers compliqué mais réductible à l'analyse : On peut le démonter pièce par pièce puis le remonter, il n'y a pas de facteurs d'incertitude.\nLa composition du plat de spaghettis, elle, n'est pas compliquée, mais tous les spaghettis enchevêtrés les uns dans les autres rétroagissent, glissent les uns sur les autres, la répartition du fromage et de la sauce est aléatoire : c'est le symbole de notre monde complexe.\nLa révolution des mentalités qu'implique le big bang en question n'épargnera pas, dans l'esprit de l'auteur, la sphère étatique. La logique conquérante de l'économie de services ne pourra à terme que contaminer ou concurrencer celle des services publics. En raison de l'hypertrophie de l'Etat qui nous caractérise, ce moment serait déjà arrivé en France, selon les experts de l'Institut de l'entreprise.\nRéunis en dix groupes de travail, plusieurs années durant, ils ont planché sur un thème unique : Pour un Etat moderne (12). La séparation du pouvoir et du service devrait être, dans une logique libérale, un principe fondamental d'organisation , plaide Yves Cannac, maître d'oeuvre de ce chantier patronal. La modernisation de l'Etat passe par une séparation des rôles. L'Etat doit se reconvertir , soutient lui aussi Peter Drucker, beaucoup plus radical que les libéraux français puisqu'il suggère de rompre tout à la fois avec les logiques de l'Etat de guerre froide, l'Etat fiscal, et l'Etat-nounou . A 83 ans, c'est une belle preuve de confiance dans l'avenir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-crise-racontee-aux-managers_1341593.html"}, {"title": "Innovation", "text": "Sous un titre rébarbatif, et malgré quel-ques équations disqualifiantes pour les mathématiquement faibles, l'essai d'Hugues Mollet vaut le détour même pour des non-spécialistes. Il décortique avec un rare souci pédagogique les systèmes de production d'aujourd'hui et les mécanismes de l'innovation en gestion industrielle. Juste-à-temps, kanban, TPM, qualité totale, module Split ou module OPT, ils sont tous expliqués dans le livre.\nHugues Mollet Une nouvelle gestion industrielle.\nHermès", "url": "https://lexpansion.lexpress.fr/actualite-economique/innovation_1339074.html"}, {"title": "Dans les coulisses du grand marchandage", "text": "Depuis quelques semaines, le bâtiment du Gatt à Genève est sens dessus dessous : une véritable ruche, dans laquelle hommes et femmes circulent à toute allure, chargés de lourds dossiers. L'activité est telle qu'il a fallu installer d'urgence de nouvelles salles, en réquisitionnant les derniers bureaux vacants. Car il s'agit de préparer le grand marchandage final des 115 pays membres de l'organisation qui pourrait enfin clore l'interminable cycle de négociations de l'Uruguay Round.\nBien sûr, chacun attend avec inquiétude les résultats de la prochaine rencontre entre le commissaire européen Leon Brittan et Mickey Kantor, représentant de l'administration Clinton pour les négociations commerciales, prévue pour le 13 octobre. Car les divergences sur le fameux accord agricole de Blair House persistent.\nMais, à Genève, on est persuadé que le compromis auquel sont parvenus les Douze lors du Conseil des ministres de Bruxelles, le 20 septembre, a permis d'éviter le pire, et qu'un accord est possible pour le 15 décembre. Signe supplémentaire d'optimisme, les politiques - les émissaires mandatés par les grandes capitales afin de finaliser les négociations techniques actuellement avancées - ont débarqué. Aussi les chefs des délégations basées à Genève cèdent-ils de plus en plus fréquemment leur fauteuil aux hommes de Bruxelles, Paris ou Washington.\nLe dossier le plus mûr est sans aucun doute celui de l' accord général sur les services (le Gats) : un nouveau texte-cadre devrait voir le jour au début du mois d'octobre. La finalisation des concessions tarifaires qui doit accompagner le document est certes plus ardue, car chaque pays doit faire son offre , c'est-à-dire proposer une liste de concessions tarifaires dont profiteront ses partenaires.\nPlus problématiques, les négociations sur l'audiovisuel opposent, encore une fois, les Etats-Unis et l'Europe. Les Européens veulent maintenir un rempart contre l'invasion des productions audiovisuelles américaines dans leurs grilles de télévision, au nom de la spécificité du secteur : il ne s'agit plus de commerce, dit-on à Bruxelles, mais de culture. Les Américains ne l'entendent pas ainsi, car l'audiovisuel est leur deuxième poste d'exportation... La défense de la culture européenne n'est qu'un alibi, qui cache des motivations moins avouables, accuse Andrew Stoler, chef adjoint de la délégation américaine à Genève ; en réalité, les Européens ne veulent pas affronter la concurrence de nos industries.\nUn compromis avait été envisagé au début de l'année : les Américains, qui rechignaient à ouvrir à la concurrence leur transport maritime (un secteur ultraprotégé, fortement subventionné et défendu par de puissants lobbies), auraient échangé l'audiovisuel contre le transport. Une sorte de pacte de non-agression. Moins intéressée que le Royaume-Uni à accéder aux services maritimes américains, la France se serait satisfaite de cette entente. Mais les lobbies audiovisuels aux Etats-Unis et ceux des transports maritimes en Europe ont profité de la prolongation des négociations pour accroître leur pression, remettant ainsi le pacte en cause.\naujourd'hui, ce dossier constitue l'un des obstacles les plus sérieux au dénouement de l'Uruguay Round. Mais, paradoxalement, le blocage des Français sur les questions agricoles pourrait donner lieu à l'élaboration d'un nouveau compromis... Les Américains pourraient en effet accepter, sinon de renégocier complètement l'accord de Blair House, au moins de modifier certaines dispositions annexes, en contrepartie de l'ouverture partielle du marché audiovisuel.\nAutre monnaie d'échange possible, les subventions de la boîte verte , c'est-à-dire celles qui, une fois entérinées par l'Uruguay Round, seront inattaquables devant le Gatt. Le contenu de la fameuse boîte est en discussion. Les Européens voudraient y mettre les aides à la recherche attribuées aux secteurs de haute technologie et les subventions provenant des collectivités locales, ce qui fait hurler les Américains : La boîte verte est devenue leur bête noire , dit-on à Genève. Là encore, on peut imaginer que l'Europe accède à certaines demandes américaines, en contrepartie d'une lecture plus conciliante de Blair House.\nLes Américains refusent l'organisation mondiale du commerce Dernière voie à explorer, le sort fait aux revendications de l'Europe - et surtout de la France - pour transformer le Gatt en Organisation mondiale du commerce (OMC), une véritable institution dotée de pouvoirs de sanction. La création d'une telle organisation avait été envisagée par la charte de La Havane, en 1947, mais la communauté internationale avait dû renoncer devant le refus du Congrès américain. Quarante-six ans plus tard, les Etats-Unis freinent toujours des quatre fers, car ils craignent que l'OMC ne remette en cause leur domination de fait dans le commerce mondial. De plus, la mise sur pied d'un tel organisme les contraindrait à renoncer à leur section 301 , dispositions législatives qui les autorisent à punir un partenaire commercial jugé déloyal. Autant dire que les revendications françaises leur semblent inacceptables. Du coup, on murmure à Paris que la France pourrait se montrer plus conciliante et s'asseoir sur ses velléités réformatrices, pourvu que des concessions significatives soient faites outre-Atlantique.\nIl existe donc plusieurs portes de sortie pour l'Europe et la France, mais la révision de Blair House pourrait coûter fort cher. Cela sera donnant-donnant , pronostique Tran Van Thinh, représentant permanent de la Commission des Communautés européennes à Genève. La France acceptera-t-elle d'entrer dans le marchandage ? La question semble irriter les négociateurs européens : Il est temps pour la France de choisir entre ses priorités, et de garder à l'esprit qu'on ne peut avoir le beurre et l'argent du beurre , commente Tran Van Thinh...\nCar la France a voulu se battre sur tous les fronts, et c'est peut-être là son erreur : l'agriculture, les services, le textile, l'acier, o'aéronautique, l'accès aux marchés, tout était bon pour entreprendre de bruyantes croisades contre les libre-échangistes dogmatiques . Ne risque-t-elle pas de perdre aujourd'hui sur tous les tableaux ? Paris semble le comprendre, et se prépare aux sacrifices. C'était le sens du message adressé par Edouard Balladur, au lendemain du Conseil des ministres européens de la mi-septembre, lorsqu'il se disait prêt à ne pas avoir raison à 100 % . Car, même si les Français se montrent sceptiques devant les chiffres mirifiques avancés par l'OCDE - qui prévoit une augmentation du revenu mondial de 213 milliards de dollars par an si l'accord est signé -, ils reconnaissent que la libéralisation des services et la mise sur pied d'un véritable droit de la propriété intellectuelle leur seront favorables.\nUn accord est donc nécessaire pour toutes les parties. Mais la date-butoir du 15 décembre prochain se rapproche à grands pas. C'est en effet ce jour-là que la procédure parlementaire américaine du fast-track, qui autorise le président Clinton à poursuivre les négociations du Gatt et à signer l'accord, prend fin. Sans ce dispositif, l'exécutif américain aura à faire approuver un à un par le Congrès les paragraphes du texte... Une véritable guérilla, qui susciterait nombre d'amendements de la part des congressmen et ferait ainsi voler en éclats le subtil compromis de l'accord final.\nCôté français, on cherche pourtant à dédramatiser. Si l'on reconnaît que la date du 15 décembre a été avalisée par l'ensemble des membres du Gatt, on ajoute aussitôt que ce sont encore une fois les Américains qui ont imposé cette contrainte. Pourquoi en effet ne pas prolonger le fast-track, comme on l'a déjà fait en mars dernier ?\nL'affaire n'est pas aussi simple qu'elle le paraît. D'abord, on imagine mal comment le président Clinton pourrait obtenir satisfaction auprès de parlementaires de plus en plus hostiles au libre-échange. Ensuite, la prolongation du fast-track pourrait être assortie de nouvelles contraintes imposées par le Congrès, qui se pique ces temps-ci de défense de l'environnement et de lutte contre le dumping social... Ce serait l'enlisement des négociations. Enfin, les Français prendraient le risque de voir coïncider les négociations avec le début de la campagne pour l'élection présidentielle. Une perspective qui ne réjouit pas l'actuelle majorité, son électorat n'étant pas franchement favorable au libre-échange en ces temps de crise.\nCôté français, une mise en garde appuyée La date du 15 décembre apparaît donc comme celle de la dernière chance. Toutes les délégations en sont conscientes et affichent un optimisme plus nuancé que celui des fonctionnaires du Gatt. Patron de la délégation américaine, Andrew Stoler affirme ainsi qu'un accord sera trouvé d'ici là - si chacun agit de façon responsable, ce qui n'a pas toujours été le cas , ajoute-t-il aussitôt. Du côté français, le pronostic est à peu près identique, avec une mise en garde appuyée à ceux qui ont imposé une date-butoir . Plus circonspect, le vieux routier des négociations internationales Tran Van Thinh avertit : En décembre, ça passe ou ça casse !", "url": "https://lexpansion.lexpress.fr/actualite-economique/dans-les-coulisses-du-grand-marchandage_1329986.html"}, {"title": "Volontarisme", "text": "Une véritable mine de réflexions pour une approche nouvelle du marketing, au moment où les marchés stagnent et où la concurrence s'exacerbe. La méthode proposée dans cet ouvrage réintègre l'entreprise et sa stratégie dans les éléments constitutifs du marché. Le consommateur n'est pas tout, ose écrire Claude Matricon, la compréhension et la prévision de l'offre sont aussi importantes que celles de la demande. De ce concept volontariste , l'auteur décline une démarche opérationnelle complète que l'actualité rend particulièrement utile.\nClaude Matricon Le Système marketing. Dunod", "url": "https://lexpansion.lexpress.fr/actualite-economique/volontarisme_1366053.html"}, {"title": "Tres chere banque de france", "text": "Jean-Claude Trichet, qui succède à Jacques de Larosière à la direction de la Banque de France, devra partager son énergie entre les hautes sphères de la politique monétaire et les réalités triviales du management : il y a, semble-t-il, beaucoup à faire dans la vénérable institution, qui vient de conquérir son indépendance.\nLes nombreuses critiques qui la visent semblaient n'attendre que cette occasion pour s'exprimer à voix plus ou moins haute.\nL'Association française des banques (afb) a ouvert le feu en l'accusant de concurrence déloyale : ses activités commerciales seraient exercées sans véritable contrainte de rentabilité. D'autres reproches concernent les activités périphériques de la Banque.\nCar celle-ci, au-delà de sa mission fondamentale de maître d'oeuvre de la politique monétaire, exerce différents métiers qui vont des études de conjoncture à la fabrication de billets. Des tâches dont l'improductivité, disent les mauvaises langues, est dissimulée sous l'opacité des résultats financiers globaux. Bref, avec ses 17 189 agents (plus 1 927 hors statut), la dame de la rue La Vrillière n'a-t-elle pas un peu laissé filer la maîtrise de ses coûts ? Si, comme on l'en accuse, elle est l'une des banques centrales les plus chères du monde, cela risque même de peser, déclarent certains, sur la politique monétaire qu'elle va mener, puisqu'une bonne partie de ses recettes dépend du niveau des taux d'intérêt.\nDe quelle manière apprécier la productivité d'une banque centrale ?\nOn ne peut avoir recours qu'à des comparaisons. Ainsi, la Banque publie périodiquement des études de conjoncture économique et toute une palette de statistiques monétaires et bancaires. Leur qualité est certes incontestable, et certaines d'entre elles sont des sources d'information uniques sur le marché. Cela dit, ces tâches occupent 546 salariés. Or les effectifs cumulés des services d'études économiques des quatre plus grandes banques françaises s'élèvent à 240 personnes.\nDe même pour la fabrication des billets. Le très confidentiel rapport de la Cour des comptes sur le fonctionnement de la Banque de France s'est penché sur cette activité industrielle . Conclusion : le coût du billet (96 centimes) est cinq à six fois plus élevé que s'il était produit aux conditions du marché. Un billet français, s'il était fabriqué par une entreprise privée (d'autres banques centrales procèdent ainsi, notamment la Bundesbank), devrait coûter environ 20 centimes. A la suite de ce rapport, des efforts de productivité ont été engagés. Ils n'ont pas porté sur les effectifs (2 064 agents), les emplois en question étant situés dans une petite ville (Chamalières) dont le maire s'appelle Valéry Giscard d'Estaing... En revanche, la Banque a investi dans la modernisation des machines d'impression. Malgré quelques couacs de départ (un rebut de 20 à 30 % au lieu des 10 % espérés, et le retard d'un an du lancement de la nouvelle gamme de 50 francs), le coût de fabrication tend désormais vers les 60 centimes par billet.\n1 045 salariés de la Banque de France, contre 160 au Lyonnais, gèrent 80 000 comptes Enfin, cible des attaques virulentes de l'AFB, les activités commerciales : gestion des comptes à vue, placement de produits financiers, opérations de change, les relations avec la clientèle occupent un millier d'agents. Même si la Banque a affirmé avec force que cette activité était pratiquement rentable, certains ratios introduisent un doute : pour gérer 80 000 comptes, la Banque emploie 1 045 personnes. Pour le même travail, il en faut 480 à la BNP, et 160 au Crédit lyonnais. Même si l'on prend en compte l'effet de taille, la différence est un peu forte...\nL'autre moyen d'apprécier les surcoûts de fonctionnement est de se pencher sur les conditions de travail du personnel. Premier dérapage coûteux : pour 75 % des salariés, selon le rapport de la Cour des comptes, la durée du travail est inférieure à la norme réglementaire.\nEn théorie, celle-ci oscille entre trente-cinq heures et trente-sept heures trente. En pratique, elle tourne autour de trente heures par semaine ! La majorité des employés profite allègrement d'un statut qui lui garantit la sécurité de l'emploi et cultive avec soin l'art de la revendication. Ainsi, les Parisiens ont obtenu le quart d'heure Ventadour : c'est le temps de trajet journalier nécessaire pour se rendre du siège à la nouvelle cantine. Une heure quinze de travail gagnée par semaine !\nFonctionnaires pour le statut, et banquiers pour la paie , c'est de cette façon que François de Closets avait défini les employés de la Banque de France dans son livre Toujours plus. En effet, si l'on travaille peu, on n'en touche pas moins un salaire avantageux, versé sur seize mois et agrémenté de quelques primes. Pour les succursales les plus importantes, un directeur de comptoir de la Banque de France touche de 600 000 à 700 000 francs annuels, soit environ 20 % de plus que son homologue d'une banque commerciale. D'autre part, les employés sont très favorisés par un système de retraite qui passe pour l'un des plus intéressants de la fonction publique. Le montant de la retraite s'élève à 75 % du salaire indiciaire, auquel vient s'ajouter un supplément de 10 % payé par la Banque. Certains partent même avec 100 % de leur dernier salaire hors primes...\nAutre cadeau de la Banque à ses employés : le logement. S'ils souhaitent acheter, elle leur consent des prêts de base à 3 % sur vingt ans. S'ils préfèrent louer, ils peuvent loger dans un des nombreux appartements de la Banque, pour un loyer inférieur de 30 % à celui du marché. Enfin, nombreux sont les directeurs qui bénéficient gracieusement de spacieux appartements (jusqu'à 500 mètres carrés en province, 750 mètres carrés sur les jardins du Palais-Royal pour le gouverneur). L'objectif poursuivi, selon l'un de ses di-rigeants, est que la gestion de ce patrimoine immobilier - d'une valeur ines- timable - ne coûte rien. Beaucoup de professionnels rêvent de ce qu'il pourrait rapporter s'il était mieux géré...\nBref, des conditions de travail exceptionnelles, des métiers peu rentables. La Banque de France peut se le permettre, parce qu'elle finance ses activités annexes par les ressources dont elle dispose en tant qu'institut d'émission : recettes provenant de la gestion des réserves de change, du refinancement du système bancaire et de l'émission de billets. Alors, est-il vraiment important de savoir si elle est bien ou mal gérée ?\nRéponse : oui. D'abord parce qu'elle introduit des distorsions de concurrence quand elle pratique une activité sans contrainte de rentabilité. C'est bien ce que lui reprochait au printemps l'AFB en attaquant ses activités commerciales. Même si celles-ci ne représentent qu'une part très marginale de marché (0,15 % de la population bancarisée), elles sont ressenties par les banquiers comme une vraie menace. Ainsi plusieurs grands comptes (Casino, Aéroports de Paris) sont-ils récemment tombés dans l'escarcelle de la Banque de France. Furieux, les banquiers ont fait pression sur le législateur pour que, dans le cadre de son statut réformé, celle-ci soit contrainte d'abandonner cette activité. Ils n'ont obtenu que son gel : la Banque ne pourra plus accroître le nombre de ses comptes. Ce qui devrait l'amener à rationaliser son réseau, avec la fermeture d'une soixantaine de comptoirs sur les 211 existants.\nDeuxième raison, la plus importante : le coût de la Banque de France peut constituer un frein à la baisse des taux d'intérêt - donc un handicap pour l'économie - car plus de la moitié de ses recettes dépendent du niveau des taux qu'elle fixe elle-même. Elle refinance le système bancaire en lui prêtant des francs par le biais d'appels d'offres (au taux plancher, mais en quantité limitée) ou de prises en pension (à un taux un peu plus élevé), et perçoit les intérêts de ces prêts. Pour elle, une baisse de 1 point des taux représente quelque 800 millions de recettes en moins. Certains banquiers ont ainsi calculé que le point mort, c'est-à-dire le taux qui permet à l'institut d'émission d'équilibrer ses comptes, s'établit autour de 7 %.\nAfin d'arrondir ses recettes, la Banque pourrait également élever le niveau des réserves obligatoires que les banques com-merciales sont tenues de déposer chez elle (et qui ne sont pas rémunérées) pour amener le système bancaire à lui emprun-ter davantage. C'est une arme dont elle se sert peu (les réserves obligatoires atteignent à peine 6 milliards de francs) et qui, de toute façon, provoquerait indirectement, elle aussi, un renchérissement du crédit accordé par les banques.\nAutres recettes potentielles, celles qui proviennent des opérations de change. Elles sont, c'est le moins qu'on puisse dire, très aléatoires, comme l'ont montré les crises récentes. En septembre 1992, les spéculateurs ont échoué dans leur attaque contre la monnaie nationale. Ils ont emprunté (et parfois à des taux très élevés) des francs qu'ils ont été obligés de rembourser sans bénéficier d'aucune dévaluation. Résultat : la Banque de France a empoché un gain de près de 2 milliards de francs. Mais en août 1993, les spéculateurs ont eu raison de la monnaie française et la Banque, qui a dépensé la valeur de 300 milliards de francs en marks (dont une bonne partie empruntée à la Bundesbank), tente de reconstituer ses réserves en évitant d'enregistrer de trop grosses pertes. Bref, c'est un jeu où l'on ne gagne pas à tous les coups !\nIl reste une solution : la compression des coûts de fonctionnement.\nEn dépit des efforts du dernier gouverneur, Jacques de Larosière, il est difficile de dépoussiérer rapidement une institution aussi bien ancrée dans ses habitudes. Son successeur y parviendra-t-il ?\nLes prestations réalisées pour le compte de l'Etat seront facturées par la Banque En attendant, un compromis a été mis en place. C'est l'Etat qui compensera la baisse des recettes de la Banque de France, induite par une baisse des taux. D'une part, toutes les prestations qu'elle réalise pour le compte de l'Etat (établissement de la balance des paiements, gestion des dossiers de surendettement des ménages, etc.) seront désormais rémunérées. La facturation de ces services devrait, d'après le premier sous-gouverneur, Denis Ferman, rapporter environ 700 millions de francs par an. D'autre part, la convention sur la gestion des réserves de change conclue avec l'Etat devrait procurer des ressources supplémentaires. La Banque ne pourra plus accorder d'avances gratuites au Fonds de stabilisation des changes - la réforme lui interdisant, plus généralement, d'accorder des avances non rémunérées au Trésor. Les relations financières entre les deux institutions sont ainsi clarifiées.\nL'ensemble de ces dispositions devrait permettre à la Banque d'équilibrer ses comptes même si ses taux d'intérêt passaient de 7 à 3 %. Bonne nouvelle pour le personnel, qui pourra quelque temps encore couler des jours tranquilles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tres-chere-banque-de-france_1364766.html"}, {"title": "Stock options du nouveau", "text": "Les récentes modifications du plan d'options sur actions incluses dans la loi de finances rectificative du printemps portent sur deux points non négligeables.\n1. La fiscalité de la décote. Jusqu'à présent, les actions qui faisaient l'objet d'options bénéficiaient d'une décote non soumise à l'impôt sur le revenu tant qu'elle ne dépassait pas 10 % de la valeur réelle de l'action. Ce seuil d'exonération a été abaissé à 5 %. Les entreprises peuvent toujours at- tribuer des options avec une décote jusqu'à 20 %. Mais désormais lorsque cette décote excède 5 %, elle est soumise à l'impôt sur le revenu l'année de la levée de l'option par les cadres bénéficiaires.\n2. Les délais pour bénéficier des avantages fiscaux. Le législateur a supprimé le délai de portage obligatoire d'un an entre la levée et la revente des actions. Seul subsiste le délai de cinq ans entre l'offre (attribution) et la revente nécessaire pour avoir le droit de bénéficier de la taxation avantageuse des plus-values mobilières. A condition que le total des cessions dépasse un certain plafond, fixé à 325 800 francs dans la dernière loi de finances.\nQuel sera l'impact de ces modifications sur la pratique des entreprises ?\nLe texte simplifie largement le régime de la stock-option aussi bien pour les entreprises que pour les bénéficiaires. Ces derniers peuvent lever leurs options (ache-ter les actions) et les vendre immédiatement ce qui limite leur risque de moins-value et leur permet de ne pas s'endetter pour exercer les options. Il en résulte une souplesse accrue du mécanisme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stock-options-du-nouveau_1363523.html"}, {"title": "Qualification", "text": "On confond souvent la classifi- cation, méthode d'évaluation et de classement des emplois, et la qualification, qui répertorie les compétences. L'une est liée à un poste, l'autre à une personne. Il ne s'agit pas d'un couple facile, comme cet ouvrage le met en évidence. Avec la naissance des emplois à géométrie variable et des organisations du travail flexibles, les tensions se multiplient.\nGérard Donnadieu et Philippe Denimal montrent comment les différentes professions ont négocié les grilles de classification et comment celles-ci se sont adaptées pour une meilleure prise en compte de la compétence personnelle. Si la façon de coter une capacité vous intrigue, ce livre technique mais clair peut vous intéresser.\nGérard Donnadieu et Philippe Denimal : Classification, qualification. De l'évaluation des emplois à la gestion des compé- tences. Editions Liaisons", "url": "https://lexpansion.lexpress.fr/actualite-economique/qualification_1359648.html"}, {"title": "People", "text": "Rhône-Poulenc et la bataille des phosphates, Bull et ses plans sociaux, Air Inter face à la catastrophe du mont Saint-Odile, Perrier face à Nestlé, tous les hauts faits, et parfois les méfaits, de la confrérie des dircoms se retrouvent dans cet épais ouvrage.\nDerrière l'avalanche de noms (six pages d'index !), on apprend beaucoup de choses sur l'histoire de la communication d'entreprise en France, sur les relations complexes qui se sont tissées entre journalistes et officines communicantes, et, plus globalement, sur le vertige médiatique qui a saisi la société française.\nRobert Tixier-Guichard et Daniel Chaize : Les dircoms.\nA quoi sert la communication ? Seuil", "url": "https://lexpansion.lexpress.fr/actualite-economique/people_1357109.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "Aux Etats-Unis, la reprise continue de cheminer len-tement. Elle est à peine plus sou- tenue au Royaume- Uni, où la consommation est le moteur le plus dynamique. Au Japon et en Allemagne, la demande intérieure comme celle de l'étranger... hors Asie restent déprimées.\nEn France, les ménages ont été plus dépensiers pendant l'été.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1350672.html"}, {"title": "LE CHIFFRE A RETENIR", "text": "29%seulement des patrons américains interrogés par le Conference Board s'attendent à une reprise économique aux Etats-Unis dans les six prochains mois. Ils étaient 50 % lors de la précédente enquête, à la fin du printemps. L'indice de confiance du business a chuté à 50 (seuil critique où le nombre des optimistes est égal à celui des pessimistes), son plus bas niveau depuis deux ans et demi. Par ailleurs, 30 % des responsables interrogés révisent à la baisse leurs projets d'investissement (contre 22 % antérieurement). D'autres enquêtes d'opinion confirment la quasi-stagnation de l'économie américaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chiffre-a-retenir_1349389.html"}, {"title": "Les risques de la transition a l est", "text": "En Russie, une alliance bizarre de communistes et d'ultranationalistes provoque une crise de régime. En Pologne, les communistes reprennent, sous une autre étiquette, la majorité au Parlement. En Hongrie, ils pourraient bien, dans six mois, gagner les élections législatives. En Lituanie, en Slovaquie, ils sont déjà revenus au pouvoir. En Lettonie, en Bulgarie, en Roumanie, au Kazakhstan, ils ne l'ont jamais vraiment quitté. Dans la plupart des pays en transition , trois ans après le grand ébranlement qui semblait les avoir jetés aux oubliettes de l'histoire, les communistes sont de retour.\nLes communistes, oui. Pas le communisme. Ces réactions politiques expriment davantage un mécontentement social que le désir de revenir à l'ordre ancien. A travers le panorama est-européen que présente la carte ci-contre, on peut lire, en effet, trois évolutions. D'abord, la profondeur inattendue des difficultés économiques : effondrement de la production et du niveau de vie, montée du chômage et des inégalités, disparition des filets de protection sociale qui étaient assurés tant bien que mal par les anciens régimes . On s'aperçoit qu'il est impossible de passer directement du communisme à la social-démocratie : pour recons- tituer un minimum d'Etat providence, il faut d'une part rétablir des structures administratives et juridiques (l'Etat), d'autre part créer la richesse redistribuable (la providence). Le désarroi engendré par ce vide social trouve sa représentation dans les seules forces politiques d'opposition organisées : les partis communistes, rebaptisés ou non.\nMais nulle part - deuxième constat - il n'est question de renverser le cours de l'histoire. En Russie comme en Pologne ou en Hongrie, le programme des ex-communistes, c'est la pause dans les réformes. Le caractère irréversible du changement est d'ailleurs renforcé par la présence d'anciens nomenklaturistes dans les nouvelles classes d'entrepreneurs, de managers ou de nouveaux riches.\nEnfin, ce changement dessine en Europe une nouvelle géographie. En Pologne, le résultat des élections ne doit pas masquer les résultats économiques : production stabilisée, inflation freinée, privatisation très avancée. De même, la Hongrie, la République tchèque, une partie des pays Baltes sont en passe d'atteindre le double objectif - démocratie et économie de marché - qui conditionne leur intégration définitive à l'Europe. Pour les autres pays, l'avenir est beaucoup plus incertain. Les guerres ethniques dans l'ex-Yougoslavie et en Géorgie font apparaître, en comparaison, les régimes autoritaires comme un moindre mal, et le délai nécessaire au décollage économique se compte en générations. C'est au sein de l'ex-bloc communiste que passera, pour longtemps, la frontière entre développe- ment et sous-développement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-risques-de-la-transition-a-l-est_1346765.html"}, {"title": "Les convives sont satisfaits", "text": "Jean-Jacques Lesgourgues PDG de Semences Cargill 40305 Peyrehorade Je suis votre lecteur assidu et j'ai lu avec le plus grand intérêt ce numéro spécial été . Je l'ai même mis en circulation, pour qu'il soit lu par mes proches collaborateurs avec l'attention qu'il mérite.\nJe tiens à vous exprimer mes compliments.\nYves Le Sidaner Directeur du Comité départemental du tourisme des Côtes-d'Armor 22000 Saint-Brieuc J'ai pris connaissance avec grand intérêt de vos enquêtes et je dois vous exprimer mon admiration quant à la quantité et à la qualité du travail réalisé. Il me vient à souhaiter qu'un travail aussi complet soit consacré au tourisme en France, large pourvoyeur de devises et d'emplois, mais très mal connu et rarement abordé par la presse économique. Il y a, dans ce domaine, bien des choses à découvrir et à écrire.\nQue notre lecteur soit rassuré : L'Expansion s'intéresse de très près au tourisme, comme en témoigne le dossier spécial de quatorze pages que nous avons consacré en juillet 1992 à ce secteur stratégique.\nChristian Collineau de Montaguere 75015 Paris J'ai vraiment apprécié que, dans l'article Douze escapades en France gourmande , vous intégriez la Guadeloupe de la même façon que n'importe quelle autre région française. D'ordinaire, les médias en font peu de cas, quand ils ne classent pas ces départements d'outre-mer dans autres pays ou étranger : vous n'avez pas cédé à la facilité et je vous en félicite. Seul hic, notre boisson de prédilection n'est pas le ti ponche mais le ti punch .\nQuant aux paroles de la biguine, je ne sais qui vous les a données, mais elles tiennent plus du petit nègre que du vrai créole. Mais ne soyons pas trop difficile pour une enquête bien réussie dans l'ensemble.\nAlain Dorfner Directeur de Nestlé Sources International 75008 Paris Toutes mes félicitations pour votre numéro d'été sur la table . Il est remarquablement documenté et va devenir un document de référence.\nBravo !\nYves Gonord PDG de Fleury Michon 85700 Pouzauges J'ai lu avec intérêt votre numéro spécial été sur la bouffe business en révolution et je vous félicite, ainsi que toute votre équipe, pour la qualité des articles, qui ne peut qu'enrichir notre réflexion stratégique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-convives-sont-satisfaits_1344240.html"}, {"title": "La ratification de l alena", "text": "Enjeu politique majeur pour le président Clinton, la ratification de l'Accord de libre-échange nord-américain (Alena) vient de débuter au Congrès. Cet accord, qui crée un grand marché entre les Etats-Unis, le Mexique et le Canada, a été signé par les chefs d'Etat concernés le 18 décembre 1992. A compter de début octobre, le Congrès disposera de 90 jours pour approuver le texte. L'administration souhaite ainsi faire entrer en vigueur le traité au début de l'année prochaine. La bataille promet cependant d'être rude, car Bill Clinton doit faire face à l'opposition des syndicalistes, des écologistes et des parlementaires de son propre camp, les démocrates, qui sont majoritaires au Congrès. S'il est approuvé par les Etats-Unis, l'Alena ne devrait plus rencontrer d'obstacles, car le Canada l'a ratifié en juin dernier, et le Mexique devrait le faire sans difficulté au mois de novembre.\nLe traité prévoit la levée des barrières douanières et non tarifaires entre les trois pays d'ici quinze ans.\nUn marché de 7 000 milliards de dollars.\nL'Alena constituera un vaste ensemble de 363 millions d'habitants et de près de 7 000 milliards de dollars de PIB cumulé. Dès le 1er janvier prochain, 70% des exportations du Mexique et 40 % de celles des Etats-Unis et du Canada seront exemptées de droits de douane. Si l'Alena prévoit également l'élimination des obstacles à l'investissement, ce n'est pas un véritable marché commun : il n'est pas question de politiques commerciales et économiques communes aux trois pays associés.\nQui gagne quoi ?\nL'impact de l'Alena sur l'économie canadienne devrait être relativement marginal, car le Canada bénéficie déjà d'un accord de libre-échange avec les Etats-Unis, et ses échanges avec le Mexique sont de faible importance. Pour les Etats-Unis, en revanche, le traité devrait permettre un accroissement substantiel des exportations à destination du Mexique, pouvant entraîner, d'après les défenseurs de l'accord, la création de 200 000 emplois qualifiés d'ici à 1995. Grand gagnant de l'opération, le Mexique profiterait de ses faibles salaires pour exporter massivement vers son grand voisin du nord et attirer sur son territoire les entreprises américaines : on attend quelque 600 000 créations d'emplois.\nUne ratification qui s'annonce laborieuse.\nC'est dans les rangs des parlementaires démocrates et des syndicalistes américains que se comptent les opposants les plus virulents à l'Alena. Selon eux, le traité menace des secteurs entiers de l'économie, notamment l'automobile, les transports routiers et le textile. Car ils redoutent que les faibles coûts du travail au Mexique ne poussent les entreprises américaines utilisant une main-d'oeuvre peu qualifiée à s'y installer. A cause de la forte augmentation du chômage ces dernières années, l'opinion américaine est en effet de plus en plus sensible aux questions de délocalisations.\nTout aussi inquiets, les écologistes craignent que le laxisme du Mexique en matière de protection de l'environnement n'accélère les implantations d'entreprises polluantes sur le continent nord-américain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-ratification-de-l-alena_1342895.html"}, {"title": "Athenes marie acropole et technopoles", "text": "Ville : 3 096 775 habitants Attique: 3 522 769 habitants PNB par habitant : 42 000 francs La capitale grecque et son agglomération concentrent près de la moitié de la population du pays et 70 % des activités économiques...\nOutre la banque et les services, on trouve dans l'Attique chantiers navals, raffineries, cimenteries et aciéries. Des industries lourdes. Le néfos plane au-dessus du Parthénon comme une épée de Damoclès : ce nuage de pollution ronge les Cariatides aussi sûrement que les cohortes de touristes et oblige les voitures à circuler en alternance - jours pairs et impairs, selon l'immatriculation. Il faut être un kamikaze pour circuler, les bus sont surbondés et les taxis... collectifs. Dans le centre-ville, tout se passe entre deux places - Syntagma et Omonia, hauts lieux de la démocratie athénienne - et deux collines - Acropole et Lycabette, temples du tourisme et des sorties. Devant la Chambre des députés, place Syntagma (de la Constitution), la relève des evzones, les gardes en jupette, est au moins aussi pittoresque que celle de Buckingam Palace. Athènes, à partir du 1er janvier 1995, présidera la CEE pour six mois.\nLES PERSONNALITES EN VUE Vasso Papandreou.\nElle est député européen. Ne pas confondre avec l'illustre Andréas qui porte le même nom, mais avec lequel elle n'a aucun lien de parenté. Elle fait partie des jeunes espoirs du Pasok.\nGeorges Sibilidis. Un obscur député macédonien dont le désistement a provoqué la chute de la droite. Il a rejoint les frondeurs du Printemps politique, parti fondé le 30 juin par un ex-ministre Andonis Samaras. L'un et l'autre incarnent une fibre nationaliste, très chatouilleuse sur la Macédoine.\nBarbara Stratos. Epouse d'armateur et héritière d'un industriel du textile qui a été exproprié dans la décennie socialiste, c'est elle qui fait la pluie et le beau temps sur le prêt-à-porter athénien, et qui a signé avec les Galeries Lafayette un accord de commercialisation pour ses grands magasins Minion.\nTOUTE LA VILLE EN PARLE Les élections. Elles ont lieu le 10 octobre. Quelle qu'en soit l'issue, elles resteront comme celles du dernier combat des chefs : Constantin Mitsotakis (Nouvelle Démocratie, 75 ans) contre Andréas Papandréou (Pasok socialiste, 74 ans).\nLes privatisations. La droite les voulait, la gauche a promis de ne pas les poursuivre. L'ouverture de l'OTE notamment -- les télécoms grecques - au capital étranger serait fortement compromise par l'avènement des socialistes.\nLe métro. Chantier à ciel ouvert. Motif : querelles byzantines entre experts germano-franco-helléniques qui se partagent les différents travaux.\nLa Macédoine. Macedonia is greek ... C'est écrit partout. Pas question de laisser une république yougoslave s'approprier le nom d'un territoire hellénique depuis Alexandre le Grand.\nDETENTE Entre musées et mer Egée Bien sûr, il y a l'Acropole, le musée cycladique et le Bénaki. Le Pirée est à vingt minutes en voiture, le cap Sounion, à une heure.\nAvec une journée de plus, on peut aller aux îles d'Hydra, ou d'Egine.\nA trente kilomètres de là, le musée Vorré, où sont reconstitués des spécimens de l'architecture domestique grecque à travers les siècles.\nCARREFOURS Se loger... En plein centre, au Méridien (1 200 à 1 500 francs). Dans une avenue aérée, au Hilton (1 000 à 1 300 francs). Dans les hauteurs d'un quartier chic, au St. George Lycabettus (400 à 1 000 francs).\nDans la banlieue Nord, l'équivalent de notre Neuilly, au Pendeliko : patricien, 1 500 francs environ. Proche de l'aéroport : à l'Astir Palace de Vouliagméni (800 à 1 000 francs).\nRendez-vous d'affaires. Le nec plus ultra s'appelle Montparnasse, situé dans le quartier élégant de Kolonaki. Symposium est également dernier cri, Gerofinicas reste l'adresse traditionnelle. Une invitation au Pirée est à accepter sans barguigner (surtout à Bouillabessa). On peut également essayer de s'introduire au Yacht club, le cercle très privé des armateurs. La cravate est de rigueur.\nPRATIQUE Deux vols par jours au départ de Paris, par Air France ou Olympic Airways. Tarif : 9 170 francs en club, plus les taxes d'aéroport (132 francs au départ d'Athènes). Le trajet Hellenikon - centre-ville en taxi ne doit pas dépasser 3 000 drachmes (80 francs).", "url": "https://lexpansion.lexpress.fr/actualite-economique/athenes-marie-acropole-et-technopoles_1450799.html"}, {"title": "Jacques friedmann l ami qui porte conseil", "text": "Jacques, qu'en pensez-vous ?... Jacques, qu'en penses-tu ? Hôtel Matignon-mairie de Paris et retour. Sur la ligne, effervescence de neurones. Jacques Friedmann pense. Et surtout dit ce qu'il pense.\nConseiller, en somme. Toujours utile quand on s'aime trop ou que l'on s'aime moins. Le nouveau capitalisme, la cohabitation, la communication, l'emploi, le Gatt, la PAC, l'Amérique, la Russie, la Chine, etc. Avec ses grosses lunettes, sa voix terne, ses costumes gris, cet inspecteur général des finances est au carrefour de toutes les réflexions. Trente ans derrière Jacques Chirac dans les basques du gaullisme, trente ans dans les rouages de l'Etat, Jacques Friedmann s'est retrouvé naturellement aux avant-postes de la nouvelle majorité. Statutairement sur le mode mineur, sans Safrane officielle ni garde du corps : président de la Sagi (Société anonyme de gestion immobilière), gestionnaire de l'immobilier parisien, ce n'est pas un poste hautement stratégique. Mais il assure le confort et laisse du temps. Et si Jacques Friedmann se retrouve à la tête de l'UAP, c'est parce qu'il n'aura fait de misère ni à Jean Peyrelevade ni à Jean-Yves Haberer, son camarade de promotion, et que le rituel jeu des chaises musicales se sera déroulé dans le consensus général.\nUn gentil, en somme. Il n'y a guère qu'une ou deux voix (de gauche) pour le traiter de chasseur de sorcières et de grand inquisiteur espagnol . Partout ce n'est qu'un tapis de roses. Indépendance d'esprit , grande simplicité , homme de continuité et de novation , homme de réflexion non partisane ouvert, organisé, spirituel, efficace... arrêtez ! Pourquoi n'est-ce pas lui qui est en tête des sondages ? Pourquoi cet énarque sorti à l'Inspection des finances s'est-il confiné dans les antichambres du pouvoir ? Dans cette promotion Vauban (janvier 1957-juillet 1959), qui compte quelques stars (Jacques Chirac, Jean-Yves Haberer, Philippe Rouvillois, Alain Chevalier, Bertrand Labrusse, Bernard Stasi...), il prend déjà des allures de modeste. Moins de tapage que Jacques Chirac, connu sur les bancs du lycée Carnot à Paris ( mes souvenirs des profs, dit-il, je pourrais en parler des heures... ). Moins de sex-appeal qu'Alain Chevalier, mais il plaisait , disent les copains d'alors.\nM. Friedmann père (André) était commissionnaire-exportateur. Jacques a grandi avec sa soeur à Paris dans le 17e arrondissement. Education bourgeoise, enfance tranquille, un temps perturbée par l'Occupation, Sciences Po, l'ENA, EOR à Caen, vingt-sept mois de service militaire, dont deux séjours en Algérie au nom du renfort administratif (les heures de gloire du plan de Constantine) et trois ans de tournée d'inspection en province. Classique démarrage d'une vie hautement administrative, où l'on retrouve le cocktail classique services-cabinets ministériels-entreprises publiques. Le tout dans l'éclectisme. Giscard, Chirac, Messmer, la CGM, Air France, pour finir dans les oasis de la Ville de Paris (Sagi, Caisse d'épargne, dont il est encore président). Avec deux lignes de force, l'une affective, Jacques Chirac, l'autre stratégique, l'Economie avec un grand E.\nChirac, d'abord. De ce côté-là, la carrière de Jacques Friedmann est une addition de conditionnels passés. Il aurait pu... Il aurait pu être élu, évidemment, depuis le temps qu'il traîne dans le sillon gaulliste. Ce n'était pas son truc. J'ai été pendant quelques mois, raconte t-il, le directeur de cabinet de Jacques Chirac. J'ai vu de près ce qu'était la vie de parlementaire. J'aurais peut-être aimé le travail législatif, mais on ne fait pas de politique à titre accessoire, et je suis allergique aux partis politiques, aux meetings, ce qui me relie plutôt au Général. Pas d'activisme gaulliste. Pas de militantisme pompidolien. Il suit, c'est tout.\nIl aurait pu être ministre, probablement. Mais son manque de goût pour le show off, les médias, les tribunes, et un certain souci de préserver son équilibre familial l'ont écarté des maroquins. Il n'aime ni les effets oratoires ni le petit blanc au comptoir.\nRestait la fonction de conseiller : officiel ou officieux, amical ou statutaire, permanent ou sporadique. Je n'ai pas de bureau à la mairie de Paris, je n'ai pas ma carte du RPR et je ne vais jamais aux réunions du mouvement , assure-t-il. Jacques Friedmann s'était installé dans le poste d'homme de l'ombre. Son épouse Cécile, qui fut professeur d'espagnol, est comme lui. Les enfants sont proches : Hervé, l'aîné, travaille à la Ville de Paris, Laurent (école de commerce de Lyon) travaille dans une boîte de consultants et Isabelle, la dernière, est à Sciences Po. Aux mondanités il préfère les dîners entre copains, un film par-ci par-là, parfois une exposition. Un long fleuve tranquille ? Il aime la musique, lit Braudel et s'évade quelques week-ends dans le chalet acheté au-dessus d'Embrun près des Orres. C'est beau , dit-il simplement. Un rêve passe. Retour à Paris. J'ai toujours pensé que ce dont les hommes politiques avaient besoin, c'était qu'on leur dise ce qu'on pense.\nJe ne fais pas de périphrases.\nEn mars 1986, il était l'oreille et l'oeil du Premier ministre Conseiller du1 gaulliste, il est devenu insensiblement conseiller du. 2 de l'époque, Edouard Balladur. Jacques Friedmann s'est retrouvé tout naturellement en mars 1986 à la tête du cabinet d'Edouard Balladur au ministère de l'Economie et des Finances.\nChargé de mission auprès . Mais chargé de mission par qui ? Jacques Friedmann était évidemment l'oreille et l'oeil du Premier ministre.\nLa réforme du droit de la concurrence, c'est lui. Les privatisations, c'est lui. Jacques était le type même de l'homme précieux, au croisement des différentes sphères politique, administrative, économique, financière , raconte un ancien de l'équipe.\nC'était déjà l'aboutissement de sa deuxième ligne de force, la maîtrise de l'économie : publique, privée, nationale ou internationale. J'étais attiré plutôt par l'entreprise , explique-t-il. Souvenirs de la CGM (Compagnie générale maritime), où il n'y avait déjà plus de paquebots : J'ai eu conscience, dit-il, d'être dans un secteur où les rigidités et les statuts étaient suicidaires. Nommé par Valéry Giscard d'Estaing en 1974, il se trouve donc éjecté de son poste de président par la gauche en 1982.\nIl lui faudra attendre pour revenir à la tête d'une grande entreprise, Air France. C'était en mars 1987. On attendait Maurice Ulrich. Ce fut Jacques Friedmann.\nAir France était alors au zénith. 1986 était un exercice record, raconte un ancien de la direction générale. La compagnie avait une clientèle à haute contribution qui assurait des recettes importantes, mais avec un coût élevé. Jacques Friedmann a voulu préparer Air France au passage d'une concurrence organisée à l'économie de marché.\nPour affronter la déréglementation, le nouveau patron lance un projet d'entreprise, réunit le personnel sol-air, hôtesses, navigants, ateliers, commerciaux, par petits groupes. Le courant passe. Il allait sur le terrain, raconte un cadre. Ce n'était pas des promenades démagogiques où l'on serre les mains, mais des réunions de travail, et ça marchait. Et puis Air France, comme Jacques Friedmann, n'a pas eu de chance : la majorité a changé, Wall Street a craqué (octobre 1987), bloquant le projet d'ouverture du capital au public (15 %), et un A320 de la compagnie s'est malencontreusement écrasé lors d'un meeting aérien à Mulhouse, faisant trois morts et beaucoup de blessés. Michel Delebarre, le nouveau ministre de tutelle, reproche à Jacques Friedmann les lenteurs administratives de l'enquête ; Michel Rocard, Premier ministre, garde pourtant envers lui une vieille camaraderie d'inspecteur des finances, mais l'Elysée impose en octobre 1988 Bernard Attali. Il a été regretté , dit-on encore à Air France. C'est le seul à qui l'on n'ait rien proposé.\nEt il n'a rien demandé, rappelle Jean-Paul Huchon, qui était alors directeur de cabinet de Michel Rocard. Il faut dire qu'en 1986 il n'avait pas pris de gants dans les changements de têtes.\nCommence alors une intense activité diplomatico-financière. Pour le moins éclectique. On retrouve Jacques Friedmann simultanément ou successivement dans la banque, la haute technologie ou la publicité.\nA la banque Lazard il effectuera plusieurs missions de privatisation, au Maroc, en Roumanie, en Pologne, en Russie. Comme consultant extérieur , précise-t-il. Aurait-il été tenté par un poste d'associé-gérant chez Lazard ? Une moue en guise de réponse. La finance, c'est un peu désincarné. Coup de coeur en revanche pour Transgène, cette petite merveille de la biotechnologie. Il n'a pourtant rien d'un fou de molécules. Mais, en 1989, Michel François-Poncet, au nom de Paribas, l'appelle pour l'aider à régler un problème de reconstitution de capital entre Paribas, Elf, LVMH et les AGF. Jacques Friedmann regarde son carnet d'adresses, fait le tour des actionnaires potentiels et finalement propose l'Institut Mérieux. Et la pub ? Qu'allait-il faire dans cet univers de filles à collant noir et souliers plats ? C'est Jean-Claude Boulet, le président de BDDP, qui le contacte. Nous avions besoin d'un conseiller sur le long terme, les finances, l'international... Et crac, encore un poste de conseiller. Jacques Friedmann est entré en 1989 dans l'agence de Boulogne comme administrateur et président du comité stratégique. Ce qui m'a plu, raconte-t-il, c'est le dynamisme. C'était le contraire de la CGM. Ne voyez aucun lien avec le choix de BDDP pour la privatisation de la BNP. Nous sommes consultés sur tous les grands projets, assure Jean-Claude Boulet.\nC'est une décision conjointe du Trésor et de la BNP. D'ailleurs, Jacques Friedmann a démissionné de ses fonctions en septembre.\nMais, pour additionner tant de postes de conseiller ou de chargé de mission, aime-t-il tellement l'argent ? Certains disent que oui, qu'à Air France il se plaignait toujours de n'avoir que le 120e salaire de la compagnie, que les postes satellites de la Ville de Paris sont des sinécures confortables... Il aime bien vivre, c'est tout , dit un de ses vieux amis. Appartement bourgeois, quartier bourgeois (Paris 7e), mi-père tranquille, mi-père Joseph. Très organisé : sur son petit calepin, il note tous ses rendez-vous, n'est jamais en retard (ou si peu), n'hésite pas à se déplacer. Ce conseiller multicarte est un spectateur éclairé plus qu'engagé. Et du côté de Matignon, encore conseiller ? Il a refusé, dit-on, la mission auprès du Premier ministre . J'en ai un peu marre qu'on ne suive pas mes conseils , a-t-il dit un jour en privé, le sourire aux lèvres. S'il n'est pas allé à Matignon, c'était, a-t-on dit, pour ne pas gêner Nicolas Bazire, et parce que l'équipe n'était pas de sa génération.\nJe ne travaille pas avec le Premier ministre, précise Jacques Friedmann, je vais le voir, on parle. Une sorte d'oracle en complet-veston ? Il a trop d'humour et de modestie pour s'établir dans un rôle de pythie. Le matin, le soir, le week-end, il vient, rue de Varenne, à la demande ou à sa demande, s'installe à la table ronde dans l'ancien bureau du Premier ministre, devenu salle de réunions, qu'aime bien Edouard Balladur. De ces passages tombe souvent une mission.\nMission privatisation, évidemment. Mission Canal +, dont la concession expire fin 1995. Mission Chine, où il est allé porter un message de la France. Mais on est loin du petit télégraphiste...\nC'est chez lui que les centristes ont défilé pendant tout l'hiver pour se placer dans le futur gouvernement. Tu connais Jacques...\nCombien de coups a-t-il ainsi arrangé d'une petite phrase ? Je suis l'ami de Jacques Chirac et d'Edouard Balladur , répète-t-il.\nMission de dosage politique et de constante pacification.\nMissionnaire invétéré, Jacques Friedmann ? Mais ce missionnaire-là ne milite ni pour le RPR, ni pour la majorité, ni pour Dieu ni pour le cash-flow, il milite d'abord pour l'indépendance. A commencer par son indépendance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jacques-friedmann-l-ami-qui-porte-conseil_1340337.html"}, {"title": "Difficile de rester independant", "text": "Les éditeurs peuvent-ils rester indépendants ? Le rachat, en septembre dernier, de 52 % du capital de Calmann-Lévy par la branche livres du Groupe Hachette est un nouvel épisode de la recomposition du paysage de l'édition française autour des deux poids lourds du secteur, Matra-Hachette (6,2 milliards de francs pour la branche livres) et le Groupe de la Cité (6,7 milliards de francs).\nL'intégration de Calmann-Lévy intervient peu de temps après que les deux éditeurs Bernard Fixot et François Bourin ont rejoint le Groupe de la Cité, qui contrôlait déjà Nathan, Bordas, Laffont, Dalloz, Dunod, Plon. Hachette, dont le dévelop- pement ces dernières années s'est effectué essentielle- ment à l'étranger (Grolier aux Etats-Unis et Salvat en Espagne), affiche une nouvelle fois ses ambitions puisque le groupe possède déjà les références de Stock, Fayard, Grasset-Fasquelle, Lattès, le Chêne ou Livre de poche.\nQue peuvent alors espérer des maisons comme Gallimard, Flammarion, Albin Michel ou Le Seuil, la bande des quatre , ainsi que les dénomme Jean-Marie Bouvaist dans une étude portant sur le secteur, face à deux mastodontes qui à eux seuls représentent environ 85 % du marché ? Sans abandonner son libre arbitre, Gallimard (qui possède également Deno\"l) a dû en 1990 régler le problème de suc- cession posé par la mort de Claude, un des actionnaires familiaux, en se cherchant des appuis : la BNP, l'éditeur italien Einaudi, Havas, la Financière Saint-Dominique et la Financière Rothschild. Pour sa part, Flammarion a su se diversifier (J'ai lu, Arthaud) mais reste, comme le souligne Jean-Marie Bouvaist, fragilisé par des difficultés de trésorerie. Enfin, Albin Michel demeure une maison oecuménique mais gérée de manière traditionnelle tandis que Le Seuil, malgré une bonne stratégie éditoriale, souffre d'un problème de taille critique.\nSi ces quatre sociétés (auxquelles on peut ajouter Masson, qui possède Armand Colin et Belfond) sont capables de résister aux menaces, une multitude de groupes plus spécialisés (Hatier, PUF, Actes Sud, Le Rocher, Minuit, Magnard...) doivent aujourd'hui s'organiser et rechercher des économies d'échelle. En septembre dernier, La Découverte, Syros et L'Atelier viennent ainsi de constituer Faber, une holding où les décisions stratégiques seront prises en commun, mais au sein de laquelle chaque société conservera son autonomie éditoriale. Nul doute que le feuilleton des mariages et des alliances de l'édition française n'est pas prêt de se conclure.", "url": "https://lexpansion.lexpress.fr/actualite-economique/difficile-de-rester-independant_1332579.html"}, {"title": "De la vendee a germinal", "text": "Les Français visitent plus souvent leur histoire que le Mont- Saint-Michel ou la tour Eiffel. Le peuple de droite a accompagné Soljenitsyne sur les lieux du massacre des Vendéens par les armées républicaines. L'écrivain russe a condamné toutes les révolutions dont les objectifs peuvent être atteints par le biais d'un développement évolutif normal, avec infiniment moins de pertes, sans sauvagerie généralisée . Si la révolution de 1789-1793 n'a pas ruiné la France, c'est uniquement à cause de Thermidor .\nQuelques jours plus tard, c'est le peuple de gauche qui était mobilisé autour de Germinal, le nouveau film de Claude Berri. Après Soljenitsyne, Zola. Cette fois, ce sont les révoltes prolétariennes des premiers âges du capitalisme qui remontent à la surface. Gueules noires et fusillades.\nToutes ces évocations montrent à quel point la mémoire joue un rôle dans la constitution des forces politiques. Même quand la droite et la gauche font la même politique - quoi qu'en disent les uns et les autres, c'est le cas en France, aujourd'hui -, elles continuent de se distinguer radicalement par leurs différences de mémoire. Chacune a son langage, ses drapeaux, ses mausolées. Et cela n'a rien d'artificiel. Car, comme disait saint Augustin, la vraie vie, c'est la mémoire .", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-la-vendee-a-germinal_1332555.html"}, {"title": "Dess marches financiers nationaux et internationaux", "text": "Le créneau Créé en 1981, le DESS marchés financiers de Paris-Dauphine est le premier à avoir été conçu afin de former des opérateurs de marchés.\nMême si le secteur ne connaît plus aujourd'hui la folle expansion de la fin des années 80, le créneau reste porteur. En effet, il est entré dans une phase de renouvellement, en raison du turnover important des professionnels sur ces postes.\nl L'admission Le diplôme s'adresse aux titulaires de maîtrises de gestion, d'informatique appliquée à la gestion (Miage), de mathématiques appliquées aux sciences sociales (Mass), d'économétrie, de sciences économiques, ainsi qu'aux diplômés des écoles d'ingénieurs et de commerce. Les promotions comprennent 40 élèves (sur un total de 200 demandes). La sélection s'effectue en deux temps : sur dossier et sur un mémoire rédigé par le candidat pendant l'été (le dernier avait pour thème Les marchés sont-ils rationnels ? ) ; sur entretien avec un jury de professeurs, ensuite.\nl Le cursus La scolarité comporte huit mois de cours (soit 450 heures) et un stage de trois mois minimum. L'enseignement comprend un volet théorique - politique monétaire ; analyse financière ; mar-chés de capitaux européens ; finance internationale - et un volet technique - marchés à terme de matières premières, d'instruments financiers, ingénierie financière, géopolitique de l'énergie, déontologie financière.\nl A savoir La moitié des jeunes diplômés accède directement à des postes d'opérateur de marché, dans les grandes banques (on les retrouve à la BNP, à la Société générale, à Indosuez), les compagnies pétrolières (Elf et Total), les sociétés de négoce (Sucres et Denrées). L'autre moitié s'oriente vers des activités associées aux marchés, au sein des banques (contrôle des opérations de marché), des sociétés d'audit ou en entreprise (gestion de trésorerie, gestion du risque de change). Un tiers environ des étudiants se font recruter à l'issue de leur stage. Les salaires d'embauche varient entre 170 000 et 200 000 francs annuels brut. Dirigé par deux spécialistes, Elie Cohen et Yves Simon, ce DESS est l'un des plus cotés de la profession. Il existe d'autres formations également très réputées : le mastère techniques financières de l'Essec ; le DESS finance de Jean-Jacques Rosa à Sciences Po et le DESS banque finance de Christian de Boissieu à Paris-I (Panthéon-Sorbonne).\nRenseignements. Secrétariat du DESS: Maguy Doat. Tél. : 44 05 42 26.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dess-marches-financiers-nationaux-et-internationaux_1331261.html"}, {"title": "Big brother vous suit a la trace", "text": "Les premières lueurs de l'aube pénètrent dans la pièce : Jean Lambert ouvre un oeil, puis l'autre, se redresse et sort de son lit.\nPériphérique, voies rapides, parking, le voilà dans son bureau, allumant son micro-ordinateur. Une matinée de travail ponctuée de nombreuses conversations té- léphoniques suivie d'un déjeuner rapide, un rendez-vous dans Paris et les embouteillages pour arriver à Roissy. Là, décollage pour Barcelone : l'activité ordinaire d'un cadre au-dessus de tout soupçon.\nTous les détails de cette journée, Jean Lambert les a oubliés - et pourtant il a laissé presque partout des traces invisibles. On a vu cet été les répercussions formidables du simple relevé téléphonique d'un Novotel fréquenté par l'Olympique de Marseille, ou, lors de cette même affaire de corruption, celles d'un passage de Jacques Mellick au péage autoroutier de Béthune... Pas moyen d'y échapper : les nombreuses machines qui nous environnent - un citadin actionne un ordinateur ou une puce électronique environ quinze fois par jour - fournissent un fil que la police peut remonter sans difficulté.\nUne journée de Lambert, reconstituée. 6 h 55 : Mémo Appel de France Télécom, service du réveil automatique, le tire de son sommeil (le central téléphonique conserve toutes les données). 8 h 23 : au bureau, il allume son micro-ordinateur, tape son code d'accès ; le terminal, relié au réseau central, signale l'heure de son arrivée. 9 h 57 : Lambert passe une série de coups de fil. Son entreprise, comme des milliers d'autres dans l'Hexagone, est équipée d'un PABX (Private Automatic Branch Exchange), standard capable de mémoriser chaque appel émis. Le numéro complet est archivé, ainsi que la date, l'heure et la durée - grâce à la numérisation de la voix, on pourra bientôt conserver l'intégralité d'une conversation.\nA midi, déjeuner dans l'entreprise. Il accède au restaurant avec une carte magnétique qui signale sa présence. 15 h 6, rendez-vous à l'extérieur : Lambert quitte le parking, une carte à puce consigne l'heure de son départ. 15 h 45, à l'entrée du siège social de son client, notre cadre des temps modernes est obligé de montrer patte blanche : il laisse son passeport et signe un bordereau d'admission (dans les grandes sociétés, les dossiers de cette sorte sont archivés plusieurs mois). A 16 h 37, il joint sa secrétaire depuis sa voiture ; l'endroit où il se trouve est instantanément localisé via le sytème de radiotéléphone GSM, pour que la communication soit facturée.\nA 18 h 51, il quitte son bureau, fait un crochet par la librairie du coin : achat de journaux et du dernier roman de Rinaldi (le numéro de sa carte bancaire, l'heure et la date de l'achat figurent sur le ticket). En sortant, il retire de l'argent dans un distributeur automatique de billets (retrait comptabilisé, avec heure, date et numéro d'autorisation). 19 h 45, arrivée dans le parking de Roissy (grâce à sa carte à puce, introduite à l'entrée, puis, plus tard, à la sortie, l'automate calcule le coût de son séjour). 20 h 31: dans l'aérogare, Lambert est interpellé au contrôle de police ; son nom figure au fichier des personnes recherchées car il a laissé s'accumuler les contraventions sans les payer. Il est sommé de régler immédiatement sa dette envers l'Etat. Et s'il refuse ?\nL'avion pour Barcelone décollera sans lui.\nAu cours d'une journée comme celle-ci, ce sont bien sûr les télécommunications qui laissent les traces les plus manifestes et les plus fréquentes. Pour chaque coup de téléphone, toutes les informations nécessaires à la facturation - date, heure du début de l'appel, numéro d'appel complet, durée, montant - sont en effet conservées entre douze et quatorze mois. Pourquoi une telle fureur de l'archivage ? Pour répondre au client en cas de contestation, explique Gérard Merveille, de France Télécom. Le titulaire de la ligne peut d'ailleurs consulter toutes ces données à l'agence commerciale dont il dépend. En principe, seule une commission rogatoire émanant d'un juge d'instruction peut lever le secret sur ces informations. Mais les principes ne valent que pour rassurer l'abonné. Confidentiel ? s'interroge, goguenard, le patron d'une grande agence de détectives privés. Il suffit d'y mettre le prix...\nLes époux volages et les comploteurs auront été préve-nus : les centraux téléphoniques ont une excellente mémoire, et en général ils ne mentent pas. Seul le Minitel leur échappe, car, s'ils enregistrent le numéro du réseau appelé (36-15, 36-17...), il leur est impossible d'identifier le code du service.\nLa Cnil a rappelé à l'ordre une banque pour usage discriminatoire de ses informations clients Les banques ne sont pas moins acharnées que France Télécom à conserver toutes les traces de la vie quotidienne qui leur passent entre les mains. Outre les informations provenant des cartes bancaires, elles gardent en effet l' historique de la relation commerciale avec le client, particulier (incidents de paiement, solde habituel, etc.) ou entreprise (montant des encours de crédit, des arriérés de cotisation à la Sécurité sociale, redressement ou liquidation judiciaire, etc.).\nLes banquiers vont même parfois plus loin, comme lors de l'affaire de la segmentation comportementale , un lièvre levé par l'Association banque, informatique et liberté en 1991 : le Crédit agricole déterminait alors le profil de sa clientèle, la répartissant par catégories selon la tenue et le solde du compte, l'importance des revenus, les problèmes familiaux connus ou les goûts personnels affichés - informations à partir desquelles les chargés de clientèle de la banque orientaient leur offensive commerciale pour vendre les produits de l'établissement. Ainsi le segment 13 regroupait les mauvais clients, sous l'étiquette laxistes, modernistes, for- tement consommateurs, mais au-dessus de leurs moyens . Pris sur le fait, le Crédit agricole dut modifier ses pratiques. En avril dernier, la Commission nationale de l'informatique et des libertés (Cnil), chargée de protéger les citoyens contre l'emploi abusif des fichiers, l'a obligé à ne pas utiliser de façon aussi discriminante les informations dont il dispose.\nMais la Cnil peut-elle tout surveiller ? Comme le rappelle Jo\"l Boyer, chef de son service juridique, il ne s'agit pas tant d'empêcher la constitution de fichiers que de permettre à chacun de consulter les informations qui le concernent . Depuis sa création, en 1978, la Cnil examine toute demande de constitution de fichiers informatisés (publics et privés) contenant des données nominatives.\nA ce jour, elle en a comptabilisé quelque 320 000... Un chiffre qui fera froid dans le dos à tous les Jean Lambert. Elle instruit également les plaintes - 1 555 en 1992, dont la grande majorité vise les sociétés de marketing direct -, lesquelles, le plus souvent, sont suivies d'un règlement amiable. Toutefois, lorsque la mauvaise foi est patente, l'affaire est portée devant le parquet.\nQuant à la menace d'une dérive orwéllienne , Jo\"l Boyer ne veut pas y croire : D'accord, il nous faut rester vigilants, concède-t-il. Mais personne n'est aujourd'hui capable d'interconnecter les grands fichiers nominatifs, à l'exception de la Justice. Et de rappeler qu'en 1984 la Cnil a interdit à la toute-puissante Direction générale des impôts d'utiliser le numéro de sécurité sociale pour associer les fichiers fiscaux et sociaux.\nSoit. Mais la Cnil, fût-elle animée des meilleures intentions, n'a pas les moyens d'endiguer un flot croissant. Ainsi, l'augmentation de 54 % des déclarations de fichiers constatée en 1992 peut signifier, pour les optimistes, que l'obligation de déclaration entre petit à petit dans les moeurs. Mais aussi, pour les autres, que les informaticiens se déchaînent... Face à une telle marée, les visites de contrôle que la Cnil effectue (en 1993, il y a eu par exemple la Caisse nationale de prévoyance et le Centre de transfusion sanguine d'Avignon) semblent insuffisantes.\nLa partie est en fait inégale, car les défenseurs des libertés se battent contre un ennemi à la fois omniprésent et insaisissable, la technologie informatique. De moins en moins coûteuse - on peut mettre sur pied un fichier avec 10 000 francs -, l'informatique est aussi de plus en plus communicante , d'où les risques accrus d'interconnexion et de piratage. Et elle s'appuie désormais sur des supports miniaturisés (comme la puce de la carte à mémoire), faciles à loger, qui ouvrent des possibilités vertigineuses pour simplifier - et surveiller - la vie des temps modernes.\nInventeur de cette fameuse carte, Roland Moreno est pourtant convaincu qu'elle ne servira jamais qu'à payer. Regardez les difficultés de la carte Santé ! explique-t-il. Elle n'a jamais véritablement pris, à cause des problèmes de confidentialité considérables que son utilisation soulève. Mais, entre le paiement et l'identification, la frontière est ténue. Peu à peu, de nouvelles applications voient le jour, qui pourraient bien faire mentir les pronostics de l'inventeur. Afin de limiter les embouteillages dans le nouveau tunnel payant du Prado, la ville de Marseille vient ainsi d'opter pour un télépéage identifiant. Au Royaume-Uni, les voitures seront bientôt équipées de systèmes semblables, qui seront utilisés aussi pour traquer les chauffards : ceux qui auront dépassé la vitesse autorisée seront repérés grâce au mouchard situé à bord...\nTant mieux pour la sécurité, tant pis pour la liberté. Big Brother is watching you ? Non, Big Brother is clocking you (il vous enregistre), comme l'écrivait en août dernier The Economist, à propos de ces équipements high-tech qui envahissent nos automobiles. Alors, jouons à nous faire peur : qui sait si les puces installées sous la peau des animaux en guise de tatouage - Rhône-Mérieux en a étiqueté 350 000 en Europe, avec son système d'identification Indexel - ne migreront pas un jour vers l'être humain, pour lui permettre de payer sans carte, d'être identifié sans badge ? Incrédule, Roland Moreno sourit devant cette perspective, avant de concéder : Peut-être dans cent ans", "url": "https://lexpansion.lexpress.fr/actualite-economique/big-brother-vous-suit-a-la-trace_1452075.html"}, {"title": "Bollore essuie son premier coup de tabac", "text": "Vincent Bolloré revient de loin. La tempête des années 90 a failli emporter l'homme d'affaires breton au sourire éternellement juvénile, symbole des belles années 80. Pour sauver son jeune empire - qui s'étend du tabac au transport maritime en passant par les films plastiques -, le PDG de Bolloré Technologies a dû battre le rappel de tous ses amis, un peu moins nombreux, et faire jouer ses réseaux d'alliances, un peu plus prudents. Vente des activités papetières, cessions de navires, arrivée de nouveaux partenaires dans ses holdings financières, celui qu'on avait surnommé le petit prince du cash-flow bouche les trous. Elaboré au pas de course sous la pression des banquiers et de ses actionnaires, le plan de redressement annoncé ces derniers jours va permettre de faire entrer dans les caisses 4,3 milliards de francs d'argent frais. Une somme énorme qui donne la mesure des problèmes financiers avec lesquels se débattait son groupe. A cause d'eux, Vincent Bolloré a vécu des mois difficiles - sans doute les plus pénibles de sa carrière.\nMême son équipe dirigeante en porte les traces. Des divergences sur la stratégie, l'accumulation des pertes dans le maritime, la lassitude des actionnaires privés de dividendes, et l'inquiétude des banquiers : tout concourait à entretenir en son sein un climat extrêmement tendu. Dans ces moments, l'adversité rend facilement paranoïaque : Vincent est victime d'un complot , confie un des plus proches soutiens du patron. La force des coups éprouve les alliages les mieux trempés. Au coeur de l'hiver, le capitaine et son fidèle second se sont brouillés. Pendant quelques semaines, Jean-Guy Le Floch, l'ami de toujours, l'irremplaçable2, mais aussi un Breton qui ne mâche pas ses mots, fut mis sur la touche. Décidément trop précieux, il est sorti de disgrâce pour prendre la présidence de Scac Delmas-Vieljeux, le pilier branlant qui a déstabilisé l'édifice Bolloré. Les malheurs de son pôle maritime menacent de transformer en autant de châteaux de cartes les savants montages qui avaient permis la croissance et les conquêtes au cours de la précédente décennie.\nL'exercice 1992 a été particulièrement mauvais. Pour la première fois de son histoire, le groupe a enregistré une chute de son chiffre d'affaires, passé de 27,9 à 25,8 milliards de francs par rapport à 1991. Pis, c'est grâce à un montant de plus-values de cession de 484 millions de francs que la perte nette a pu être limitée à 597 millions de francs. Le résultat d'exploitation - 809 millions de francs - recule de 7,7 %. Les ambitions du PDG sont, elles aussi, revues à la baisse. Le rapprochement avec la Compagnie générale maritime, le groupe public aux complémentarités évidentes, récemment inscrit sur la liste des privatisables ? Pas question de rapprochement capitalistique tant que nous n'aurons pas une activité maritime rentable, reconnaît Vincent Bolloré. Mais il existe des possibilités d'accords techniques entre les deux groupes qui seraient susceptibles de générer des économies. L'achat de la Seita, tellement convoitée et courtisée par le roi du papier à cigarettes ?\nPrématuré, répond-il en substance, conscient que la route du tabac risque d'être bien plus longue que prévu.\nComment en est-on arrivé là ? Après avoir longtemps refusé de rompre avec son optimisme légendaire, Vincent Bolloré l'admet aujourd'hui : Bolloré Technologies n'en finit pas de payer son OPA laborieuse sur Delmas-Vieljeux. Je ne regrette rien, je n'ai aucune intention de vendre, mais il est vrai que j'avais sous-estimé la situation de l'entreprise que j'achetais, explique-t-il. Elle souffrait de deux problèmes majeurs : des charges mal contrôlées et un potentiel commercial endormi par le cartel des armateurs. L'absorption de la célèbre compagnie Delmas-Vieljeux - créée en 1867 par un pasteur rochelais qui eut l'idée d'affréter un navire, le Jean-Guitton, pour relier le port huguenot à l'île de Ré - représente bien un tournant dans l'histoire du groupe. Quand Vincent Bolloré se lance à l'abordage, cette vieille dame fait presque figure d'intouchable dans le monde très codé de la marine marchande. Installé aux commandes, un siècle après le coup de génie de son ancêtre, Tristan Vieljeux appartient à l'aristocratie de la mer. Membre influent du gotha des affaires, il est aussi le beau-frère de Maurice Couve de Murville, ancien Premier ministre du général de Gaulle. En l'attaquant de front, le jeune Quimpérois se choisit donc un adversaire coriace.\nAguerri par des années de batailles navales, le vieux loup de mer ripostera coup pour coup à l'ambitieux, en qui il voit surtout l'héritier enlumineur d'une dynastie d'industriels ruinés. Vincent Bolloré a gagné, mais il garde deux balafres de ce combat farouche.\nLe gendarme de la Bourse l'a obligé à acheter beaucoup plus qu'il ne voulait La première risque de défigurer longtemps son bilan. Vincent Bolloré a payé Delmas-Vieljeux 1,5 milliard de francs de trop , jugent les financiers. Il a payé les actions le double de leur valeur réelle , se gaussent des proches de Tristan Vieljeux. Jamais le président de Bolloré Technologies n'avait envisagé de racheter la totalité des titres des familles fondatrices de Delmas-Vieljeux.\nComme il l'avait fait lors de la reprise de la Scac, la compagnie de négoce, il se serait volontiers contenté d'une majorité simple, facilement acquise avec l'appui de son ami Claude Bébéar, le PDG d'Axa. Le patron breton s'attendait encore moins à devoir payer 4 000 francs chacune de ces actions, qui n'en vaudront plus que 3 000 une année plus tard. A l'origine de ce surcoût imprévu : le Conseil des Bourses de valeurs. Le gendarme des transactions boursières a considéré qu'il y avait eu, à l'occasion de l'OPA, action de concert entre Bolloré, le Crédit lyonnais, et certains actionnaires de la holding de contrôle de la Financière Delmas-Vieljeux. Dès lors, l'assaillant doit consentir aux actionnaires minoritaires les mêmes conditions financières, évidemment avantageuses, accordées à Tristan Vieljeux, avec qui il avait fini par s'entendre. Vincent Bolloré est obligé de reprendre 70 % du capital. Seul le Groupe Axa, l'allié de toujours, n'apporte pas ses titres à l'OPA. C'est Jean-Maxime Lévêque, l'ancien président du Crédit lyonnais, qui aurait porté l'estocade en conseillant à Tristan, son vieux copain de Sciences Po, de porter le contenu des accords à la connaissance des autorités boursières au lendemain de sa signature. Le coup de pied de l'âne qui va provoquer l'arrêt brutal d'une stratégie de conquête jusqu'alors menée tambour battant.\nA peine remis de ses précédentes acquisitions, le Groupe Bolloré doit débourser plus de 3,5 milliards de francs. Mais, au total, l'acquisition lui aura coûté beaucoup plus : 4,1 milliards de francs, sans compter les 3 milliards de dettes trouvés dans l'entreprise. Il doit s'endetter, alors que les taux sont hauts, à l'aube d'un dramatique retournement de conjoncture. Nous avons 7,5 milliards de dettes pour 3,8 milliards de fonds propres, c'est trop , constate Vincent Bolloré. Les frais financiers atteignent des hauteurs intimidantes : 622 millions de francs par an. Et les banquiers ne vont pas tarder à tirer la sonnette d'alarme. Le premier coup de semonce remonte au printemps dernier, lors du renouvellement de la MOF (ligne de crédit multibancaire) du groupe. Les banques, au premier rang desquelles Suez, rechignent à renouveler le bail dans les mêmes termes. Au lieu des 600 millions de francs espérés, ce sera 450 millions. A l'occasion de son assemblée générale du mois de juin dernier, Vincent Bolloré tente une manoeuvre de diversion. Il propose à ses banquiers de racheter la flotte de Scac Delmas en lease back. Cinquante et un navires pour 2,5 milliards de francs et une dette réduite de 40 %. Le montage est astucieux, mais il se heurte à un mur chez les hommes de l'argent. Il est impossible, rétorquent-ils, de traiter un bateau comme un Airbus. C'est un produit trop spécifique : les différences sont énormes entre un vraquier, un grumier ou un roulier. Dès lors, l'intervention chirurgicale devenait inévitable.\nBruxelles ouvre une enquête sur Delmas pour entente illicite Car cette OPA piégée se révèle décidément fertile en mauvaises surprises. Nous avons souffert du surcoût d'acquisition mais également des charges imposées par l'achat de bateaux neufs, pour 1,8 milliard de francs , raconte Vincent Bolloré. La comptabilité de Delmas n'a révélé ses secrets qu'au bout de quelques mois seulement.\nDifficile pour le nouveau venu de s'y retrouver dans un dédale comptable qui permettait de partager un seul et même navire entre trois sociétés. Vieille habitude des armateurs : les plus-values provenant des cessions de navires faisaient l'essentiel du résultat.\nAvec la vente à intervalles réguliers des unités amorties, Tristan Vieljeux s'était fait une spécialité d'obtenir des bénéfices exceptionnels moins taxés que ceux d'exploitation. Une autre découverte, encore plus désagréable, attend le nouveau maître de Delmas. Il apprend au printemps 1992 qu'une procédure d'enquête des autorités bruxelloises est en cours, pour entente illicite sur les trafics maritimes entre l'Europe et l'Afrique.\nDepuis 1989, les limiers de la Commission étaient en chasse. Les fonctionnaires de Bruxelles avaient perquisitionné dans les bureaux du siège à Puteaux, à la recherche de documents prouvant l'existence d'accords illégaux et d'abus de position dominante sur les lignes de onze pays africains. Dans leurs filets, se retrouvent treize opérateurs, dont quatre sociétés du Groupe Bolloré. La sanction tombe comme un couperet : il faut payer 300 millions de francs d'amende.\nLe PDG ne ménage pas sa peine pour aller plaider sa cause auprès de Jacques Delors, et faire jouer ses innombrables relations politiques.\nMême réduite à 105 millions de francs, la peine compromet un peu plus une trésorerie déjà très affaiblie. Mais surtout, la remise en ordre imposée par Bruxelles - les conférences d'armateurs sont démantelées - ouvre à la concurrence internationale les lignes africaines. La moitié des navires de Scac Delmas couvre ces lignes, les moins florissantes du globe. A partir des grands ports d'Europe de l'Ouest et de la Méditerranée, la flotte de SDV dessert de manière régulière l'ensemble des ports de la côte occidentale d'Afrique du Nord, les Caraïbes, ainsi que les lignes de l'océan Indien. La décision bruxelloise déclenche une guerre des frets sur ce terrain stratégique et difficile, laminant les marges. En 1992, les activités maritimes ont plongé dans le rouge. La moitié du réseau se trouve en difficulté.\nLa seconde balafre laissée par le feuilleton Delmas-Vieljeux échappe aux contingences de la conjoncture et à la chronique financière.\nC'est l'image du flamboyant prodige de l'entreprise, forgée avec application pendant tant d'années, qui se retrouve ternie. Une blessure profonde pour un groupe si intimement associé à la fortune médiatique de son président. Sauveteur d'emplois dans sa région d'origine lorsqu'il reprend l'affaire familiale agonisante, Vincent Bolloré fait entrer à ses débuts un courant d'air frais dans un monde patronal qui était encore très refermé sur lui-même. Quelques OPA à grand spectacle, et le portrait se peaufine. L'annexion douloureuse de Delmas vient troubler cette image : l'affable et séduisant père de famille s'est sali les mains. Il y a perdu un peu de son aura à l'extérieur de son groupe. Et sans doute un peu de son omnipotence à l'intérieur. Pour rassurer ses banquiers, le président a dû s'entourer de collaborateurs de poids : Bernard Esambert, ancien président de la Compagnie financière Edmond de Rothschild (où Vincent fit ses débuts), un des plus beaux carnets d'adresses de Paris, et André Ferras, un polytechnicien de 49 ans qui a dirigé les chantiers Jeanneau. Ses propres talents managériaux sont mis à rude épreuve par la recherche tâtonnante de synergies entre la Scac et Delmas-Vieljeux. Entre les camions, les engins de levage, les remorques, le stockage, la manutention et les navires, les complémentarités se révèlent moins nombreuses que prévu. Nous allons prouver le contraire , rétorque Vincent Bolloré, impatient de démontrer qu'il n'a pas perdu la main.\nCar, au dehors, l'affaire Delmas a ouvert autour de lui l'ère du soupçon. Les haines qu'a engendrées l'empoignade avec Tristan Vieljeux sont tenaces. On l'accuse d'avoir fait le ménage parmi les représentants de l'ancienne équipe. Seuls deux rescapés ont traversé la tourmente. Même Alain Wils, l'ex-bras droit de Tristan, qui fit montre d'un esprit de coopération, n'aura résisté que quelques mois. Marqués par ce combat des chefs, les fidèles du précédent PDG continuent de se rencontrer dans le cadre d'un club, baptisé Club de Barbizon. Dans un tel climat, les langues se délient. On rapproche la conquête à la hussarde de Delmas et la prise de contrôle musclée de Rhin-Rhône, un des premiers faits d'armes mais aussi un des premiers accrocs dans la saga policée de Vincent Bolloré. En reprenant cette filiale d'Elf-Aquitaine, distributeur de produits pétroliers, il avait dû affronter les pouvoirs publics, les dirigeants du groupe pétrolier, et le personnel, très sceptique sur ses bonnes intentions. Déjà, à l'époque, on l'accusait d'avoir gagné grâce à l'appui secret de ses alliés sans avoir réussi pour autant, comme il l'avait promis, à redresser la barre.\nLes réseaux d'influence sont parfois à double tranchant Ces amitiés qu'on lui reproche de trop souvent faire jouer constituent, dans la tourmente, une précieuse protection pour l'entrepreneur breton. Claude Bébéar fait partie de ses amis les plus fidèles. Le soutien du PDG d'Axa ne lui a jamais fait défaut depuis qu'il accepta de figurer parmi les premiers actionnaires de Bolloré Technologies. Cette fois encore, il a accepté de souscrire à hauteur de 200 millions de francs à une augmentation de capital de SDV et de Bolloré Technologies, malgré le scepticisme de ses services. Dans le plan d'urgence adopté par Vincent Bolloré on retrouve, outre Claude Bébéar et lui-même, un autre membre fondateur du groupe de réflexion patronal Entreprise et Cité, Bernard Dumon.\nRôle des réseaux d'influence parfois à double tranchant. Le fait d'être beau-frère de l'actuel ministre de l'Industrie, Gérard Longuet, peut se révéler une gêne plus qu'un avantage pour pousser plus avant les deux jockers sur lesquels Vincent, incurable optimiste, compte pour rebondir.\nPlus que jamais, le tabac est un des ressorts possibles. En 1992, le résultat d'exploitation a dépassé les 200 millions, pour un chiffre d'affaires de 1,3 milliard de francs. Coralma International, une société possédée à 60 % par le groupe et à 40 % par la Seita, chapeaute dix usines de production, en grande majorité en Afrique.\nSur ce continent, où la cigarette est toujours un signe de réussite sociale, Coralma commercialise les Gauloises, les Gitanes fines, ainsi que les marques Philip Morris, Rothmans et Reynolds. Un pactole que Vincent Bolloré escompte bien valoriser. L'éventuelle privatisation de la Seita lui en offrira-t-elle bientôt l'occasion ?\nHeureusement, elle n'est pas à l'ordre du jour, commente-t-il.\nIntellectuellement, la Seita nous intéresse, mais ce n'est pas un objectif stratégique. Il paraît toutefois difficilement envisageable qu'il abandonne une proie pour laquelle son groupe manifeste de l'intérêt depuis déjà tant d'années. La Seita est redevenue une belle affaire sous l'impulsion de son actuel président, Bertrand de Gallé. Elle affiche un résultat net de 450 millions de francs, sans aucun endettement. L'entreprise vaut entre 7 et 10 milliards de francs , estime un administrateur. Si le jeu est ouvert au niveau international, les enchères pourront monter très haut , ajoute un banquier. Pour l'heure, le gouvernement préfère ne rien décider. Il se montre même très circonspect. Soucieux de ne pas prêter le flanc à l'accusation de favoritisme, Edouard Balladur, le Premier ministre, a exigé que toutes les opérations se déroulent dans la plus grande transparence. Gérard Longuet ne donnera aucune priorité à son beau-frère, au contraire. A 41 ans, ce dernier n'est pas pressé. Pour patienter, il détient dans sa manche un second atout : l'empire secret de Rivaud. L'impénétrable maison du comte Jean de Beaumont et de son gendre, Edouard de Ribes, suscite depuis toujours de multiples convoitises. La Compagnie des caoutchoucs de Padang, la Compagnie du Cambodge, les mines de Kali, les plantations des Terres rouges ou de Nord-Sumatra, ces noms qui semblent issus des romans coloniaux du début du siècle ne font pas seulement rêver. Ils cachent quelques pépites en termes de rentabilité, enfouies au coeur de l'Asie, l'une des rares zones du globe en pleine croissance.\nL'entrée de Vincent Bolloré dans cette caverne d'Ali Baba s'est effectuée presque fortuitement. En mars 1987, Duménil-Leblé, la petite banque d'affaires à la mode, en force la porte. Rivaud refuse toute négociation et écarte les intrus des postes d'administrateur.\nLes importuns vont dépenser entre 600 et 700 millions de francs pour tenter, l'année suivante, d'augmenter leur participation dans la Socfin, une des holdings les plus importantes de la constellation.\nAvant de revendre leurs titres, en désespoir de cause, à la Sasea, une société suisse dirigée par l'Italien Florio Fiorini. Lequel s'effacera rapidement devant le sulfureux Giancarlo Parretti.\nLorsque l'affaire Parretti éclate quelques mois plus tard, le Crédit lyonnais, soucieux de se débarrasser de cet encombrant partenaire, s'allie à Vincent Bolloré, présent dans l'affaire familiale, pour reprendre les participations de Fiorini et de Parretti.\nActionnaire minoritaire d'un empire de 2 milliards de francs L'héritier des Bolloré a plu à la vieille dynastie Rivaud. Par l'entremise de sa holding Albatros, il est devenu actionnaire d'une bonne partie de l'étrange empire. Socfin, les Terres rouges, la Compagnie financière du Cambodge, la Financière du Moncey, Socfinasia et la Bordelaise africaine : au total, un portefeuille de 2 milliards de francs. Certes, cantonné dans l'inconfortable position d'actionnaire minoritaire, il n'a pas encore réussi à découvrir la vraie clé du trésor. Mais l'avenir de Vincent Bolloré se joue bien là, quelque part entre les plantations d'hévéas, les forêts d'eucalyptus et les filiales suisses du comte de Beaumont, l'ami de son père.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bollore-essuie-son-premier-coup-de-tabac_1452044.html"}, {"title": "Belles entreprises publiques a vendre", "text": "Attention aux effets d'optique médiatiques ! Aujourd'hui, la privatisation de la BNP est à la une des journaux, celles à venir de Rhône-Poulenc ou d'Elf-Aquitaine agitent le landerneau publicitaire et financier. Du coup, la France a l'impression d'être seule de son espèce à privatiser. La réalité est très différente : dans ce domaine, c'est toute l'Europe de l'Ouest qui se bouscule. A tel point que les investisseurs potentiels risquent d'avoir du mal à répondre à toutes les sollicitations.\nSelon les estimations de la banque d'affaires américaine Morgan Stanley, dans les cinq prochaines années le montant total des entreprises privatisables en Europe occidentale pourrait atteindre entre 100 et 150 milliards de dollars (entre 560 et 840 milliards de francs), soit l'équivalent du tiers de la capitalisation de la Bourse de Paris. De quoi doper comme jamais les marchés des actions. Tous les pays sont concernés, ceux de la Communauté européenne, à l'exception du Luxembourg, mais également la Finlande (de 3 à 5 milliards de dollars), la Suède (10 milliards) - avec, entre autres, Procordia -, ou encore la Norvège et l'Autriche (environ 500 millions).\nAprès l'Angleterre, qui a ouvert la marche à l'époque de Margaret Thatcher, de 1979 à 1988, la France est en première ligne. Juste derrière, l'Italie est en embuscade, prête à venir chercher de l'autre côté des Alpes les fonds disponibles tentés par ses holdings publiques. Valeur totale de l'offre italienne : près de 15 milliards de dollars. Quant à l'Allemagne, qui a connu deux vagues de privatisations au début des années 60 et au cours des années 80, elle est toujours engagée dans la colossale mise sur le marché des entreprises est-allemandes. A l'Ouest, il reste des morceaux de choix comme la participation de 20 % du Land de Basse-Saxe dans Volkswagen, le réseau des caisses d'épargne, les entreprises d'électricité, telles que Bayernwerke ou RWE, mais aussi les 54,7 %\nque détient l'Etat dans la compagnie aérienne Lufthansa.\nEn Europe, les télécoms constitueront 15 à 25 % du montant total des privatisations C'est le secteur des télécommunications qui fournira les bataillons les plus importants de ces grandes manoeuvres financières. Ainsi, la plus grosse privatisation d'Europe sera celle de Deutsche Telekom, le premier opérateur mondial, même si on n'en vend que 15 %. A elles seules, l'ensemble des télécommuni- cations pourraient peser pour 15 à 25 % du montant total des privatisations européennes. Morgan Stanley estime que 30 compagnies de téléphone devraient être privatisées dans le monde d'ici deux à trois ans, dont les 13 principales européennes. En Angleterre, British Telecom l'est déjà partiellement. Devraient suivre ensuite OTE, la compagnie grecque, dès 1994, PTT Netherlands, et peut-être Stet-Telecom Italia. En attendant la Belgique. Les autres principaux théâtres d'opérations seront les banques et les compagnies d'assurances.\nLe pays plus propice aux changements ? La France, où quatre sur cinq des plus importants assureurs sont publics : l'UAP, les AGF et le GAN sont déjà sur la ligne de départ. Deux des quatre plus grandes banques figurent sur la liste : la BNP et le Crédit lyonnais. Les Italiens sont également gourmands, avec leurs deux principales banques - le Credito Italiano et la BCI - et l'assureur INA. La France et l'Italie se distinguent encore dans le secteur de l'énergie, troisième terrain stratégique, aux côtés de la Norvège (Norsk Hydro) et de l'Espagne (Repsol). Enfin, pour les plus audacieux, il reste les services publics. En tête de liste se côtoient les grandes compagnies nationales d'électricité comme National Power en Angleterre, Endesa en Espagne et Enel en Italie, auquelles Morgan Stanley ajoute EDF. Même si toute initiative en ce sens paraît exclue avant les présidentielles de 1995. Les listes ci-contre montrent qu'il y a de quoi patienter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/belles-entreprises-publiques-a-vendre_1450771.html"}, {"title": "RETOUR A BLAIR HOUSE", "text": "Enormément de gens ont du mal à comprendre quelque chose au feuilleton Blair House, et nous sommes heureux de leur four-nir quelques éclaircissements didactiques. Evidemment, s'ils avaient eu du blair, les négociateurs européens ne seraient jamais descendus là-bas. Tout le monde sent bien que s'ils s'étaient contentés du cadre basique d'un Novotel ordinaire pour aller discuter avec les Américains, un brave Novotel en tous points semblable à celui que l'on trouve à la sortie Mâcon nord de l'autoroute du Sud, la face du Gatt en eût été changée. Par malheur, ils ont préféré cette Maison du Blair dont le nom ne signifie rien en anglais et présente des consonances résolument désastreuses pour des Français. A Blair House, quel genre d'accord eussiez-vous voulu qu'ils conclussent ?\nBlairos, forcément blairos. (Rappelons aux personnes peu familiarisées avec l'atmosphère particulière des grandes négociations internationales que blaireau qualifie en argot contemporain quelqu'un d'assez suffisant et de totalement nul, dont le cas peut être encore aggravé par le suffixe os, comme dans nullos, vulgos ou ringardos.) Le premier point très déroutant que l'on doit bien saisir pour suivre l'intrigue, c'est que l'accord dit de Blair House, s'il est en effet de Blair House et non point du Novotel-Washington ou de Mâcon nord, n'est pas du tout un accord. Eh oui, c'est le piège ! Si vous pensiez le contraire, et que vous vous demandiez pourquoi tant de gens passaient tant de temps à discutailler sur un sujet dont il n'y aurait rien à dire, vous confondiez Blair House avec Hélène et les garçons , l'autre série à succès. Leon, le héros de la nôtre, est un personnage beaucoup plus complexe.\nEn fait, où est le problème ? Certaines clauses de ce prétendu accord menacent l'identité même de la France, vieille civilisation terrienne. Dans le cadre de la réduction des aides à la terre, il faudrait par exemple renoncer à cette coutume ancestrale d'enterrer 250 000 francs dans la glèbe fertile d'un jardinet comme il en est tant dans nos coquets lotissements, afin que lèvent de glorieuses moissons depuis Valenciennes jusqu'au Vieux-Port. On voit ce qui s'ensuivrait, les tristes friches remplaçant nos grasses pelouses fouteballeuses, les cohortes de magistrats condamnés à l'inaction, les médias sans grain à moudre et tentant vainement d'appâter les foules de supporters en leur racontant des histoires de Gatt...\nUn autre point de désaccord sérieux est de savoir si les 21 %, qui font d'ailleurs 30 % selon certains, de réduction des subventions touchant les 51 % subventionnés des 27 % vendus hors CEE des 20 %\nd'exportations de la production agricole française sont compatibles avec les dispositions de la PAC réformée par la CEE, compte-tenu du rééquilibrage décidé par le Gatt de ces fameux PSC qui sont des produits de substitut des céréales comme le corn gluten feed ou CGF - et le lecteur sera sûrement d'accord avec nous pour estimer qu'à une interrogation si nette la réponse s'impose d'elle-même.\nEnfin, il faut en venir à la question de fond, qui est celle-ci : en parlant de renégocier Blair House après une réunion jumbo des Douze, est-ce que l'on se trompe énormément ou est-ce que tout le monde fait une fixation ? Décidément, on n'aurait pas eu ces ennuis sémantiques au Novotel de Mâcon nord.", "url": "https://lexpansion.lexpress.fr/actualite-economique/retour-a-blair-house_1362231.html"}, {"title": "Russie les reformes se perdent dans la pagaille", "text": "Les crises à répétition que connaît la Russie depuis un an et demi ont eu pour origine et pour enjeu les réformes économiques : quand Boris Eltsine et ses ministres libéraux voulaient forcer la voie du marché, le Parlement contre-attaquait pour réduire les pouvoirs de l'exécutif. Si le président russe a neutra-lisé ses adversaires, les raisons de la contes-tation n'ont pas disparu avec la dissolution du Parlement. Car le paysage économique s'est radicalement transformé.\nPremière mesure décisive, en janvier 1992 : la libération des prix.\nMême les produits de base ont été progressivement libérés - sauf le pain et l'énergie. Egor Gaïdar, à l'époque ministre de l'Economie, avait assuré que la concurrence stabiliserait les étiquettes, puis les ferait baisser. La réalité s'est montrée plus coriace : l'écono-mie de pénurie a disparu, mais l'inflation avoisine les 30 %\npar mois. Rien d'étonnant si l'appauvrissement et l'incertitude face au lendemain fournissent aux conservateurs leurs thèmes de prédilection.\nLe passage à l'économie de marché a signifié aussi la suppression des commandes de l'Etat et la baisse des subventions aux entreprises.\nMais les directeurs des entreprises d'Etat ont été incapables de s'adapter à la demande, de réorienter leur production et d'évaluer leurs coûts. L'infla-tion aidant, ils ont emprunté à tour de bras pour remplir leurs caisses et payer d'abord les salaires de leurs employés. D'où un en-dettement vertigineux des entreprises les unes envers les autres. En 1992, la banque centrale avait effectué une compensation entre débiteurs et créanciers pour remet-tre les compteurs à zéro. Elle n'a pas réitéré l'opération cette année, et le crédit interentreprises est reparti de plus belle.\nMalgré les subventions, les conservateurs continuent de parler de thérapie de choc Il faut des faillites exemplaires , avaient lancé l'an dernier des responsables du gou-vernement. Or, aujourd'hui, aucune entre-prise n'a fermé, et de nombreux secteurs de l'économie continuent d'être subventionnés. Cela n'empêche pas les conservateurs de dénoncer la thérapie de choc appliquée par le gouvernement. Reprenant les revendications des patrons des entreprises d'Etat, qui réclament un soutien financier accru, ils ont voté cet été un déficit budgétaire de 23 000 milliards de roubles (environ 23 milliards de dollars au taux de change de l'époque), soit un montant supérieur à l'ensemble des re-cettes. Boris Eltsine y a mis son veto, et le texte est revenu devant le Parlement. Si ce dernier avait maintenu sa position, le président n'aurait pas pu s'y opposer : c'est une des causes de la crise politique actuelle.\nAutre pari audacieux du gouvernement, une variante est-européenne du capitalisme populaire. Fin 1992, 150 millions de Russes recevaient chacun un bon de privatisation échangeable contre des actions. Le préalable indispensable à cette opération était que les entreprises se transforment en sociétés par actions. Mais ce processus a traîné.\nDans ce domaine plus qu'ailleurs, les résistances sont très vives.\nC'est la dilapidation des biens de l'Etat et la mainmise de la mafia sur l'économie , s'étrangle Alexandre Routskoï, l'ex-colistier de Boris Eltsine. Aujourd'hui, un tiers seulement des bons de privatisation ont été utilisés. Le gouvernement sera sans doute obligé de prolonger l'opération d'échange, qui devait s'achever le 31 décembre 1993. Mais le processus de privatisation paraît désormais irréversible.\nDernier grand volet des réformes : l'ouverture de l'économie sur l'extérieur. Là, les résultats sont voyants. La convertibilité interne du rouble est effective depuis plus d'un an, de nombreux produits de consommation sont importés, les exportations, malgré les quotas et les licences, ont déjà atteint 25 milliards de dollars cette année, procurant à la balance commerciale un confortable excédent. Le revers de la médaille : les exportations illégales de ma-tières premières, et la fuite des capitaux. Les nationalistes ont beau jeu de dénoncer la dollarisation de l'économie et l'asservissement de la Russie par l'Occident.\nL'économie administrée à la soviétique paraît donc appartenir à un passé révolu, même si l'un des derniers tabous - la propriété privée de la terre - n'a pas encore été levé. Boris Eltsine a réussi à engager de réelles transformations, mais il sait qu'au moment des élections (en décembre) les difficultés économiques croissantes fourniront un excellent terrain aux critiques de ses adversaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/russie-les-reformes-se-perdent-dans-la-pagaille_1362224.html"}, {"title": "Reperes", "text": "Hongkong : Pékin gronde Les négociations entre la Grande-Bretagne et la Chine sur la transition politique de Hongkong semblent à nouveau au point mort.\nLondres souhaite augmenter le nombre des députés qui seront élus en 1994, tandis que Pékin ne veut pas que les Hongkongais prennent de mauvaises habitudes à la veille de la rétrocession de la colonie à la Chine, qui doit intervenir le 31 juillet 1997. Dans ce climat difficile, le discours annuel de politique générale que doit prononcer le gouverneur Chris Patten le 6 octobre est très attendu.\nCelui de l'année dernière, dans lequel Patten avait annoncé la réforme électorale, avait provoqué un krach boursier.\nL'impôt rétrécit Effet pervers de la réforme de l'impôt sur le revenu français qui entrera en vigueur en 1994 : son assiette se réduit, au lieu de s'élargir comme le réclamaient les experts. Grâce au jeu des allègements de tranches et de l'intégration des minorations, quelque 300 000 nouveaux contribuables - ceux dont les revenus imposables de 1993 seront légèrement inférieurs à 21 900 francs - ne paieront plus l'impôt sur le revenu l'an prochain. Ils rejoindront ainsi les 13,5 millions déjà exonérés (sur 27 millions de foyers fiscaux).\nRépit pour l'OPEP L'Organisation des pays exportateurs de pétrole, réunie fin septembre à Genève, a sauvé les meubles. Pour quelques mois au moins. En entérinant la hausse de production intervenue ces derniers mois et en accordant à l'Iran, au Nigeria et au Koweït (principaux responsables de la surproduction) de nouveaux quotas de production, le cartel retrouve sa cohésion et une crédibilité apparente. Ces décisions permettront aux pays producteurs de passer l'hiver (période où la demande augmente), en attendant que soit résolue la vraie question : celle du retour de l'Irak sur la scène pétrolière.\nAfrique du Sud : réhabilitation Répondant à l'appel du président du Congrès national africain Nelson Mandela, les Etats-Unis, le Commonwealth et la CEE ont décidé, à la fin septembre, de lever toutes les sanctions économiques qui frappaient l'Afrique du Sud. Parallèlement, le Fonds monétaire international devrait accorder à Pretoria un prêt de 850 millions de dollars. Enfin, Bill Clinton a lancé un appel aux entrepreneurs américains pour qu'ils y investissent. Les entreprises de télécommunications seraient les premières intéressées.\nGrèce : on prend les mêmes...\nAprès la chute du gouvernement Mitsotakis, les électeurs grecs retourneront aux urnes le 10 octobre. Faute de base électorale, les tombeurs du Premier ministre - les quadras du nouveau Parti réformateur - ne devraient pas parvenir à s'imposer. Les voix devraient en fait se partager entre les deux gérontes de la scène politique grecque : à droite, Constantin Mitsotakis, 75 ans, à gauche, Andréas Papandréou, 74 ans, ex-Premier ministre lui aussi, qui avait été battu aux élections après de retentissantes affaires de corruption dans lesquelles ses proches étaient compromis. Selon de récents sondages, c'est le parti de ce dernier, le Pasok (socialiste), qui obtiendrait la majorité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes_1360944.html"}, {"title": "Ordonnance", "text": "Comment formuler une stratégie d'entreprise, et comment la mettre en application ? Questions vieilles comme le management ici systématiquement débroussaillées par deux professeurs de gestion, Tugrul Atamer et Roland Calori. L'art de la segmentation stratégique, l'approche par les portefeuilles d'activités, le diagnostic des ressources et les plans d'actions prioritaires : tous les classiques sont là. Pour finir, le cas Maco-Meudon , PME spécialisée dans le montage de compresseurs et d'outils pneumatiques, au bord de la faillite quand l'histoire commence. Sérieux et complet comme un cours, mais avec un petit quelque chose en plus.\nTugrul Atamer et Roland Calori Diagnostic et décisions stratégiques.\nDunod Entreprise", "url": "https://lexpansion.lexpress.fr/actualite-economique/ordonnance_1355818.html"}, {"title": "LE TEMPS DES TROUBLES", "text": "Cela avait commencé comme une tragi-comédie. Cela se termine dans le drame. Le sang coule à Moscou. La formidable secousse qui ébranle l'ancien empire communiste avait déjà fait beaucoup de morts. Mais c'était à la périphérie de ce grand corps fatigué. Désormais, c'est au centre.\nJacques Attali, que je viens de revoir après ses vicissitudes à la Bred, connaît tous les protagonistes de ce drame. Il est plus indulgent pour Rouslan Khasboulatov, président du Soviet suprême, authentique réformiste effrayé par les improvisations de Boris Eltsine, que pour Alexandre Routskoï, militaire prestigieux mais vénal et peu sophistiqué.\nLe grand risque, c'est peut-être moins une dictature militaire ou un retour des communistes, lesquels sont d'ailleurs toujours là, mais avec une autre mentalité, qu'un éclatement de la Russie. N'oublions jamais que celle-ci est elle-même une fédération de vingt et une républiques, six territoires et dix districts autonomes, auxquels se superposent quarante-neuf régions ! Ce manteau d'Arlequin s'étend de la frontière polonaise aux rives du Pacifique. Aujourd'hui, personne ne gouverne cet ensemble. Des chefs locaux s'organisent en autosuffisance, passant avec d'autres chefs locaux des accords de troc. Moscou déverse sur cette mosaïque ses roubles (produits en grande quantité, ce qui donne une inflation de 30 % par mois), ses soldats (en voie de prolétarisation) et ses discours (que personne n'écoute).\nJacques Attali s'inquiète surtout des 25 000 têtes nucléaires disséminées sur ce territoire et dont personne ne sait entre quelles mains elles pourraient tomber. Le plus raisonnable, estime-t-il, serait d'en confier la gestion à l'Otan sur mandat de l'ONU... On se frotte les yeux.\nLa Russie risque de connaître le sort de l'Amérique latine après guerre : celui d'un pays en voie de sous-développement. Mais le reste de l'Europe ne peut pas rester inerte face à un retour du temps des troubles - cette période de l'histoire russe, après la mort d'Ivan le Terrible et avant l'arrivée des Romanov et de Pierre le Grand, au xviie siècle, que nous connaissons par l'oeuvre de Pouchkine et par l'opéra de Moussorgski Boris Godounov. Ce qui se passe à Moscou devrait nous conduire à accélérer l'ouverture de la Communauté européenne aux pays d'Europe centrale. Le glacis change de sens : hier, il était à l'ouest de l'URSS pour la protéger de l'impérialisme ; demain, il sera à l'est de l'Europe pour la protéger des troubles . Si cela pouvait contribuer à éviter ces derniers, ce serait mieux encore.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-temps-des-troubles_1351967.html"}, {"title": "L europe au miroir des privatisations", "text": "D'un bout à l'autre de l'Europe, les privatisations vont bon train.\nParce qu'elles se déroulent dans des contextes très différents, elles permettent de jeter un autre regard sur les systèmes économiques qui coexistent des deux côtés de notre vieux continent.\nEn Occident, toute privatisation est d'abord une question économique et financière : on s'interroge sur le prix définitif des actions de la BNP, sur les capacités d'absorption du marché boursier, sur les comportements d'épargne des ménages. Tout l'arrière-plan juridique, réglementaire, fiscal, est fixé depuis longtemps - même s'il est dans la nature d'un droit d'évoluer sans cesse.\nEn Hongrie, par exemple, la privatisation ne doit pas affronter seulement ces difficultés économiques et financières, mais aussi l'absence ou l'insuffisance d'environnement juridique, législatif, comptable, adapté à une telle démarche. A qui appartiennent les entreprises ? Comment assurer la sécurité d'une opération ? Vers qui se retourner en cas de litige ? Rien n'est encore prêt pour répondre à ces questions. C'est encore plus vrai pour la Russie : il y manque un secteur privé un tant soit peu substantiel, qui existe tant bien que mal en Hongrie depuis plusieurs décennies. A l'Est, l'écroulement des pouvoirs totalitaires n'a pas créé spontanément l'économie libérale, comme l'ont laissé croire ceux qui opposent l'Etat aux marchés.\nUn auteur hongrois, Karl Polanyi, a mon-tré que l'existence d'un marché relève d'une patiente construction, longue d'un siècle et demi au moins dans un pays comme l'Angleterre. Il explique aussi comment le marché, laissé à lui-même à partir de 1834, a conduit un siècle plus tard à la crise majeure de 1929 (1). Une simple circulation des flux économiques ne constitue pas un marché, mais un ensemble de rencontres plus ou moins aléatoires. Un marché ne tire son existence que d'un véritable contrôle étatique. Fernand Braudel rappelait que la Bourse est la vitrine du capitalisme - mais on peut en dire autant des différents marchés, qu'ils soient géographiquement définis (marchés aux poissons, aux bestiaux, etc.) ou dématérialisés (marchés des capitaux). Le marché est la fenêtre aménagée par l'Etat pour organiser la visibilité de tous les flux économiques. Il n'y a pas de marché sans Etat, et la construction du premier exige un second assez fort.\nEtat fort ne veut pas dire Etat dictatorial, mais autorité publique capable de structurer l'environnement juridico-économique. L'enjeu de la privatisation n'est donc pas un retrait de l'Etat, mais une véritable redéfinition de son rôle : on demande aux pouvoirs publics, à l'Est comme à l'Ouest, de se consacrer désormais à la création des possibilités d'exercice optimales de l'économie de marché.\nIl fut un temps où les rois, en mal d'argent plus encore que leurs sujets, emprun-taient à des financiers, qu'ils emprisonnaient ensuite sans les rembourser, les obligeant à racheter leur liberté. C'était une nationalisation déguisée, suivie d'une libération qui ressemblait à une privatisation. Aujourd'hui, on nationalise, en indemnisant selon les cas, et on revend plus tard avec un bénéfice. Ainsi vont les Etats en quête de ressources. Néanmoins, les pratiques contemporaines témoignent d'une profonde évolution de la relation entre société civile et pouvoirs publics. En France, l'idée se répand qu'un ministre de l'Economie devrait être avant tout un ministre de l'Environnement économique. A l'est de l'Europe, on préfère qu'il soit d'abord le coordonnateur de la construction juridique au sein de laquelle la société civile pourra se développer.\nEn somme, à travers les difficultés qu'elle rencontre, l'Europe centrale éclaire à contre-jour notre propre histoire et nos inter- rogations nouvelles sur le rôle de l'Etat en Occident.\n(1)Voir La Grande Transformation , publié en 1944, et en français par Gallimard-NRF en 1983.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-au-miroir-des-privatisations_1348091.html"}, {"title": "Les experts veulent garder confiance", "text": "Le bout du tunnel n'est pas loin. Telle est la conclusion à laquelle est parvenu le consensus des prévisionnistes (moyenne des pronostics de vingt équipes d'économistes que nous interrogeons tous les trois mois). Ils espèrent toujours le retour de la croissance l'année prochaine (0,9 % après - 1,2 % en 1993), même s'il se confirme au fil des mois que cette reprise risque d'être fort modeste. Une fois encore, les prévisionnistes ont révisé leurs chiffres à la baisse, puisqu'en juillet le consensus s'établissait à 1,3 % de croissance pour 1994. Rarement les pronostics ont été aussi homogènes : entre les deux extrêmes délimités par l'OCDE (1,5 %) et le Centre de prévision de L'Expansion (0 %), la plupart des prévisions sont regroupées dans une fourchette très étroite, entre 0,7 et 1,1 %.\nl L'éclaircie espérée viendrait de l'étranger et du redémarrage progressif de l'activité chez nos partenaires européens. Après la forte chute enregistrée cette année, nos échanges devraient se ranimer l'an prochain. Exportations et importations progresseraient au même rythme (2,7 %). Malgré la dépréciation de nombre de monnaies européennes, le Centre d'observation économique (COE) estime, comme beaucoup, que la France continue d'améliorer sa compétitivité grâce à une meilleure maîtrise des prix et grâce à la montée du yen et du dollar (le consensus voit le billet vert à 6,10 francs fin 1994).\nPeu d'espoir, en revanche, quant à un redémarrage de l'investissement productif. La contraction spectaculaire de 1993 (- 7,7 %) ferait tout juste place à une stabilisation l'an prochain. Les entreprises sont extrêmement prudentes. Elles ont rationalisé tous leurs coûts et beaucoup abaissé leurs points morts. Cela a permis de limiter la dégradation de leurs comptes, mais au prix d'une compression drastique des dépenses d'équipement , explique Christian de Perthuis, de Rexecode. Cette stratégie va continuer de prévaloir jusqu'à ce que les signes d'un raffermissement de la demande soient perceptibles. Ce qui fait dire à certains, par exemple au Crédit lyonnais, que l'investissement pourrait même continuer de baisser (- 1 %) en 1994.\nl Pour ranimer l'expansion, tous les conjoncturistes comptent en fait sur une reprise de la consommation des ménages (+ 0,7 %, selon le consensus) qui serait financée par une baisse du taux d'épargne.\nTelle est bien l'hypothèse centrale qui est reconduite à chaque exercice depuis trois ans, mais qui pour l'instant n'a pas été vérifiée. En 1994, les Français devraient quand même se décider à puiser dans leurs réserves pour compenser le fléchissement du pouvoir d'achat, d'autant que la baisse des taux d'intérêt va modifier les comportements de dépense et d'épargne , défend Hervé Monet à la Société générale. Reste que la montée du chômage et la volonté de désendettement des Français sont des tendances de fond qui risquent plutôt d'inciter les ménages à rester très prudents. Telle est l'opinion du Centre de prévision de L'Expansion, qui diverge sur ce point en ne tablant pas sur une diminution de l'épargne et en prévoyant de ce fait une légère baisse de la consommation (- 0,4 %) en 1994.\nEn revanche, les prévisionnistes sont unanimes sur un point : la détente monétaire va se poursuivre. La plupart tablent sur des taux d'intérêt à court terme autour de 4,50 % fin 1994. Une bouffée d'air indispensable pour soutenir une reprise qui s'annonce bien timorée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-experts-veulent-garder-confiance_1345530.html"}, {"title": "Les nouvelles previsions pour l economie francaise en 1994", "text": "Activité : le gouvernement parie sur la reprise Le ministère de l'Economie table sur un redémarrage de la croissance en 1994. Nos exportations bénéficieront d'un environnement international plus favorable, et l'investissement des entreprises cesserait de baisser. Le gouvernement espère un raffermissement de la consommation, contrairement au CPE qui, de ce fait, prévoit une croissance zéro.\nFinance : poursuite de la détente monétaire Le commerce extérieur demeurera largement excédentaire l'an prochain, selon les experts officiels. Les cours du pétrole resteraient modérés. Le CPE table sur une hausse des prix sensiblement inférieure en 1994. Les taux d'intérêt à court terme seront inférieurs aux taux longs fin 1994, sans que le franc souffre trop grâce à la détente en Allemagne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-economie-francaise-en-1994_1345509.html"}, {"title": "Evaluation", "text": "Ce livre ne se contente pas de paraphraser la loi sur le bilan de compétences à l'égard des cadres déboussolés. Il se veut aussi une réflexion sur le pourquoi et le comment d'un projet professionnel, distinguant trois types de bilans : ceux qui servent à établir un véritable projet, ceux qui servent surtout à confirmer une piste choisie par l'individu, et ceux qui l'aident simplement à se positionner. Enfin, l'auteur s'interroge sur les raisons qui ont conduit au vote d'une loi sur le bilan de compétences à ce moment de notre histoire sociale.\nSandra Michel Sens et contresens des bilans de compétences. Editions Liaisons", "url": "https://lexpansion.lexpress.fr/actualite-economique/evaluation_1335187.html"}, {"title": "Elf une major au prix fort", "text": "Attention, privatisation sensible en gestation . Au pied de l'immense tour Elf de la Défense, aucun avis de cette sorte n'accueille le visiteur, mais il ne surprendrait guère. Premier pétrolier tricolore, première capitalisation boursière française (79e mondiale, selon Business Week), Elf-Aquitaine est un groupe hautement stratégique, aux plans énergétique et diplomatique. Et c'est lui qu'Edouard Balladur a choisi de placer dans le trio de tête des privatisables, peut-être même avant Rhône-Poulenc. La première étape fut le changement de président, début août. Philippe Jaffré, le patron du Crédit agricole, un proche du Premier ministre, a succédé à Loïk Le Floch-Prigent, un fidèle de François Mitterrand. Quelques jours seulement après que ce dernier eut rappelé sur le gazon élyséen ses préventions à l'égard de la cession à des intérêts privés du fleuron pétrolier français.\nL'oeil rivé sur la privatisation, le nouveau promu a vite fixé les règles du jeu. Spécialiste de la finance, mandaté pour mener à bien un dossier sensible, Philippe Jaffré a choisi de faire confiance aux techniciens du pétrole. Dès son arrivée, il confirme à leur poste les barons du groupe et avalise les dernières nominations décidées par le président sortant. Mais il n'a pas attendu longtemps pour tourner la page Le Floch. L'inspecteur des finances a déjà donné un sérieux coup de torchon sur ses comptes semestriels. Opération vérité sans doute peu agréable pour Pink Floch , comme on avait surnommé LLFP, en raison de ses amitiés socialistes, qui se retrouve aujourd'hui aux commandes de Gaz de France. Si le bénéfice opérationnel du premier semestre pour Elf chute de 53 %, plus que prévu par les analystes, c'est parce que son nouveau président a procédé à une dévaluation exceptionnelle d'actifs de 2,3 milliards.\nSont en cause essentiellement les achats dans la mer du Nord réalisés il y a deux ans. Et, au-delà, la stratégie expansionniste controversée qui a caractérisé la présidence de Loïk Le Floch-Prigent.\nAu moins ce proche de François Mitterrand peut-il se targuer d'avoir imprimé sa marque dans la firme au trépan rouge et bleu. Avec lui, quatrième président de la compagnie après Pierre Guillaumat, Albin Chalandon et Michel Pecqueur, le groupe a franchi la barre symbolique des 200 milliards de francs de chiffre d'affaires. Au ministère de l'Industrie, on limite les griefs : Il n'a pas démérité, reconnaissent les conseillers de Gérard Longuet. Son bilan ne justifie ni louanges excessives ni reproches abusifs. Mais il ne pouvait pas être l'homme de la privatisation d'Elf-Aquitaine. Les avis des spécialistes sont généralement nuancés : Il a pris des risques, note ce haut fonctionnaire, de longue date très au fait des dossiers pétroliers. Peut-on le lui reprocher ? On verra plus tard si ses choix étaient judicieux, mais il fallait qu'Elf-Aquitaine bouge. Et, en un peu plus de quatre ans de pouvoir de LLFP, Elf-Aquitaine a sérieusement bougé. A la poursuite, dans tous ses métiers, de cette taille critique devant lui permettre de voler de ses propres ailes dans le club fermé des majors.\nUn pari qui passait d'abord par une politique pétrolière volontariste. La création d'une direction des hydrocarbures constitua une des premières décisions de Loïk Le Floch-Prigent lors de son arrivée en 1989. Une direction qui réunit sous son autorité les deux branches traditionnelles de l'industrie pétrolière : exploration-production et raffinage-distribution. Cette réorganisation permet aux pétroliers du groupe de faire montre de leur puissance : ensemble, les ExPro et les RaDis ont représenté l'année dernière 65 % du chiffre d'affaires (130 milliards de francs) et 70 % du résultat opérationnel (8,5 milliards). C'est aussi l'affirmation la plus claire de la définition fondamentale d'Elf-Aquitaine : Un groupe pétrolier qui a un prolongement chimique et une diversification réussie dans la santé , comme le décrit sobrement un de ses hauts dirigeants.\nLa compagnie nationale ( pas nationalisée , tient à préciser un Elf) n'a cessé de se fortifier, au risque de se survitaminer. A l'origine modeste groupe gazier (l'héritage de Lacq) et pétrolier (l'héritage du Sahara), disposant d'une petite chimie (la thiochimie du soufre), Elf-Aquitaine est désormais considéré comme une compagnie de second niveau. Classé derrière les majors des majors, Shell et Exxon, mais dans le même peloton que le britannique BP et les américains Mobil, Texaco et Chevron.\nDès son arrivée, le président Le Floch avait fixé un programme précis aux hommes de l'amont, ceux du brut. D'ici à 1997, Elf-Aquitaine devait produire 50 millions de tonnes de pétrole par an et disposer de douze années de réserve devant soi. En six ans, notre production est passée de 26 à 42 millions de tonnes. Les 50 millions seront atteints en 1996, un peu en avance sur le plan, souligne Jacques Halfon, directeur exploration-production. Les réserves ont augmenté en proportion, de 290 à 488 millions de tonnes. Elf-Aquitaine a d'abord profité d'une bonne série de découvertes dans les zones de prédilection du groupe : en Afrique, avec les champs gabonais, congolais, angolais, camerounais, nigérians, et en mer du Nord. Au point que ses ratios coûts-découvertes sont inférieurs à ceux des compagnies comparables.\nIl reste qu'une bonne part de cette croissance s'est faite par acquisitions. En 1991, la firme a consacré 13,5 milliards de francs à des achats en exploration-production, reprenant les actifs de Noco et d'Oxy en mer du Nord. De belles opérations, bien sûr, mais coûteuses au regard des cours actuels du couple infernal brut-dollar.\nCe sont elles qui viennent de faire l'objet des dépréciations d'actifs décidées par Philippe Jaffré. Les caisses étaient pleines et le groupe devait grandir , plaide un cadre, faisant allusion à la gestion presque patrimoniale du prédécesseur de LLFP, Michel Pecqueur, homme du recentrage et du rééquilibrage. Nous avons payé un peu cher en mer du Nord, convient Frédéric Isoard, patron des hydrocarbures. Mais, à cette époque, les projections des cours du brut étaient plutôt favorables. Et c'était le prix à payer pour devenir un opérateur majeur dans la région. Je pense que cela nous a aussi permis de réaliser par la suite d'autres opérations dans la même zone à de meilleures conditions. Après l'Afrique et la mer du Nord, où se situent 98 % de ses réserves, la compagnie cherche encore le troisième pied qui assurera le véritable équilibre de son approvisionnement. C'est dans l'ex-URSS que le groupe place ses espoirs : au Kazakhstan, où le premier forage commencera à l'automne, et en Russie. Mais on reste là dans le domaine hypothétique de la prospection.\nL'autre grande ambition pétrolière du président portait sur le rééquilibrage de l'aval, c'est-à-dire la division raffinage-distribution. Point névralgique : l'Europe.\nSuccessivement, Elf s'est offert une position en Grande-Bretagne (avec le réseau d'Heron), en Espagne (avec l'opération Cepsa) et, plus retentissant encore, dans l'ex-RDA (Minol, en coopération avec l'allemand Thyssen). Un énorme investissement, de l'ordre de 17 milliards de francs, qui suppose la construction d'une raffinerie sur le site de Leuna (Saxe-Anhalt), la première en Europe depuis la crise pétrolière de 1973. A ceux qui trouvent le pari risqué, un cadre répond : Les hurlements qui ont accompagné notre opération prouvent que ce doit tout de même être une bonne affaire.\nL'ère Le Floch a donné un nouvel équilibre au groupe. A la fin du siècle, nous raffinerons un peu moins et nous distribuerons un peu plus que ce que nous produirons , explique Alain Guillon, patron du secteur raffinage-distribution. Entre 1989 et 1992, le nombre de stations-service d'Elf a bondi de 7 208 à 10 476. Pour boucler le cercle, la compagnie est devenue un acteur de premier plan dans le négoce international, avec quelque 105 millions de tonnes de produits pétroliers traitées par l'équipe de Bernard Polge de Combret l'an dernier. Plus de deux fois sa production !\nMais cette politique de course à la croissance a pesé sur sa structure financière. L'endettement d'Elf-Aquitaine a augmenté de près de 10 milliards en un an, passant de 31,5 à 41 milliards de francs en 1992, avec un ratio dettes-fonds propres de 39,3 %, contre 30,9 % en 1991. Les frais financiers du groupe ne dépassent pas 0,7 % du chiffre d'affaires , relève toutefois Philippe Hustache, le directeur financier du groupe.\nGlobalement défendable, la politique pétrolière initiée ces dernières années n'est pourtant pas sans ombres. On lui reproche deux opérations géostratégiques qui ont pris l'allure d'échecs : l'Arabie Saoudite et le Congo. En voyage dans le premier pays début juillet, Alain Juppé, ministre des Affaires étrangères, a mis le doigt sur un dossier sensible : l'implantation d'une firme française au royaume du pétrole. Après la guerre du Golfe, Elf, remis en selle par les autorités françaises, partait favori. Mais les déclarations du ministre ont tout remis en cause. Nous avons tout à fait clarifié des problèmes pétroliers , déclarait-il laconiquement, avant d'ajouter que Riyad avait autorisé l'ouverture de négociations entre... Total et l'Aramco. Des contacts destinés à préparer une éventuelle entrée de la société saoudienne dans l'aval pétrolier du groupe de Serge Tchuruk. En privé, on met en cause l'attitude d'Elf-Aquitaine, qui avait eu la priorité pour mener ces négociations : Il ne s'est rien passé, nous avons perdu deux ans, constate un conseiller ministériel. Les exigences d'Elf-Aquitaine étaient trop élevées.\nVictime de l'imbroglio politique congolais, Elf-Aquitaine (75 %\nd'Elf-Congo, premier opérateur du pays) se voit également reprocher d'avoir laissé l'américain Oxy entrer en force dans le pays. Le pétrolier tricolore aurait refusé de verser les avances sur recettes sollicitées par le gouvernement local pour boucler son budget à la veille des élections législatives. Ce dernier s'est alors tourné vers Oxy, trop content de signer, moyennant 150 millions de dollars, un contrat d'achat de 75 millions de barils de pétrole pour les cinq prochaines années. Surtout, ce concurrent y a gagné un statut de conseiller pour l'exploitation des ressources pétrolières du pays. Cette habilitation floue ne fait pas du tout l'affaire des Français, qui tentent depuis de recoller les morceaux . Affaire d'autant plus douloureuse que les liens historiques d'Elf en Afrique se confondent avec ceux de la France dans la région.\nDe ces subtilités diplomatico-institutionnelles les autres activités industrielles d'Elf-Aquitaine - la chimie d'Atochem et la pharmacie de Sanofi - ne souffrent guère. Certes, Loïk Le Floch-Prigent s'est attaché à rapprocher de la maison mère ces deux ensembles qui cultivaient jusqu'alors leur indépendance. Les patrons de chacune des deux branches (Jacques Puéchal pour la chimie, Jean-François Dehecq pour la santé) siègent au comité de direction générale du groupe et profitent encore de leur autonomie de gestion. L'un et l'autre ont contribué, à leur manière, à conforter l'assise de la major française rêvée par Le Floch-Prigent.\nAtochem compte 36 000 personnes, soit 41 %\ndes effectifs du groupe Sans remue-ménage excessif, Jacques Puéchal, le patron du2 de la chimie française, a bâti un groupe respectable et respecté à l'échelle internationale, avec ses 45 milliards de francs de chiffre d'affaires l'an dernier. N'est-il pas devenu président du Cefic, l'influente association des chimistes européens ? Derrière lui oeuvrent les divisions lourdes d'Elf-Aquitaine : 36 000 personnes, soit 41 % des effectifs. Ce groupe revient de loin, qui a récupéré au cours des différentes restructurations de la chimie française - notament celle préconisée par un certain... Loïk Le Floch-Prigent, alors chargé de mission au ministère de l'Industrie - pas mal d'activités dont les autres chimistes ne voulaient plus : la pétrochimie et les engrais, responsables à eux seuls de 1 milliard de pertes l'an dernier. Avec un succès indéniable, Jacques Puéchal a sans cesse réorganisé le groupe et travaillé ses structures. Nous avons été capables de mener de front le rachat de l'américain Pennwalt et l'intégration d'une grande partie des activités d'Orkem, l'ancien CDF-Chimie , rappelle par exemple cet X-Mines de 57 ans, dont le nom a un temps été évoqué pour succéder à LLFP. Lui l'a toujours démenti. Certains le verraient bien aujourd'hui porté à la vice-présidence d'Elf-Aquitaine, poste supprimé par Loïk Le Floch-Prigent. Actuellement, sa tâche n'est pas facile : la crise généralisée de la chimie n'est guère favorable à Atochem, alourdi par une pesante pétrochimie. Son évolution vers une chimie de spécialités lui permet de tenir la tête hors de l'eau (1,1 milliard de francs de résultat opérationnel en 1992) et de passer des alliances internationales de haut niveau, comme la joint-venture avec l'américain Rohm & Haas dans les plastiques acryliques. Le seul vrai point d'interrogation, c'est l'avenir du secteur engrais. Il donne des sueurs froides aux syndicalistes. Si Elf-Atochem était un groupe privé, je crois que les engrais auraient été lâchés depuis longtemps , assure l'un d'eux. De toute façon, il faudra encore restructurer.\nSanofi bénéficie d'un environnement nettement plus favorable. Le secteur de la santé poursuit sa croissance, même si le rythme se ralentit. Discret derrière le nom de ses laboratoires (Choay, Clin-Midy, Pasteur Diagnostics, Labaz...) et de ses marques cosmétologiques (Yves Rocher, Molyneux, Nina Ricci...), Sanofi a explosé aux yeux du grand public avec l'absorption d'Yves Saint Laurent, début 1993. La personnalité du vendeur, Pierre Bergé, les modalités de l'opération, les interrogations sur son opportunité, autant d'éléments qui ont transformé ce rachat (payé en papier Elf-Sanofi) en affaire d'Etat. Jean-François Dehecq, patron de Sanofi et cofondateur du groupe avec René Sautier, aujourd'hui président d'honneur, réfute ces accusations : Sanofi n'a jamais été une pharmaceutique pure, dit-il, mais une société qui exerce un certain nombre de métiers \" au service de la vie \".\nDe cette constellation d'activités parfois très éloignées les unes des autres, il a fallu constituer un ensemble cohérent : la dizaine de laboratoires pharmaceutiques, les activités beauté et parfum (d'abord en grande distribution, puis en distribution sélective, maintenant dans le luxe), les bioactivités (du fromage Entremont aux produits dérivés de l'équarrissage). La société a réalisé en 1992 plus de 21 milliards de francs de chiffre d'affaires. La question est de savoir si Elf-Sanofi a aujourd'hui les moyens de cette diversité. Si l'on peut être pharmacien, consacrer 15 % de son chiffre d'affaires à la recher-che, mener une alliance internationale de haut niveau avec l'américain Winthrop, et, parallèlement, être un spécialiste du marketing et des marchés grand public.\nLa privatisation permet de se procurer des capitaux en période de crise Ambition justifiée ou dangereuse fuite en avant ? Difficile d'apprécier le legs de Loïk Le Floch-Prigent quand tous les bilans s'habillent aux couleurs de la crise. Nous connaissons une conjonction presque parfaite de cycles négatifs, dit Philippe Hustache. Les cours du pétrole sont bas ; pour des raisons de surcapacités, les marges du raffinage et les prix de la chimie sont faibles ; tous les pays ont tendance à freiner les dépenses de santé, et la consommation de produits de luxe est ralentie. Difficile de faire pis. Dans ces conditions, est-ce le meilleur moment pour se lancer dans la privatisation ?\nQu'apportera-t-elle vraiment à Elf-Aquitaine ? Avant tout la possibilité de lever des capitaux auprès des marchés. Avec efficacité : la cotation du groupe à Wall Street a été très bien accueillie par les milieux boursiers américains. Jusqu'à présent, à la différence de sociétés comme Rhône-Poulenc, Elf n'a pas multiplié les astuces financières pour se procurer des fonds et pallier les carences de l'Etat actionnaire. Il disposait aussi d'une capacité d'endettement non exploitée. Mais les responsables du groupe savent bien qu'il lui faudra encore grandir pour qu'il tienne son rang.\nCette prise de conscience fait elle aussi partie de l'héritage Le Floch.", "url": "https://lexpansion.lexpress.fr/actualite-economique/elf-une-major-au-prix-fort_1333852.html"}, {"title": "Trois nouvelles raisons pour ouvrir un pea", "text": "Le succès ne fut pas tout de suite au rendez-vous mais, aujourd'hui, il est là. Le plan d'épargne en actions (PEA), un an après sa création, acquiert enfin ses lettres de noblesse. Le dernier legs de Pierre Bérégovoy aux épargnants a réussi à engranger la bagatelle de 140 milliards de francs. Une performance, certes modeste, au regard du pactole des sicav monétaires, mais la revanche n'est pas loin.\nEntre la baisse des taux d'intérêt, la vague de privatisations et les nouvelles mesures fiscales, l'avenir du PEA s'annonce donc sous de bons auspices. D'autant qu'à plus longue échéance, faute de fonds de pension, le PEA reste le produit idéal pour tous les Français qui s'inquiètent du niveau de leur future retraite. Voici les trois principales raisons qui plaident en sa faveur.\nLa rémunération des sicav ne cesse de chuter L'âge d'or des produits de taux d'intérêt s'achève. Sous les coups de boutoir du gouvernement, relayés par la conjoncture internationale et par la baisse des taux, les belles années des sicav monétaires ou des sicav obligataires de capitalisation touchent à leur fin. S'il reste encore près de 700 milliards d'épargne privée, essentiellement dans les sicav monétaires, leur rémunération ne cesse de chuter : de 10 % en moyenne annuelle au cours des trois dernières années, elle est tombée à 7,8 % au mois d'août. Actuellement, le taux au jour le jour dépasse difficilement le seuil des 7 %. Demain, il descendra probablement à 6 %. Et ce n'est pas terminé. Les experts tablent en choeur sur des taux à court terme compris entre 5 et 4 % en 1994.\nAfin d'accélérer la décrue de cet encours trop stérile à leurs yeux, les pouvoirs publics ont frappé fort. Jusqu'au 31 décembre 1993, on peut transférer ses sicav sur un PEA en bénéficiant d'une franchise d'impôt sur les plus-values. A condition de ne pas faire de retrait pendant cinq ans, à compter de son ouverture, pour que le report d'imposition, demandé au fisc lors de la déclaration de revenus en février prochain, se transforme en exonération !\nAutre bonne nouvelle en prime : le projet de loi de finances pour 1994, présenté le 22 septembre dernier par le ministre du Budget Nicolas Sarkozy, a modifié les règles fiscales s'appliquant aux cessions des valeurs mobilières qui, jusque-là, pénalisaient la conversion des produits de taux. Jusqu'à présent, la cession de parts de ce type de sicav est exonérée à hauteur de 166 000 francs (plafond 1993). Mais le montant est pris en compte dans le calcul total des plus-values réalisées par ailleurs dans les autres formes de placement.\nSi la mesure annoncée par Nicolas Sarkozy est votée, il sera alors possible d'obtenir une exonération plus avantageuse, pourvu que les opérations de transferts interviennent entre le 23 juin et le 31 décembre 1993. Les sommes reversées sur un PEA échapperaient à l'impôt dans la limite d'un plafond de 600 000 francs pour un célibataire (le double pour un couple marié, voir page 157).\nA La case fiscale du PEA devient plus avantageuse L'abattement sur les dividendes d'actions devrait être généralisé à d'autres placements. Dans ce même projet de loi de finances, il est prévu d'appliquer à l'ensemble des revenus des placements bancaires - bons de caisse, bons du Trésor, bons d'épargne, titres de créance négociables et comptes à terme - les abattements de 8 000 francs pour un célibataire et de 16 000 francs pour un couple accordés aux revenus de valeurs mobilières (tous ceux-ci ne seront soumis à l'impôt progressif qu'au-delà de ces seuils). Les plus-values des OPCVM monétaires et obligataires de capitalisation bénéficieraient également de cet abattement à tout faire , toujours dans la même limite. Moralité, l'épargnant du Palais Brongniart engrangera moins de dividendes en franchise d'impôt. La solution ? Utiliser donc à fond la case fiscale du PEA qui permet de percevoir le dividende et l'avoir fiscal en espèces, sans aucune imposition , répond Jacques Lenormand, directeur des clientèles financières de La Poste. Plus la tranche marginale d'imposition est élevée, plus ce cadeau compte.\nAutre astuce : privilégier les actions à fort rendement puisque l'avoir fiscal peut être récupéré à 100 %. Or celui-ci représente la moitié du dividende, ce qui dope sérieusement la performance.\nA La manne que constituent les privatisations Selon une récente enquête de la Sofres, 5 millions de Français investiront dans les privatisations. En se fondant sur un montant moyen de 20 000 francs, le marché potentiel tournerait autour de 100 milliards sur cinq ans. Une manne qui bénéficiera en partie au PEA.\nDéjà 70 milliards de francs provenant de sicav de trésorerie ont été logés dans cette enveloppe fiscale, au moment de la souscription en juillet dernier de l'emprunt Balladur. Unique produit à avoir eu le privilège d'être admis au PEA, en principe réservé aux actions, il constitue la voie royale des privatisations. Il sert de monnaie d'échange à l'achat d'actions de ces sociétés. Dans le cadre de la tranche réservée aux particuliers, la priorité de second rang permet d'être servi en titres, une fois que la quotité minimale de titres définie lors de chaque privatisation aura été attribuée à chaque souscripteur de ladite privatisation.\nReste à savoir si les épargnants seront prêts à troquer des obligations d'Etat leur rapportant 6 % contre des actions cotées nécessairement exposées aux fluctuations du marché.\nMais avec la baisse des taux, il y a un risque boursier Lors de la création du PEA, la plupart des banques avaient concocté des produits garantis permettant au titulaire de récupérer au moins la totalité ou la plus grande partie de sa mise de départ majorée d'un pourcentage de la hausse de la Bourse de Paris, voire d'un rendement annuel. Mais aujourd'hui, la baisse des taux à long terme permet difficilement d'offrir de telles garanties.\nCe risque boursier est, en fait, le véritable talon d'Achille du PEA.\nIl peut inciter les plus frileux à convertir leurs sicav monétaires dans la pierre d'habitation. Dans le neuf ou l'ancien, une résidence principale ou secondaire. En effet, à l'instar du PEA, les sicav monétaires et obligataires de capitalisation peuvent être recyclées dans l'immobilier d'habitation à hauteur de 600 000 francs pour un célibataire et de 1,2 million pour un couple marié. Contenue dans le projet de loi de finances, cette opportunité doit absolument être saisie entre le 1er octobre 1993 et le 30 septembre 1994. A condition toutefois que le produit de la cession soit réinvesti, dans un délai d'un mois, dans un logement. Pour les bas de laine bien garnis, ces deux avantages sur le PEA et sur l'immobilier se cumulent. Cela peut revenir à prendre ses bénéfices sur les sicav monétaires en toute impunité fiscale.\nA fiscalité égale, que faut-il privilégier : la Bourse ou la pierre ?\nA des PER (rapport cours/bénéfices) proches de 19 alors que les fondamentaux sont médiocres, le marché boursier parisien est cher.\nEt donc vulnérable à une chute des cours. Rien de tel sur le marché immobilier, qui, après trois années consécutives de baisse des prix, est sans doute prêt à se réveiller , souligne Jean-Claude Coulon, président de la Cnab (Confédération nationale des administrateurs de biens). Celui qui saura attendre - comme dans le PEA - une période minimale de cinq ans a toutes les chances d'empocher de belles plus-values puisqu'il aura investi en période de grande déprime.\nDevant ce dilemme, à chacun de se déterminer en fonction de ses objectifs, liquidités, flexibilités... Car ouvrir un PEA dès maintenant permet de prendre date. Et qui sait de quoi demain sera fait.", "url": "https://lexpansion.lexpress.fr/actualite-economique/trois-nouvelles-raisons-pour-ouvrir-un-pea_1366029.html"}, {"title": "Comment remotiver les cadres", "text": "Dialogue, écoute, reconnaissance, partage... On se croirait dans une assemblée charismatique. Pas du tout. C'est une réunion patronale.\nLes chefs d'entreprise continuent de licencier par paquets, mais plus que jamais ils s'interrogent sur la motivation ou sur la remotivation de leurs équipes. A l'enquête menée par l'association Progrès du management et par le laboratoire de psychologie du travail de l'université Paris V, les patrons interrogés répondent à 97 % que la motivation reste une préoccupation majeure ou importante. Et, à 99 %, que savoir motiver est une qualité cruciale ou très nécessaire.\nMais la motivation, c'est quoi ? De la satisfaction, de l'implication, de l'adhésion ou tout bêtement de la contribution ?\nConstat de Sandra Michel, psychologue, consultante en motivation à Corom : L'entreprise demande de l'implication, le salarié, de la satisfaction, et tout le monde parle de motivation. En gros, l'auberge espagnole. Mais, au-delà des arguties d'universitaires, tout le monde se trouve à peu près d'accord pour reconnaître qu'il y a dans la motivation de l'individuel et du collectif, du technique et du psychologique, du pratique et de l'éthique. Et que tout le problème est de faire prendre la mayonnaise.\nAvec la rupture du modèle social en cours, nous sommes en train de faire le grand écart, explique Jacques Chaize, directeur général de Socla et initiateur de l'enquête. J'ai voulu faire une carte mentale des dirigeants sur le sujet. Au niveau des intentions, il a été comblé. Litanie ou stratégie, le souci de motiver ses équipes est partout. Dans les PME, à la RATP, à EDF, à Sollac, jusqu'à la SNCF, où l'on assure que le progrès ne vaut que s'il est partagé par tous (!).\nSur le terrain, c'est encore bien souvent le casse-tête. Les DRH ont beau s'échiner sur la gestion prévisionnelle des compétences, l'enrichissement des tâches ou la délégation de responsabilités, le passage à l'acte est difficile. Affaire de conjoncture, de tempérament, d'organisation.\nLe problème est plutôt aujourd'hui d'arrêter de démotiver, précise Bertrand Martin, PDG de New Sulzer Diesel, qui a repris et redressé à Mantes-la-Jolie la filiale française du Groupe Sulzer (centrales électriques). On ne va pas arrêter de vivre parce qu'on a des problèmes. Formation, machines nouvelles, fonctionnement quotidien, on a changé le climat relationnel, explique-t-il, les salariés attendent une reconnaissance de la personne . C'est vrai dans la mécanique comme dans la limonade. J'ai besoin d'eux, ils ont besoin de moi , résume, laconique, le patron du Buffet d'Italie, Claude Gueguen, qui emploie huit salariés dans sa pizzeria du 12e arrondissement à Paris : cent quatre-vingt-sept heures par mois, plus des heures supplémentaires, plus le sourire. Ils sont motivés, c'est tout.\nOn peut être heureux dans la vie et malheureux au bureau Motivés, c'est-à-dire ? L'auto-analyse patronale se résume à trois interrogations : 1. qu'est-ce qu'un salarié motivé ? 2. qu'est-ce qu'un patron motivant ? 3. quelles sont les recettes ?\nPremière interrogation : y a-t-il par les temps qui courent des salariés heureux ? Conclusion un peu vague : on peut être consciencieux sans être compétent, efficace et malheureux, heureux dans la vie et pas à son bureau, impliqué et non satisfait, satisfait et non impliqué... Une dominante toutefois : la motivation se définit tout d'abord par la réussite personnelle. On ne peut pas mettre tout le monde dans le même moule. Chacun a ses propres objectifs. La hiérarchie doit sentir dans un dialogue permanent la qualité de l'implication de l'individu , remarque Marcel Albert, un patron du textile choletais. La motivation est le fruit d'un perpétuel aller-retour entre l'individuel et le collectif. Autrement dit, entre le motivé et le motivateur .\nLa motivation n'est pas un état, mais la création d'un mouvement Les motivateurs. Ils existent ailleurs que dans les cycles de formation. Faites un tour dans les magasins Photo Service ou Grand Optical (130 au total), la chaîne montée par Daniel Abittan et Michael Lickierman. Ambiance clean, accueil sympathique, service rapide. Tout n'est pas dans le tu généralisé, la poignée de main du patron ou la moyenne d'âge des salariés. Ici, explique Daniel Abittan, on peut entrer comme vendeur et devenir directeur général.\nJean-Michel Bignonneau était payé au smic en 1983. Aujourd'hui, il dirige 700 personnes. Ici, tout le monde sait, jour par jour, où en est le magasin par rapport aux objectifs pour le mois et pour l'année. Chiffres du jour, message du mois, journal interne... Les mots d'ordre : information, accueil, transparence. Et surtout ouverture. La motivation, expliquent les experts, n'est pas un état mais un processus dynamique. Les patrons ont le sentiment qu'ils vont perdre le pouvoir. Ils sont en face d'une génération marquée par la crise et par la peur du chômage, et qui demande du sens plutôt que des stock-options , constate Pascal Compin, de Bruno de Courrèges Consultant. Après la décennie du gagnant, voici le temps du participant . Mais participant à quoi ?\nJe ne peux pas être motivé si, quand on me demande quelque chose, je ne sais pas à quoi ça sert , dit un comptable. Réponse d'Alain Liault, le roi de l'armoire de rangement, PDG des meubles Celio, une PME vendéenne : Il faut expliquer, expliquer, expliquer, pourquoi et comment, à tous les niveaux de l'entreprise. Il faut que les gens soient heureux de travailler. A nous de mettre les moyens pour qu'ils soient heureux. Chez Celio, les salariés font quarante-cinq heures et seraient prêts, disent certains, à en faire cinquante. Pas parce que le patron les invite une fois par an chez lui à manger des merguez. C'est plutôt, assure le président, parce qu'ils savent où l'on va .\nQuelle est la recette ? Le patron ne peut tout de même pas convier tout le monde au comité de direction, ni mettre un psy dans chaque atelier. Voici quelques méthodes qui ont été avancées par les chefs d'entreprise et que l'on peut résumer en trois mots : expliquer, écouter, simplifier.\nExpliquer. Au Cetelem, par exemple,1 du crédit à la consommation, Maurice de Talansier, directeur de la coordination commerciale, qui a relu la règle de saint Benoît, dit : Une entreprise, c'est une communauté de travail. Les réunions au chapitre permettaient aux bénédictins d'avoir une vision de la communauté. Ici, nous fonctionnons par petites équipes où chaque unité garde ses objectifs, lesquels ne se résument pas à des chiffres. Pour faire passer le message, le marchand de crédit n'a pas moins de cinq journaux ou magazines, sans compter les vidéoconférences, journées portes ouvertes, etc. Avec sa technique de parrainage, le Cetelem se présente comme l'entreprise apprenante . En 1992, près d'un collaborateur sur cinq a évolué vers un autre métier, un sur sept a changé de lieu de travail et un sur sept également a bénéficié d'une promotion.\nEcouter. Allez interroger les gens du nettoyage, et après ils ne passeront plus le balai de la même façon. En Vendée, Jean-Yves Martin, secrétaire général du Groupe Forège, a envoyé ses cadres et agents de maîtrise en session PNL (programmation neuro-linguistique) pour qu'ils apprennent à écouter et à répercuter. Et l'esprit de Palo Alto est descendu sur les chaînes du meuble. Les salariés, dit-il, attendent de la reconnaissance. Et la reconnaissance, ce n'est pas seulement \" bravo, continuez \", c'est renforcer les points positifs de chacun. Traduction minimale, l'entretien annuel d'évaluation, qui se pratique plus ou moins bien, mais de plus en plus.\nSimplifier. Par temps de crise, il ne suffit pas de serrer les boulons, il faut aussi simplifier les procédures, les circuits, les structures. Cela se baptise management par objectifs, gestion qualité ou projet d'entreprise. L'idée est toujours la même : res-pon-sa-bi-li-ser et redonner la priorité à l'activité sur les structures et l'autorité. Résumé un peu factuel de Jacques Chaize : les techniques de motivation combinent trois dimensions, économique (le revenu), sociale (les conditions de travail) et politique (l'influence que j'ai dans l'organisation).\nPour finir, la cause est claire, mais la pratique subtile : les méthodes sont à la fois floues et ambitieuses, et l'environnement délicat : comment faire référence à une culture d'entreprise forte lorsque la société a changé cinq ou six fois de groupe, ou largué 10 à 20 % de ses effectifs ? Il n'empêche : auparavant, la motivation des salariés était avant tout considérée par les patrons comme une condition de la paix sociale. Aujourd'hui, elle est la cause première du développement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-remotiver-les-cadres_1327401.html"}, {"title": "Rendez vous en l an 2143", "text": "A l'occasion de son cent cinquantième anniversaire, notre confrère The Economist publie une série d'études sur ce que pourrait être le monde en 2143, dans cent cinquante ans. Mission impossible, que ses chroniqueurs remplissent comme ils le peuvent, c'est-à-dire avec un bonheur inégal (pour les lecteurs qui font de la résistance culturelle et se refusent à lire l'anglais, les textes ont été publiés en français dans le numéro de Courrier international daté 16-20 septembre).\nLa lecture de tous ces textes renseigne davantage sur nos peurs ou sur nos espoirs d'aujourd'hui que sur ce que deviendra le monde au milieu du xxiie siècle. Dans le désarroi actuel, les rédacteurs de l'hebdomadaire britannique expliquent à juste titre - nous avons souvent fait ce constat ici même - que la croissance économique porte en elle-même sa contradiction : elle répond au désir de progrès en même temps qu'elle contrarie le besoin de stabilité. Rien ne prouve que l'espèce humaine pourra indéfiniment aspirer à la croissance et redouter le changement. Car si une conclusion se dégage de toutes ces contributions, c'est que le levier du développement économique et de la transformation sociale n'est pas près de disparaître. La révolution de l'informatique, couplée à celle de la communication, n'en est qu'à ses débuts. Elle bouleversera les produits, les façons de produire, les échanges et les comportements. Cette année, on vendra 50 millions d'ordinateurs (dans quelques années, plusieurs centaines de millions par an), tandis que la proportion d'ordinateurs reliés aux réseaux téléphoniques est déjà passée, aux Etats-Unis, de 10 à 60 %.\nSimultanément - et non sans rapport avec cette nouvelle révolution industrielle -, les entreprises changeront de nature, et l'économie mondiale, d'organisation. L'entreprise se dispersera, présente sur des marchés répartis dans le monde entier, tandis qu'elle deviendra une fédération d'entrepreneurs exerçant des métiers différents, parfois pour plusieurs entreprises. Elle ressemblera à un réseau de consultants, combinant ainsi les avantages de la taille et ceux des petites structures.\nQuant à la planète, elle devra apprendre à combiner la tendance à la mondialisation de l'économie et la régionalisation de la politique.\nL'économie demande toujours plus d'espace ; la personne et les groupes de personnes, toujours plus d'identité. Fred Bergsten (qui fournit une des meilleures contributions à ce numéro spécial) écrit : Le grand défi de l'époque moderne consiste à conjuguer les forces centrifuges de l'économie avec les forces centripètes de la politique. Il voit grandir deux entités économiques : la Communauté élargie à l'Europe de l'Est, et une zone Asie-Pacifique englobant l'Amérique. Avec un souci commun : comment gérer l'énorme pression migratoire née des différences de revenus et de fécondité ? Les zones riches n'auront qu'un seul choix : ou bien laisser entrer les hommes du Tiers Monde, ou bien s'ouvrir à leurs produits. A moins qu'elles ne préfèrent la guerre...", "url": "https://lexpansion.lexpress.fr/actualite-economique/rendez-vous-en-l-an-2143_1359683.html"}, {"title": "Outillage", "text": "Ce guide se veut un instrument de référence unique, avec ses 2 000 notions, ses 400 fiches classées par grands départements : politique générale, stratégie, etc. On y trouve aussi bien une analyse succincte des rapports entre classes sociales et comportement du consommateur (dans la section marketing) que la définition de la technologie de groupe, ou groupements analogiques (la section production). Plus question d'ignorer ce que sont le jidoka (comment permettre à une machine de se passer de son système de surveillance) ou la chaîne de valeur, méthode de décomposition des activités de l'entreprise mise au point par Michael Porter en 1985. Précieux.\nPhilippe Mahrer (sous la direc- tion de) : Guide du management.\nEditions du Seuil", "url": "https://lexpansion.lexpress.fr/actualite-economique/outillage_1355802.html"}, {"title": "Non la productivite ne tue pas l emploi", "text": "Tout scandale demande un bouc émissaire. Pour le chômage, on a trouvé : c'est la productivité. Un cercle vicieux dont il est urgent de sortir, accuse Philippe Séguin, qui a donné à cette nouvelle croisade une dimension politique. Pour quelle raison, en France, la croissance est-elle moins riche en emplois que dans les autres pays développés ? Parce que, nous dit-on, la tyrannie aveugle du productivisme, servie par des bataillons d'ingénieurs hyperrationalistes, aurait imposé la disparition des poinçonneurs du métro, le dépeuplement des campagnes, le remplacement des hommes par des robots dans les usines, la suppression des pompistes dans les stations-service, le système Socrate pour les réservations SNCF...\nEn France, le chômage frappe 11,7 % de la population active, contre 6,1 % en Allemagne, 9,1 % en Italie, 10,4 % en Grande-Bretagne. Sans parler des Etats-Unis (6,7 %) ni du Japon (2,5 %). Dans ce domaine, l'Europe se distingue des autres régions développées, et la France du reste de l'Europe. En une journée, le 15 septembre, cinq groupes industriels ont annoncé plus de 13 000 suppressions d'emplois - au nom de la productivité. Nous sommes en pleine récession, c'est vrai.\nMais la spécificité française du chômage élevé ne date pas d'hier.\nEst-ce parce que la croissance a été plus faible chez nous que chez nos partenaires ? Non : depuis 1980, les performances des pays européens dans ce domaine sont comparables. La conclusion semble s'imposer : la France est trop productive.\nCette affirmation, si on la pousse jus-qu'au bout de sa logique, peut mener assez loin. Le débat mérite au moins d'être débroussaillé. La productivité est-elle un choix que l'entreprise peut éluder ? Le procès qu'on lui intente est-il équitable ? Faut-il s'efforcer de la freiner, au moins dans certains secteurs, pour créer des emplois ?\nEt, si les réponses à ces questions sont négatives, n'y a-t-il pas d'autres moyens de lutter contre le chômage ?\n1 - L'industrie n'a pas le choix Dans l'ensemble de la chimie française, entre 1980 et 1992, la production a augmenté de 51 %, tandis que les effectifs ont baissé de 12 %. Le gain de productivité est de 71 %. Chez Pechiney, pour produire la même quantité d'aluminium qu'en 1981 - environ 450 000 tonnes par an -, il faut aujourd'hui 40 % de personnel en moins.\nGain de productivité : 67 %. Chez Saint-Gobain, la production de verre plat par salarié a été multipliée par 2 au cours de la décennie, celle de verre creux (bouteilles et flacons) par 2,4. A l'usine Philips de Dreux, le nombre de téléviseurs produit par ouvrier a été multiplié par 2,7 en sept ans. Depuis douze ans, les effectifs des deux grands groupes automobiles français sont passés de plus de 500 000 à moins de 300 000 personnes, et Jacques Calvet, le patron de PSA, a fixé l'objectif pour son groupe : 12 % de gain de productivité par an...\nDans tous ces secteurs très exposés à la concurrence, l'accélération de la production par tête a été spectaculaire. Pour de bonnes raisons, que même les antiproductivistes admettent : sur des marchés mondialisés, il faut sans cesse abaisser les coûts pour survivre.\nSurtout lorsque la récession tourne à la déflation : actuellement, sur l'ensemble de ses marchés, Saint-Gobain doit faire face à une baisse moyenne des prix de 2 à 3 % l'an.\nLa situation devrait s'aggraver, à mesure que la concurrence devient plus âpre. Ainsi, les baisses de prix n'épargnent plus les secteurs de grande consommation : dans les grandes surfaces, les produits premier prix et les marques de distributeurs mènent la vie dure aux marques traditionnelles. Face à cette offensive, Antoine Riboud, patron de BSN, a réagi en déclarant qu'il abaisserait ses propres barèmes - grâce, bien entendu, à de nouveaux gains de productivité.\nQuand la survie passe par la réduction de l'emploi, l'entreprise n'a plus le choix. Soit, répond le camp des accusateurs. Mais en remplaçant l'homme par la machine, les industriels vont souvent au-delà de l'objectif de baisse des coûts : ils suivent une mode technologique qui les pousse à des investissements sophistiqués dont la rentabilité est loin d'être toujours vérifiée. L'argument est exact, mais pas nécessairement recevable, comme le prouve un petit voyage dans l'univers des emballages.\n2 - La productivité n'arrive jamais seule La machine fait bien 100 mètres de long. Par un bout, elle dévore à toute vitesse du papier kraft en énormes rouleaux. En chemin, elle le découpe en feuilles qu'elle plisse, encolle, superpose. A l'autre bout s'empilent des plaques de carton ondulé. A côté, dans la salle de contrôle, quelques rares techniciens surveillent des écrans. Dans l'usine de Doullens, à proximité d'Amiens - un des quatre sites de RCO, filiale de La Rochette -, le train onduleur ne s'arrête jamais.\nIl peut vous abattre sans fatigue ses 500 000 mètres carrés de carton par jour, soit 180 millions par an : c'est à peu près la consommation annuelle d'un pays comme la Norvège... L'entreprise s'est offert ce bijou - 100 millions de francs d'investissement - au début des années 90 ; il a doublé la capacité de production du site. Plus loin dans l'usine, d'autres machines avalent les plaques de carton et éjectent des cascades de boîtes pliées à plat, imprimées selon les indications du client. Un ouvrier à l'entrée, un autre à la sortie. L'écran indique la cadence : 6 210 boîtes par heure. Les ancêtres de ces monstres, encore en activité il y a trois ans, en sortaient à peine 2 500.\nSi l'on mesure la productivité de ce secteur au nombre de mètres carrés de carton fabriqués par heure de travail, elle a été multipliée au moins par 5 dans les vingt dernières années. Tous ces efforts pour réduire les coûts de main-d'oeuvre ? Pas si simple, explique Jacques Carles, PDG de RCO. Sur un marché en croissance, mais hyperconcurrentiel, il faut remplir trois conditions vitales.\nD'abord, la qualité - l'automatisation réduit les erreurs et les rebuts. Ensuite, la rapidité : elle implique une surcapacité structurelle , pour répondre aux pics de la demande. Car les clients, qui eux aussi adoptent la production à flux tendus , exigent des emballages aux caractéristiques très précises, dans des délais très courts. Il y a quelques années, avant la modernisation de l'usine de Doullens, le représentant d'un gros groupe agroalimentaire canadien, visitant le site, avait décliné les offres de services de RCO avec ce commentaire laconique : Pas assez de capacité sous bâche (c'est-à-dire de machines inemployées)...\nEnfin, corollaire de la rapidité, la flexibilité. Il fallait par exemple, dans le passé, arrêter la machine entre deux commandes, pour opérer les réglages : épaisseur du carton, taille des plaques, etc.\nAujourd'hui, le train onduleur continue de tourner pendant qu'on introduit les données pour la commande suivante, et peut sortir en une journée plusieurs dizaines de produits différents.\nNous sommes soumis au déterminisme technologique , résume Jacques Carles. L'exemple de RCO est représentatif. Ce n'est pas seulement la contrainte de la baisse des coûts qui pousse l'entreprise à remplacer l'homme par la machine , mais tout un cocktail d'objectifs imposés par une concurrence qui ne se joue pas uniquement sur les prix : qualité, flexibilité, rapidité, caprices du marché... La productivité vient souvent par surcroît.\nElle peut même ne pas venir du tout. Pour l'entreprise, en effet, la productivité qui compte n'est pas seulement celle du travail (voir encadré page 78), comme l'explique Jean-Louis Silvant, directeur général adjoint d'Automobiles Peugeot. L'indicateur important, dans son tableau de bord, est celui qui compare l'accroissement de la production à l'accroissement des dépenses, quelle que soit leur nature (en matériel ou en personnel). Or il arrive qu'un investissement qui accroît la productivité du travail (moins de personnel pour les mêmes tâches) ne procure aucune baisse des coûts.\nC'est le cas, dans l'automobile, de la robotisation des ateliers de peinture, opération coûteuse (1 milliard de francs l'unité) mais indispensable pour des raisons de qualité, de conditions de travail et d'environnement (les peintures utilisées sont moins polluantes).\n3 - L'homme ou la machine : un faux débat Les antiproductivistes n'ont pas toujours tort de dénoncer les excès de la robotisation : c'est une maladie de jeunesse de la troisième révolution industrielle - mais elle semble déjà en recul. Le nombre de robots installés chaque année en France décline depuis deux ans (1 488 en 1990, 1 013 en 1992, selon l'Association française de robotique industrielle).\nLes constructeurs d'automobiles sont allés très loin dans cette course à la modernisation, mais c'est aussi dans ce secteur que le revirement est le plus net, et pour de bonnes raisons : Les systèmes automatiques complexes ont des taux de disponibilité de 60 à 65 % en période de croisière, et bien plus faibles encore pendant les périodes de démarrage, qui parfois s'éternisent : on n'en finit pas de mettre au point , explique Antoine Héron, coordinateur qualité totale chez Renault, dans la revue Futuribles (avril 1993). De fait, la fabrication de la Twingo est beaucoup moins robotisée que celle du modèle précédent de Renault, la Clio. Et Jacques Calvet, patron de PSA, affirme avoir limité au minimum l'automatisation dans la production de la Xantia, dernière-née de la gamme Citro\"n.\nC'est que les entreprises découvrent le conflit entre deux logiques d'efficacité : celle des techniques de production, au sens étroit, et celle de l'organisation économe : zéro stock, zéro défaut, compression des délais, pour abaisser le plus possible le coût du temps . Cette deuxième forme de productivité est évidemment la seule qui vaille. On se rend compte que la trop grande technicité peut être un lourd handicap : plus l'outillage est complexe, plus il est fragile ; et plus la production est à flux tendu, plus la panne et l'arrêt coûtent cher. En matière d'automatisation, le maximum n'est pas nécessairement l'optimum.\nIl y a donc eu, vraisemblablement, des erreurs de choix d'investissement : ils se sont signalés assez rapidement aux entreprises à travers les comptes d'exploitation. Mais il serait absurde de penser qu'en évitant ces excès l'industrie aurait pu limiter de façon significative les suppressions d'emplois. En vitesse de croisière, un quart des investissements de Saint-Gobain, indique Albert Merlin, directeur des études économiques de ce groupe, est destiné à l'accroissement des capacités ou aux produits nouveaux, et les trois autres quarts à l'amélioration de la productivité - mais ces trois quarts-là sont les moins compressibles.\n4 - Le mythe des services protégés Les efforts de rationalisation, répondent les antiproductivistes, sont peut-être nécessaires dans l'industrie. Mais celle-ci ne représente plus en France que moins de 30 % des actifs. C'est dans les services, qui en occupent 64 %, et qui sont largement protégés de la concurrence internationale, qu'il faut freiner la productivité.\nOr, là aussi, l'obsession de produire plus avec moins de main-d'oeuvre sévit dans les entreprises françaises. De fait, dans le rapport du Plan sur L'économie française en perspective , l'économiste Patrick Artus note que la productivité hors industrie a progressé en France de 2 % l'an au cours des années 80, contre 1,5 %\nen Allemagne et en Italie, 0,9 % en Grande-Bretagne.\nCette distinction entre secteurs exposés et protégés est rassurante, mais largement illusoire. D'abord, la concurrence n'est pas seulement internationale. Admettre l'existence de secteurs protégés, c'est supposer une sorte de trêve de la concurrence interne - qui n'est ni possible ni souhaitable. L'économiste américain Michael Porter montre bien dans son livre L'Avantage concurrentiel des nations (InterEditions, 1993) que les pays les plus compétitifs à l'échelle mondiale sont ceux où existe un haut degré de concurrence locale.\nD'autre part, la compétitivité des entreprises exposées dépend aussi du prix auquel elles paient les services qu'elles utilisent.\nQuand La Poste augmente le prix du timbre, elle fait l'aveu d'une productivité insuffisante pour compenser la hausse de ses coûts, mais elle alourdit ceux des entreprises. Par exemple ceux des banques, ses plus grosses clientes. Ainsi, indirectement, le prix du timbre se répercutera sur les taux d'intérêt.\nTroisième objection : même pour les secteurs apparemment les mieux installés sur leur marché national, les frontières ne sont plus des protections. Deux cas sont très révélateurs : celui des banques et celui de la distribution, qui représentent, en personnel employé, un bon tiers du tertiaire marchand (les services sans la fonction publique). Si la compétition commerciale directe - entre agences bancaires ou grandes surfaces situées dans des pays différents - est faible, parce que la proximité reste un atout important, la concurrence joue sur la capacité financière, qui donne l'avantage dans la course aux implantations et aux prises de contrôle de réseaux. Là aussi, les mieux placés sont les plus rentables, donc les plus productifs. Ainsi, dans la course à la croissance externe, les banques françaises sont honorablement classées si l'on considère leurs ratios financiers, mais leurs fonds propres sont un peu légers, face aux mastodontes allemands , estime Robert de Massy, de l'Association française des banques (AFB).\nEnfin, dans cet univers des services, la logique industrielle progresse très vite grâce à l'informatisation. Et, comme dans l'industrie, la productivité n'est qu'un aspect d'une modernisation exigée de toute façon par l'évolution du marché. On imagine ce que serait le coût de l'intermédiation financière sans les distributeurs automatiques de billets, la lecture optique ou le traitement informatique des ordres boursiers... Dans l'ensemble des banques AFB, l'emploi, qui s'était accru jusqu'en 1986, a diminué de 13 % dans les six années suivantes - soit quelque 22 000 postes de travail en moins. Pourtant, contrairement aux prévisions du rapport Nora-Minc, la banque n'est pas devenue une nouvelle sidérurgie, constate Philippe Citerne, directeur des ressources humaines de la Société générale. Cela pour deux raisons : le marché s'est développé, et le catalogue des services offerts s'est formidablement élargi.\nOn peut en dire tout autant de la distribution. Dans l'ensemble, l'emploi dans le commerce de détail s'est légèrement accru entre les années 1975 (1 523 000 personnes) et 1990 (1 648 000 personnes) : les fermetures de petits commerces ont été compensées par les postes créés dans les grandes surfaces. Bien sûr, le formidable développement du marché aurait pu créer davantage d'emplois. Mais une partie du gain de productivité réalisé s'est retrouvée dans la poche des clients grâce à la réduction des marges. Notamment, la modernisation était un corollaire indissociable de l'urbanisation, de la montée du travail féminin, et de l'exigence de choix des consommateurs.\nIl faut donc bien peser ce qu'implique le discours antiproductiviste actuel. Dans le paquet modernisation-croissance-emploi, la productivité ne peut pas être isolée du reste : elle fait partie du lot.\n5 - Le mauvais procès fait à la productivité D'ailleurs, keynésiens ou néoclassiques, tous les économistes vous le diront : la productivité, c'est la croissance. Et la croissance, c'est l'emploi plus la hausse du niveau de vie. Le gain de productivité provoque dans un premier temps un chômage frictionnel . Mais il engendre aussi une hausse générale du pouvoir d'achat, donc une augmentation de la demande, donc de l'emploi nouveau (voir le graphique page 73).\nFort bien. Mais aujourd'hui le premier temps - la phase de hausse provisoire du chômage - s'éternise. Le beau modèle des économistes est-il cassé ? Impossible, répondent les intéressés, qui avancent diverses explications. Au moment des révolutions technologiques, les gains de productivité sont si rapides que les emplois nouveaux n'arrivent pas à compenser les postes supprimés. Ce décalage avait été perçu de façon prophétique par Keynes dans une conférence prononcée en 1930, au début de la Grande Crise : Nous sommes en train de subir non pas le rhumatisme de la vieillesse, mais les douleurs qui accompagnent les changements économiques rapides.\nLa croissance de l'efficience technique a eu lieu plus vite que celle de notre capacité à traiter les problèmes du travail. Nous avons une nouvelle maladie : le chômage technologique. En fait, cela signifie qu'à long terme l'humanité est en train de résoudre son problème économique. Dans un siècle, le niveau de vie des nations avancées sera quatre à huit fois plus élevé qu'aujourd'hui.\nFort bien encore. Mais cela n'explique pas pourquoi le niveau du chômage en Europe, particulièrement en France, est beaucoup plus élevé qu'aux Etats-Unis et au Japon. La dynamique productivité-croissance-emploi serait-elle épuisée sur le Vieux Continent ? Pas du tout, répond Jean-Paul Fitoussi, président de l'OFCE (Observatoire français des conjonctures économiques) : On crée du chômage quand on empêche délibérément les gains de productivité de se traduire par de la croissance. En Europe, dit-il, des politiques monétaires restrictives ont fait monter les taux d'intérêt réels à des niveaux exorbitants depuis le dé- but des années 80. En même temps, la contrainte des balances des paiements s'impose à chaque pays, non seulement vis-à-vis du monde extérieur, mais également à l'égard de ses partenaires européens. D'où une émulation dans l'austérité, qui maintient l'Europe très en deçà de la croissance potentielle que permettrait, précisément, le progrès de la productivité.\n6 - La maladie française : vrais et faux remèdes La France est-elle donc condamnée au sous-emploi durable pour cause de contrainte extérieure et d'exigence de modernisation ? Cette conclusion est évidemment inacceptable. Alors, que faire ?\nPour que la croissance française soit plus riche en emplois , il ne s'agit pas de geler les licenciements - une entreprise qui devient sous-productive est vite condamnée - mais de lever les obstacles aux embauches. On peut en dénombrer quatre : d'abord, un niveau de formation insuffisant (la forte croissance des années 1986-1990 a révélé la pénurie de personnel qualifié) ; ensuite, la mauvaise qualité du dialogue social, qui se traduit chez beaucoup de patrons par un réflexe de méfiance à l'embauche.\nTroisième obstacle, la résistance à la baisse de la durée du travail.\nLa productivité, c'est la production divisée par le nombre d'heures travaillées - et non par le nombre de personnes employées : on peut donc accroître l'emploi sans baisser la productivité, si on abaisse la durée du travail. Historiquement, cette baisse est une des façons d'utiliser le surplus de richesse que procure la productivité.\nDans notre pays, le mouvement s'est bloqué depuis le début des années 80 - en dépit des trente-neuf heures imposées autoritairement -, alors qu'il se poursuit en Allemagne, même dans l'industrie.\nQuatrième obstacle, coût trop élevé du travail, surtout pour les tâches peu qualifiées. En ce sens, la France n'est pas assez productive pour le niveau de salaire minimal qu'elle s'est fixé. On peut en voir un signe dans la pyramide des rémunérations, avec la forte proportion de salaires au niveau du smic ou juste au-dessus.\nLa loi quinquennale sur l'emploi traite ces quatre points, sans innovation fracassante par rapport aux nombreux plans pour l'emploi précédents. Quant au coût du travail, la loi n'aborde pas de front la question du smic, malgré les recommandations du rapport Mattéoli.\nCependant, elle prévoit deux mesures importantes : la poursuite de l'exonération des cotisations d'allocations familiales jusqu'à 1,5 fois le niveau du smic ; et le contrat d'insertion , qui permet de familiariser les jeunes avec l'entreprise, à un coût très modique pour celle-ci.\nDe la levée de ces obstacles dépend la remise en route du cercle vertueux de la productivité, les nouvelles demandes créant de nouveaux emplois. Quelles demandes ? Dans son rapport pour le Plan, le consultant Bernard Brunhes en dresse un premier inventaire : soutien à domicile des personnes âgées, assistance aux jeunes en difficulté, accueil et conseil dans les services publics, protection et entretien de l'environnement, récupération et traitement des déchets, etc.\nComment rendre ces activités viables ? Abaisser le coût du travail est une première réponse. Mais pour Philippe Lemoine, administrateur des Galeries Lafayette et président de leur filiale Cofinoga, ce n'est là qu'un pis-aller provisoire : les services aux personnes ne seront vraiment créateurs d'emplois que s'ils deviennent... plus productifs. Ce sont des demandes qu'on ne pourra pas satisfaire au rabais, dit-il, parce qu'elles exigeront de plus en plus une main-d'oeuvre qualifiée et fiable. Le nouveau tertiaire, contrairement à ce qu'on croit, ne peut pas être un secteur édredon, voué à l'improductivité. Alors, comment réduire ses coûts ? Par l'informatique et l'organisation. Aujourd'hui, l'offre n'est pas structurée. Or un particulier ne devient pas facilement un employeur. Mais il peut être un acheteur de services, si ces derniers lui sont proposés de façon professionnelle et à des prix abordables. Exemple : les achats par Minitel. Chez Télémarket, filiale des Galeries, les indicateurs de qualité sont suivis en permanence : raccourcissement des délais de livraison, réduction du nombre des produits manquants, etc. De même, Cofinoga, spécialisé au départ dans la gestion des cartes d'achat et de crédit des grands magasins, a utilisé son expérience des petits comptes pour se lancer dans la vente d'abonnements, puis dans le radiotéléphone mobile. Nous abaissons le seuil d'entrée sur le marché à beaucoup de nouvelles activités, qui sinon n'existeraient pas, poursuit Philippe Lemoine. La logique du secteur ressemblera de plus en plus à celle du tourisme : des fournisseurs du service de base (les hôteliers, etc.), des assembleurs (les tour-opérateurs), et des structures (les agences) spécialisées dans le contact avec le client.\nCréer de l'emploi dans les nouveaux services grâce au mariage de l'informatique et de l'organisation est peut-être une vision utopique. Plus réconfortante, pourtant, que celle des petits boulots sous-payés.\nEn condamnant, comme nuisible et dépassée, la mentalité d'ingénieur qui, paraît-il, fait partie de nos spécialités nationales, il faut savoir à quoi on renonce. L'antiproductivisme, c'est le rêve de l'emploi sans croissance. Au réveil, on pourrait ne retrouver ni la croissance ni l'emploi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/non-la-productivite-ne-tue-pas-l-emploi_1354549.html"}, {"title": "Lundi 11 octobre frederic saint geours 43 ans directeur general adjoint d automobiles peugeot", "text": "C'est un virus familial. Son père, Jean Saint-Geours, le président de la COB, est de la promo 1949, son frère de celle de 1973, et lui, de la promo Léon-Blum, en 1975. Une promotion plutôt rose qui, à son image (il fut directeur de cabinet d'Henri Emmanuelli alors au Budget, après avoir été au cabinet de Louis Mermaz à la présidence de l'Assemblée nationale), a donné une brochette de directeurs de cabinet comme Hervé Hannoun ou Thierry Aulagnon, sans oublier un ministre, Martine Aubry, Alain Minc et Yves Lyon-Caen, le patron du Crédit national.\nCohabitation oblige, en 1986, il quitte les cabinets pour rejoindre le Groupe PSA, où il devient, en 1988, le directeur financier.\nEnsuite, pendant deux ans, il veillera consciencieusement sur les finances du groupe. Suite logique pour compléter sa panoplie de parfait manager, il élargit sa gamme de compétences et est nommé, en mars 1990, directeur général adjoint d'Automobiles Peugeot. Un poste où ses talents de trois-quarts centre au rugby ne seront pas de trop pour faire face à la tempête que traverse le secteur de l'automobile depuis plusieurs mois. Père de trois garçons âgés de 13, 8 et 1 an, la filière énarchique a de bonnes chances de ne pas s'éteindre de si tôt chez les Saint-Geours !", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-11-octobre-frederic-saint-geours-43-ans-directeur-general-adjoint-d-automobiles-peugeot_1353243.html"}, {"title": "Lundi 18 octobre bernard jacon directeur des services d ibm france", "text": "Dans quelques jours, ce solide Savoyard coiffé à la Bill Clinton fêtera ses 50 ans. Il ne les fait pas. En mai 1968, quand nombre de ses congénères scellaient sur les pavés parisiens l'alliance des jeunes élites étudiantes et d'Herbert Marcuse contre l'impérialisme américain, Bernard Jacon entrait chez IBM. Il fait ses armes de vendeur au centre de White Plains avant de s'occuper successivement des agences ban-ques et assurances, avec un détour à la fonction organisation. Ce qui lui donnait le profil tout indiqué pour conduire la grande mutation, à l'échelle de l'Hexagone, d'IBM en entreprise de service et de conseil. Grâce à son action, le groupe réalise désormais la moitié de son chiffre d'affaires dans les activités de services. Etape importante dans cette stratégie, le rachat au printemps de CGI Informatique, sixième SSII française, a couronné ses efforts. Membre du directoire d'IBM-France depuis un an, Bernard Jacon voit son nom régulièrement cité parmi les IBMers européens destinés à un grand destin américain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-18-octobre-bernard-jacon-directeur-des-services-d-ibm-france_1353236.html"}, {"title": "Le peche originel de la politique agricole commune", "text": "Dans la querelle du Gatt, les responsables français se sont acharnés à démontrer que les contraintes imposées à nos agriculteurs par l'accord de Blair House allaient au-delà de ce que prévoyait la récente réforme de la politique agricole commune. C'est pourtant au sujet de la PAC elle-même qu'il aurait fallu s'interroger.\nSon coût pour la Communauté imposait, un jour ou l'autre, son réaménagement : les prix des produits vont donc encore baisser pour se rapprocher des cours mondiaux. Les producteurs, condamnés à travailler plus pour gagner moins, ne comprennent pas ce qui leur arrive. Pendant des années, ils n'ont fait que répondre efficacement aux appels des pouvoirs publics, qui les incitaient à investir pour produire davantage et exporter le pétrole vert de la France. La politique des prix garantis a certes permis une expansion sans précédent de l'agriculture européenne. Mais la PAC était condamnée dès l'origine par le péché qui a marqué sa conception : on a subventionné les produits alors qu'il aurait fallu soutenir les producteurs. Résultat, 80 % des versements allaient aux 20 % des producteurs les plus performants, ceux qui précisément en avaient le moins besoin. D'ail-leurs, ceux qui souffrent le moins aujourd'hui sont ceux qui ont su maintenir, sans trop investir, la polyculture et l'élevage traditionnel : les bêtes aux champs et le veau sous la mère. On ne versera pas de larmes si les agriculteurs-pollueurs de Beauce ou d'ailleurs se sentent pénalisés.\nIl est temps que la politique agricole commune change de cap : qu'elle reconnaisse la valeur de la production non marchande, c'est-à-dire de l'entretien de l'espace et du paysage ; et pour cela, qu'elle passe de l'aide au produit à l'aide à la personne. Il n'y a pas d'autre choix si l'on veut maintenir notre espace rural habité et entretenu, comme savent le faire les Suisses et les Autrichiens. Et éviter de le transformer en une juxtaposition de friches et de champs-usines.\nIl n'y a que deux types d'agriculture compétitive : d'un côté, l'agriculture intensive - sans sol (sous serres) s'il s'agit de productions végétales, et hors sol s'il s'agit d'élevage.\nPratiquée notamment par les Pays-Bas, elle exige d'énormes capitaux, une haute technicité et une forte intégration de la production aux firmes qui contrôlent les circuits de distribution. Ajoutons qu'elle est polluante, en raison de la concentration des rejets sur de faibles espaces. De l'autre, une agriculture extensive, moins gourmande en capitaux, peu polluante, à faible productivité et à faibles coûts, donc à rentabilité élevée.\nEntre ces deux types d'agriculture, il faut choisir son camp. Au sein de l'Europe, la France, en raison même de sa den-sité deux fois plus faible que la moyenne, apparaît comme un réservoir d'espace.\nElle a donc vocation à pratiquer l'agriculture extensive dans toutes les zones en passe de se transformer en désert vert. Or la politique de Bruxelles, qui impose la mise en friches de 15 % des terres, va exactement à l'opposé. Elle risque en outre de conduire les agriculteurs à intensifier davantage la production sur les terres encore exploitées, et à accé- lérer la course aux rendements. Plutôt que d'encourager ce cercle vicieux, il serait souhaitable d'aider à vivre ceux qui continuent d'occuper et d'entretenir notre sol.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-peche-originel-de-la-politique-agricole-commune_1350631.html"}, {"title": "Le charme discret de la commandite", "text": "Elles ont toujours une odeur de mystère. Car en dépit des brèches ouvertes par leurs détracteurs, les sociétés en commandite par actions (SCA) restent l'apanage du grand capitalisme familial, soucieux de maintenir son indépendance, ou du nec plus ultra des banques d'affaires. Dernier exemple en date : Bic, roi de la pointe bille, du rasoir et du briquet jetables. Après avoir mis en selle son fils Bruno, le président fondateur, le baron Marcel Bich, peaufine dorénavant sa succession. A 79 ans, il était temps.\nSurtout avec onze enfants, issus de trois mariages, dont la moitié travaillent dans le groupe dont il est le principal, pour ne pas dire l'unique, ciment. Son schéma ? La création d'une holding familiale, MBE, sous forme de commandite à laquelle il a apporté 21,7 % du capital de Bic. Pour l'instant, Marcel Bich est le seul associé commandité et gérant.\nLes gérants de SCA sont quasiment inamovibles Contrairement aux dirigeants de sociétés anonymes, révocables à tout moment par leur conseil d'administration, les gérants de SCA sont quasiment inamovibles. Ils ne dépendent que des associés commandités, avec lesquels ils se confondent parfois. Considérées comme désuètes à l'époque de la réforme du droit des sociétés, en 1966, les SCA ont été oubliées par le législateur.\nParadoxalement, c'est cet oubli qui leur confère aujourd'hui un intérêt grandissant. En distinguant la possession du capital de la direction effective de la société, la commandite laisse le champ libre aux associés commandités. Un charme non négligeable, surtout depuis le 1er juillet 1991, date de la suppression de l'autocontrôle (du moins des droits de vote qui lui sont attachés) avec l'application de l'amendement Dailly à la loi du 2 août 1989 sur la transparence des marchés. Au point que, dans la vente d'Yves Saint Laurent, l'acheteur Sanofi a dû payer une sorte de dédom-magement de 300 millions de francs aux deux fondateurs, qui étaient les associés commandités, pour faire sauter le verrou de la commandite.\nSans aller chercher bien loin, c'est la raison pour laquelle les groupes familiaux affectionnent tout particulièrement cette forme juridique. La plus connue et peut-être la plus ancienne est celle mise à l'honneur chez Michelin ; elle a permis à François Michelin de succéder à son père et à son grand-père avant de passer le relais à son fils Edouard. Dans le secteur de la finance, les trois exemples les plus célèbres sont Maison Worms, Lazard Frères et Rothschild & Cie. Depuis peu, Jean-Luc Lagardère a également choisi la formule de la société en commandite par actions pour ancrer le pouvoir familial sur son nouveau groupe Lagardère Group et installer son fils Arnaud comme associé commandité. Autres commandites célèbres de la cote : Castorama, Euro Disney et, sur le second marché, Siparex.\nAujourd'hui, avec ce montage, la famille Bich ne contrôle plus que 45 % des droits de vote, contre 53 % auparavant. Car les actions cédées à MBE perdent le droit de vote double que leur confèrent les statuts de Bic après deux années d'inscription nominative.\nLes associés commandités n'ont pas tous les pouvoirs La perte de pouvoir consentie ici est compensée par le statut en commandite de MBE. Et, notamment, ces actions Bic retrouveront tout naturellement leur droit de vote double dans deux ans. D'ici là, Bruno Bich, successeur désigné, aura vraisemblablement été nommé associé commandité à côté de son père. Une fois le verrouillage du capital devenu effectif, la famille pourra vendre le reste de sa participation et organiser sa succession le moment venu.\nToutefois, les SCA trouvent leurs limites dans l'esprit qui prévalait lors de leur création. S'il ne s'agit que d'éviter une offre publique d'achat, le marché peut y voir la perte de tout intérêt spéculatif et sanctionner durement le titre en Bourse. Plus significatif, le jugement intervenu au printemps dernier dans l'affaire OCP (rachat par des intérêts allemands du principal distributeur français de médicaments) a montré que des associés commandités ne peuvent se substituer à l'ensemble des actionnaires pour des décisions qui engagent l'existence même de l'entreprise, tels un rapprochement, un partenariat ou une fusion. Un jugement à méditer pour ceux qui veulent se protéger envers et contre tous. Nul n'est à l'abri d'une mauvaise surprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-charme-discret-de-la-commandite_1348112.html"}, {"title": "LA RACINE DU CHOMAGE", "text": "Jacques Lesourne n'est pas seulement directeur du journal Le Monde.\nC'est aussi l'un de nos bons économistes. Lors d'une rencontre entre amis sur le chômage, il expose une théorie intéressante. Du fait de la mondialisation de l'économie, les pays industrialisés entrent directement en concurrence avec les pays du Tiers Monde, en particulier avec les plus doués d'entre eux pour l'industrialisation, les pays asiatiques. Brusquement, le coût du travail est devenu trop élevé chez nous, dans les emplois peu qualifiés. Les Américains ont été les premiers à en prendre conscience : ils ont baissé les salaires du bas de l'échelle afin de les aligner avec les niveaux de productivité. En conséquence de quoi ils ont moins de chômeurs que nous. En France, cela est impossible pour des raisons culturelles.\nNous avons été formés - ou déformés - par la double tradition chrétienne et marxiste. La première nous a inculqué le principe du juste salaire , c'est-à-dire du salaire lié aux besoins des individus et non pas au niveau de productivité en économie de marché ; la seconde nous a convaincus que le prolétariat tenait le volant de l'histoire et que tous ses gains nous rapprochaient de la fin de l'histoire. A partir de là, le chômage n'est plus un problème, c'est une solution . Cela permet à ceux qui ont un emploi de maintenir leurs gains en éliminant les autres du marché du travail.\nLa vraie solution, selon Jacques Lesourne, consiste à dissocier le revenu et le coût du travail. C'est-à-dire à exonérer les bas salaires des charges sociales (ce que le gouvernement commence à faire pour les allocations familiales) et à transférer celles-ci sur les détenteurs des revenus plus élevés. Parallèlement, il faut remettre en cause le smic, qu'aucun autre pays n'indexe sur les salaires.\nCe raisonnement peut être discuté. Mais, précisément, il ne l'est pas. Dommage, cela ferait avancer la réflexion sur un problème qui angoisse tout le monde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-racine-du-chomage_1342936.html"}, {"title": "Voyage au bout de l entreprise", "text": "Ceci n'est pas un livre d'économie, mais de l'histoire vivante et vécue. Quarante ans de cheminement dans l'entreprise, petite ou grande, au propre et au figuré. Economiste, journaliste, chef d'entreprise puis défen-seur infatigable des grandes entreprises, Michel Drancourt raconte ici l'histoire des belles années. Quelques allers-retours entre la théorie et le terrain, des rencontres, des expériences et des souvenirs.\nL'Expansion : comment s'est passée votre rencontre avec l'entreprise ?\nFI J'étais tout gamin, en Alsace. Mon père essayait de sauver une usine de textile. Je passais mes jeudis dans une camionnette qui allait livrer des tissus à la teinturerie. Mais c'est en 1953, avec la création du journal Entreprise, qui fut le premier magazine économique en France, que j'ai réellement découvert le monde des entreprises. Et que je l'ai raconté.\nVous avez été témoin, puis acteur, cette fois plutôt dans les grandes structures. Quels ont été les grands chocs de votre parcours ?\nFI D'abord, l'Amérique. Je suis parmi les premiers à avoir participé aux missions de productivité dans les années 50. J'ai ensuite vécu le passage, avec la circulaire Fontanet, de l'économie d'austérité à une économie d'abondance. Mais il y a eu deux grands chocs : le constat, très tôt, au début des Trente Glorieuses, que, au fur et à mesure que l'on progressait, l'emploi diminuait. Ensuite le choc japonais : dès 1965, j'avais écrit que l'industrie automobile nippone était en train de partir à la conquête du monde et je me suis fait sermonner par la chambre syndicale de l'automobile.\nPour vous, l'entreprise, aujourd'hui, c'est quoi ?\nFI C'est tout d'abord le contact avec des entrepreneurs. Je me souviens de mon premier reportage sur la Chicorée Leroux. La réalité de l'entreprise, c'est une famille, un métier, une région. Ce qu'on n'enseigne pas à la fac et ce qu'ont bien illustré, depuis la fin des années 60, les gattaziens . J'adore les usines. Quand je me promène en France, je ne visite pas seulement les cathédrales mais toujours des usines.\nVous avez été parmi les pionniers de la reconversion industrielle en Lorraine. Quelles leçons en avez-vous tirées ?\nFI J'ai vécu le début du grand déclin de la sidérurgie. Comme j'avais acquis un certain savoir-faire en matière de conversion des activités et d'évolution des emplois, je l'ai exercé plus tard chez Thomson, où j'ai mis en place une sorte de commissariat à la conversion interne. Mais pour répondre à l'évolution, multiplier les commissaires à la conversion ou les aides ne servirait pas à grand-chose. Ce sont la formation, les systèmes de rémunération qui sont en cause et, finalement, l'esprit d'entreprise.\nJean Monnet, Yvon Gattaz... Vous avez côtoyé le gotha de l'économie.\nEt maintenant, où sont passés les gourous ?\nFI L'entreprise a été glorifiée. Mais aujourd'hui, si j'étais le CNPF, je veillerais à l'image de l'entreprise. Qui se résume tantôt à une cascade de licenciements, tantôt à quelques per- formances. Il faut se préoccuper davantage du social externe que du social interne. Les salariés ne se contentent plus d'un projet d'entreprise . Ils veulent un projet d'existence .\nMichel Drancourt Mémoires de l'entreprise Robert Laffont, 368 pages, 139 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/voyage-au-bout-de-l-entreprise_1367307.html"}, {"title": "Le prix de certains journaux baisse t il", "text": "Le premier acte se passe en Angleterre dans les beaux jours de juillet. Sans préavis et à la surprise générale, Rupert Murdoch, le magnat australien de la presse, propriétaire de dizaines de journaux dans le monde, baisse de 20 % le prix de vente de son quotidien populaire britannique The Sun, le plus fort tirage d'outre-Manche.\nLes Anglais paient désormais leur tabloïd 20 pence (1,80 franc) au lieu de 25 pence (2,20 francs environ) : un peu comme si Le Parisien passait de 4,50 à 3,60 francs. Et ils ne boudent pas cette économie de 40 centimes : les ventes augmentent de 7 %, grimpant de 3,6 à 3,8 millions d'exemplaires.\nOutre-Manche, le phénomène fait rapidement tache d'huile. Début septembre, après un test dans certaines régions du Royaume-Uni, le très sérieux Times passe son prix de 45 à 30 pence (2,65 francs).\nCette fois, c'est comme si Le Monde revenait sur sa politique de prix fort pour s'aligner sur les tarifs de France-Soir. Le phénomène prend alors une autre dimension. Est-ce le début d'une baisse sensible du prix des journaux ? Pour le moment, il s'agit plus d'opérations coup de poing , à la manière de la grande distribution. De toute évidence, elles sont une tentative des éditeurs britanniques pour enrayer la chute de diffusion de leurs titres. Classique phénomène de guerre des prix sur un marché déclinant.\nLe second acte se passe en France, mais la trame est beaucoup plus complexe à interpréter. Moins spectaculaire, épargnant totalement la presse quotidienne, une baisse des prix des journaux semble bien s'amorcer également. Le coup d'envoi a été donné en avril 1992 par le mensuel économique Challenge, qui est passé de 30 à 18 francs.\nSon éditeur affirme avoir triplé ses ventes (de 10 000 à 30 000) avec ce nouveau prix. Le titre du groupe de Claude Perdriel cherchait ainsi à contrer l'autre mensuel Capital, nouveau venu dans la presse économique en octobre 1991, avec d'emblée un prix cassé de 15 francs.\nLe lancement de Capital a bouleversé deux idées reçues dans la profession. Il a démenti la thèse très répandue que le prix des journaux, notamment celui des magazines spécialisés, avait peu d'influence sur le comportement d'achat des Français. Il a aussi démontré qu'une stratégie de prix agressive, pourvu que le produit soit adapté, pouvait élargir un marché apparemment saturé comme celui de la presse économique.\nDepuis la rentrée, la réflexion s'est étendue à des journaux plus installés . Certains viennent de franchir le pas : L'Express est passé, à titre expérimental lui aussi, de 20 à 15 francs, L'Expansion de 25 à 20 francs et l'hebdomadaire professionnel Communication et Business, grand analyste des choses de la communication, de 35 à 25 francs. Ce n'est sans doute pas fini. Les journaux ne pouvant augmenter indéfiniment, comme ils l'ont fait dans les années de vaches grasses (voir graphique page 137).\nAccroître la diffusion pour attirer la pub C'est donc pour casser la spirale baisse de la diffusion-maintien des recettes par l'augmentation des prix de vente que les éditeurs tentent une autre voie : baisse des prix pour augmenter la diffusion.\nPour bien comprendre, il faut savoir qu'une publication est un des produits grand public les plus complexes à gérer. Ce qui est bon pour un type de journal ne l'est pas forcément pour l'autre, et vice versa.\nLes recettes d'abord : elles proviennent (du moins pour la presse grand public) des ventes au numéro, diminuées des coûts de distribution (commission NMPP, qui varie de 30 à 40 % du prix de vente public), des recettes abonnements (qui souvent, au moins la première année, ne sont pas rentables pour l'éditeur tant le prix est cassé), des annonces publicitaires et - éventuellement - des recettes des petites annonces. Or, depuis deux ans au moins, les ventes au numéro régressent (même si, selon le World Press Trends, l'hémorragie semble arrêtée). La source des petites annonces se tarit à grande vitesse : de 30 à 70 % de baisse, du jamais vu.\nQuant aux recettes publicitaires, es- sentielles à l'équilibre financier de la presse magazine, elles fondent depuis trois ans. Des exemples : la presse quotidienne nationale a perdu en 1991 quelque 16,9 % de ses recettes publicitaires, en 1992, 18,4 %, et on s'attend à une nouvelle baisse de 3 % cette année. La presse quotidienne régionale a vu ses recettes publicitaires baisser de 8 % en 1991, de 5,7 % en 1992, et sans doute encore de 3 à 4 % cette année. Il en va de même pour les magazines. Même la presse spécialisée était à - 7 %\nen 1991, - 5,6 % en 1992, et elle perdra sans doute encore 4 à 6 points cette année. Les recettes publicitaires des journaux ne dépasseront sans doute pas les 15 milliards de francs en 1993, au lieu de 16,4 milliards en 1992.\nLes coûts, eux, se décomposent en frais fixes et en frais variables, encore que le compte d'exploitation d'un journal se prête rarement à une telle simplification. Si les frais fixes (essentiellement la masse salariale) peuvent être assez facilement maîtrisés par définition, les frais variables (fabrication légère, composition, photogravure et fabrication lourde) sont difficiles à gérer. Exemple : plus un journal édite de pages, plus cela lui coûtera cher en frais de composition, de photogravure, en achat de papier et en temps de machines pour imprimer.\nRésister à la concurrence pour subsister Comment alors atteindre ce seuil fatidique de l'équilibre coûts-recettes ? Une solution de bon sens, augmenter les ventes.\nC'est la seule arme, mais elle est à double détente : il rentre mécaniquement plus d'argent et, si ces ventes nouvelles vous installent à une meilleure place dans les plans médias utilisés par les annonceurs, la publicité augmente. D'où les expériences en cours de baisse significative des prix. Mais celles-ci doivent tenir compte de deux paramètres quasi spécifiques à notre pays : la concurrence acharnée que se livrent les titres et la structure même des groupes de presse.\nEn effet, si la presse française connaît une des crises les plus graves de son histoire, elle souffre structurellement d'une inflation de titres et d'éditeurs : 2 600 titres et 300 éditeurs se partagent le marché. Enorme par rapport à nos voisins européens. Cette dispersion se retrouve évidemment dans la structure même de l'édition de journaux et périodiques puisque dix groupes de presse réalisent 50 % du chiffre d'affaires total de la presse alors qu'en Allemagne quatre principaux groupes réalisent 70 % du chiffre d'affaires, qu'en Grande-Bretagne le même nombre fait 50 %, qu'en Italie, par contre, ils ne sont que deux éditeurs à réaliser 40 %. Pluralisme des titres (surtout pour la presse magazine) qui rend les fortes ventes plus difficiles.\nD'autant que la concurrence, aiguisée par la crise, fait rage. Pour le seul secteur de la presse économique généraliste, il y a moins de dix ans, deux seules publications magazines existaient : L'Expansion et Le Nouvel Economiste. Elles sont aujourd'hui plus de cinq. Même si chacune d'entre elles prétend à sa spécificité et à ses lecteurs propres, même si le marché s'est fortement ouvert, l'offre est aujourd'hui si vaste que le prix de vente devient, sinon le facteur déterminant, du moins une des composantes importantes de l'acte d'achat. Les journaux économiques ne sont d'ailleurs pas seuls dans ce cas : la presse des programmes de télévision ne cesse de s'enrichir de nouveaux titres. Avec des prix de vente très bas, ils représentent les plus fortes ventes de la presse française. Les prix bas réussissent également à la presse de province qui, avec des tarifs de vente de moins de 5 francs, dépasse souvent les principaux quotidiens nationaux. Parmi ces derniers, c'est aussi le moins cher, Le Parisien, qui se révèle le plus en forme.\nLe constat semble donc évident : moins un journal est cher, plus il se vend. Mais une question reste, elle encore, sans réponse pour les éditeurs qui tentent la baisse de leurs prix : le nombre de lecteurs supplémentaires comblera-t-il le manque à gagner d'un tarif plus bas ? Car rares sont les éditeurs de presse assis sur un tas d'or .\nVerdict sans doute dans quelques mois. Après de nouvelles concentrations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-prix-de-certains-journaux-baisse-t-il_1367287.html"}, {"title": "Technofolies", "text": "Un des meilleurs analystes de l'impact des nouvelles technologies sur le travail, Yves Lasfargues, s'en prend à l'acharnement technologique. Après de nombreux exemples qui montrent les dangers de l'abus des technologies, cet ancien syndicaliste devenu consultant réputé présente quelques pistes pour mieux contrôler le développement technologique dans l'entreprise. Gérer en temps réel, à la fois l'abstraction, l'interactivité et la panne, n'est pas chose facile , rappelle ce perspicace dénonciateur de la fragilité des systèmes technologiques. Accessible même aux technophobes.Yves Lasfargues Robotisés, rebelles, rejetés.\nLes Editions de l'Atelier", "url": "https://lexpansion.lexpress.fr/actualite-economique/technofolies_1364769.html"}, {"title": "Systemes", "text": "A l'âge de l'informatique et de la télématique, la révo-lution informationnelle a succédé à la révolution industrielle. Sociologue marxiste, ce qui ne veut pas dire sociologue démodé, Jean Loj-kine constate que le fonction-nement de ces réseaux informationnels ne peut coexister avec l'ancienne structure organisationnelle des entreprises . La division fondamentale entre la production et les services, entre l'espace de l'usine et celui de la cité est remise en cause. Savant mais partial.\nJean Lojkine La Révolution informationnelle. PUF", "url": "https://lexpansion.lexpress.fr/actualite-economique/systemes_1363514.html"}, {"title": "Comment peugeot a epouse les classes moyennes", "text": "Dans un marché automobile déprimé, 1993 est une année test pour les deux grands grou-pes français, qui ont lancé au printemps une rafale de nouveautés : Twingo chez Renault, Citro\"n Xantia et Peugeot 306 chez PSA. Pour Peugeot, la 306 est un modèle de conquête qui doit permettre de doubler la pénétration de la marque sur le segment de la voiture moyenne inférieure (M1), un segment qui représente 31 % des ventes en Europe et qui, en 1992, a progressé de plus de 3 %. Aux yeux des historiens, le lancement de cette 306 est un symbole : c'est le retour en force de Peugeot vers ce qui a fait son suc- cès depuis la guerre, la voiture moyenne.\nUn choix sous contraintes. 1944 : dans les derniers mois de l'Occupation, alors que Paris est déjà libéré, que Citro\"n annonce qu'il est prêt à reprendre ses fabrications, les troupes allemandes sont en train de piller tout le quart nord-est de la France. Les usines Peugeot, situées dans le Doubs à Sochaux-Montbéliard, n'y échappent pas. En moins d'un mois, la quasi-totalité du potentiel industriel disparaît. Une partie de la main-d'oeuvre a quitté les usines dès 1940, les pertes financières s'accumulent depuis le printemps 1943, tous les projets techniques sont au point mort. De plus, l'Etat est bien décidé à imposer, dans ce secteur, un regroupement autoritaire des petits industriels ainsi qu'une répartition des productions entre les marques.\nHabilement, Peugeot va faire coïncider ses propres intérêts avec ceux des pouvoirs publics. D'emblée, il est prêt à produire une seule voiture en grande série, dans des usines modernes. Reste à définir le modèle. Renault et Citro\"n, qui s'appuient sur les premières études de marché, savent que deux segments bénéficient des meilleures chances de vente : le véhicule populaire et, paradoxalement, la grosse voiture (pour tous les enrichis du marché noir). Or Peugeot demande à s'engager vers la voiture moyenne. Pour ses dirigeants, Jean-Pierre Peugeot et Maurice Jordan, ce type de modèle a plusieurs atouts. Il évite la concurrence directe avec deux entreprises nettement plus importantes, dont l'une - Renault - est susceptible d'obtenir, par son statut de firme nationalisée, un certain nombre de privilèges. Mais Peugeot souhaite aussi retrouver son ancienne clientèle, composée de médecins ou de fonctionnaires dont le pouvoir d'achat s'est réduit avec la guerre. Et le modèle moyen est, financièrement, le plus adapté à sa situation : 300 voitures par jour suffisent pour faire vivre l'entreprise, grâce à une marge bénéficiaire qui doit osciller entre 8 et 15 % du prix de fabrication. Avec un petit modèle, il faut au moins 600 voitures pour ne gagner que modestement sa vie (3 % pour une 4CV en 1950). Et pour un gros modèle, qui rapporte davantage, il faut de l'expérience, ce que Peugeot n'a pas, et un marché solide, ce qui à cette époque est loin d'être le cas en France.\nLa 203 et ses enfants. Lancée en 1948, la 203 Peugeot est immédiatement un succès commercial. Sa première qualité est son coût d'utilisation très modique. Une 203 (7 CV) fait jeu égal avec une 4CV Renault et surclasse une Aronde Simca (6 CV). La 403, qui lui succède en 1955, fait encore mieux, et seule la 2CV arrivera l'année suivante à des coûts d'utilisation plus modiques.\nAutre atout de la voiture, sa robustesse. En 1952, Peugeot dépense moins de 300 francs de frais de garantie par véhicule, alors que Simca alloue 7 500 francs pour chaque Aronde ! En 1959, huit Peugeot sur dix ne subissent pas la moindre intervention mécanique au cours de la période de garantie. Et les voitures dépassant les 100 000, voire les 150 000 kilomètres. Cette robustesse est aussi un atout pour les marchés de grande exportation, notamment en Afrique, où Peugeot peut écouler ses modèles sans avoir à constituer véritablement de réseaux d'après-vente. Les raisons d'une telle solidité ? En 1958, Peugeot est l'entreprise automobile qui utilise le plus de main-d'oeuvre affectée au contrôle de la fabrication et du montage : plus de 10 % de ses effectifs. Les modèles suivants, les 404 (1960) puis les 504 (1968), vont conforter la réputation de la marque dans ce domaine.\nAu cours des années 60, on cite Peugeot comme un modèle. Une croissance régulière et bien maîtrisée, des résultats financiers exceptionnels : les investissements sont entièrement autofinancés, l'endettement à long terme est nul pendant dix exercices, les fournisseurs sont payés comptant, permettant ainsi un escompte de 2 %\nsur les prix, les frais généraux sont stables, les profits sont les meilleurs de toute l'industrie automo- bile. Le climat social est sain : Peugeot met en place une politique d'intéressement aux résultats dès 1950, propose en 1955 son premier accord d'entreprise, et crée en 1959 un fonds de régularisa-tion des salaires en cas de réduction d'horaire. Pourtant, quelques nuages vont bientôt assombrir l'horizon.\nPeugeot invente un nouveau segment. Avec le plan de stabilisation et le ralentissement de la croissance, le marché automobile devient plus difficile. Or, en proposant toujours le même modèle, un véhicule moyen chaque fois un peu supérieur au précédent, Peugeot est incapable de renouveler son marché. Si les 203 (7 CV), 403 (8 CV), 404 (9 CV) puis 504 (10 CV) satisfont les fidèles, elles ne vont guère chasser sur les terres des concurrents. De plus, certains clients ne peuvent suivre cette progression et passent chez Simca ou chez Renault. Il faut donc remettre en question la stratégie issue des années de reconstruction.\nLa réaction se concrétise par le lancement en 1965 d'un nouveau modèle, la 204. Plus que les solutions techniques originales comme la traction avant, c'est le positionnement de la voiture sur le marché qui surprend le plus. Pour la première fois depuis l'après-guerre, Peugeot propose une 6 CV, à mi-chemin entre la voiture économique et un modèle moyen que l'entreprise n'a cessé de hisser vers le haut. Peugeot vient de créer un nouveau marché, celui de la voiture moyenne inférieure, le segment M1 d'aujourd'hui.\nLe succès est éclatant : pour la première fois de son histoire, Peugeot fabrique l'automobile la plus vendue en France. La 204 sert de référence : la Simca 1100 présentée en 1967, la Renault 12 en 1969 et la Citro\"n GS en 1970 constituent les réponses d'une concurrence prise totalement au dépourvu en 1965. Ainsi, par son initiative, Peugeot fait glisser la demande française des traditionnelles 3 ou 4 CV aux plus de 5 CV. En outre, la 204 est d'un excellent rapport financier : 10 % de son prix de revient en 1970, soit seulement 2 %\nde moins que pour une grosse 504.\nIl faut dire que l'argent est devenu plus que jamais indispensable.\nPeugeot vient de se lancer dans la course sans fin du volume. Il ne va plus se cantonner au modèle moyen, mais s'attaquer aux autres segments du marché.\nLe spécialiste devient généraliste. L'acquisition d'une taille critique, la constitution d'une gamme étendue apparaissent, dès les années 60, comme les conditions de la survie. Pas de salut sans au moins 1 million de voitures par an, bientôt 1,5 et même 2 millions.\nIl faut produire, développer les usines de Sochaux que l'on croyait pourtant saturées, ouvrir un nouveau centre à Mulhouse, et même envisager la création d'une troisième unité de montage qui, du Brésil ou d'Extrême-Orient, pourrait réexporter ses fabrications en Europe.\nEn même temps, on donne au groupe une structure plus cohérente, qui le met à l'abri des raiders. En 1965 est créée la holding PSA. Il ne reste plus qu'à attendre les opportunités.\nLa première vient en 1966 de la proposition de Pierre Dreyfus, président de Renault, d'associer Peugeot et Renault. Sur le plan commercial, les deux entreprises resteront rivales, mais elles pourront étudier et construire des modèles complémentaires qui utiliseront un maximum de pièces et d'éléments communs.\nLe premier choc pétrolier bouleverse cet édifice, et apporte à PSA une nouvelle opportunité. Citro\"n, en pleine réorganisation, subit de lourdes pertes. Son actionnaire majoritaire, Michelin, fait alors appel aux Peugeot. Après un âpre débat au sein du conseil de surveillance entre les financiers (prudents) et les commerçants (enthousiastes), la décision est prise. Grâce à la reprise du marché à partir de 1976, au succès de la nouvelle CX, à l'entrée en service de l'usine ultra- moderne d'Aulnay-sous-Bois, les premiers résultats arrivent d'autant plus vite que, de son côté, Peugeot résiste bien à la crise grâce à ses modèles Diesel. En 1975, PSA devient le premier constructeur automobile français. Son nouveau président, Jean-Paul Parayre, veut lui donner la dimension nécessaire pour affronter les plus grands . En 1978, c'est le rachat des filiales européennes de Chrysler-Europe. PSA devient d'un seul coup le troisième constructeur automobile mondial. Au mauvais moment : structurer quelque 30 usines proposant 26 modèles différents, avec un effectif de 220 000 personnes, n'aurait peut-être pas été une tâche insurmontable sans le second choc pétrolier.\nEn 1982, l'échec est patent. Dans une conjoncture déprimée, les ventes s'effondrent, les pertes s'accumulent. L'ultime solution repose sur deux nouveaux modèles dont Jean-Paul Parayre a lancé l'étude en 1977, un milieu de gamme, la Citro\"n BX, et un petit modèle, très proche du segment M1, la Peugeot 205.\nL'arrivée de Jacques Calvet au printemps 1982 marque le retour des financiers. Sa stratégie, d'ailleurs partagée par tous les constructeurs généralistes, c'est l'abaissement du point mort. En 1985, les comptes de PSA sortent du rouge, et, depuis lors, ses résultats financiers sont parmi les meilleurs de la profession.\nPourtant, au niveau européen, PSA reste en troisième position, avec seulement 11,9 % du marché, contre 16,9 % au Groupe VAG. Or, sur quoi le cons-tructeur allemand forge-t-il son succès, sinon sur ses modèles moyens, les Volkswagen Golf et Vento, ou les Seat Ibiza et Toledo ? Le tort de PSA est sans doute d'avoir privilégié ses hauts de gamme, les 605 et les XM, et trop oublié sa vocation initiale, le milieu de gamme. Non seulement les 605 et les XM n'ont pas atteint les scores espérés, mais Citro\"n a dû patienter jusqu'en 1991 pour être doté d'un modèle moyen inférieur (la ZX), et Peugeot n'a disposé pendant sept ans que d'un modèle trop proche de la 205 (la 309) pour lutter contre une concurrence extrêmement vive. Voilà pourquoi la réussite de la 306 est, aujourd'hui, un enjeu capital.\nJean-Louis Loubet est l'auteur de Automobiles Peugeot, une réussite industrielle, 1945-1974 , avant-propos de Jacques Calvet, Economica, 1990.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-peugeot-a-epouse-les-classes-moyennes_1326093.html"}]