[{"title": "UNE BOURSE À GÉRER", "text": "La Fondation nationale pour l'enseignement de la gestion des entreprises poursuit son effort de promotion. Elle reconduit, pour l'année universitaire 1993-1994, les conventions formation-management, en attribuant 100 nouvelles bourses à des étudiants de 3e cycle de gestion, à des cadres d'entreprise souhaitant évoluer vers l'enseignement ou la recherche, et à de jeunes enseignants désireux de se perfectionner. Trois types de conventions sont proposées. La Junior, pour étudiants et cadres, dotée d'une bourse de 60 000 F, qui finance une thèse de doctorat. La Junior plus, pour un séjour de perfectionnement des jeunes enseignants, en Europe ou aux Etats-Unis. Et la convention recherche, soutien à un projet de recherche postdoctoral.\nContact: Anne Kostromine. Tél.: (16.1) 47.66.03.08.", "url": "https://www.lexpress.fr/informations/une-bourse-a-gerer_594075.html"}, {"title": "Les kids à l'école de la vie", "text": "A la Microsociety School Maria de Hostos, les gamins à problèmes de New York font (presque) tout comme les adultes. Efficace.\nIl a plus l'air d'un mouflet soucieux que de l'abominable JR, le petit Chayan, 7 ans, occupé à palper une grosse liasse de billets bleus dans un recoin du Freedom Square, la place de la Liberté, le préau de la Microsociety School Maria de Hostos. A peine reconnaît-on le regard et le ton rêche des poulbots de Yonkers, la zone des zones du nord de New York, lorsque le jeune businessman discute du magot avec l'institutrice chargée du soutien en arithmétique: «Tu as payé tes fournisseurs? Pour les impôts, tu fais une fraction.» Chayan soupire. Les impôts... Drame du créateur d'entreprise. Tout autour, le Freedom Square résonne du rituel boucan des jours de marché, animé encore par l'approche de la Saint-Valentin. Une marmaille consommatrice virevolte entre les étalages de coeurs en crépon, de cartes de voeux (le commerce de Chayan), de cookies et de chapeaux impossibles surveillés par des vendeurs de son âge. Des fortunes en batistas, la fausse-vraie monnaie locale frappée à l'effigie souriante de Donald Batista - adjoint au maire chargé des écoles - changent de mains avant de rejoindre les miniguichets et les comptes de la First Microsociety Bank, qui écrase la place de ses arcades, entre le palais de justice, le centre de développement économique et le siège du gouvernement.\nIci, il ne manque pas grand-chose, pas même les adorables postiers et les gardiens de la paix sanglés d'écharpes rouges, pour reproduire à grands traits miniatures les piliers de l'ordre occidental. Micro-société oblige... En une décennie, 50 écoles publiques, dont deux à New York, ont été bâties autour d'une révolution pédagogique: la reproduction, intra-muros, des institutions nationales et d'un système capitaliste vaguement simplifié. Un monde clos et sympa où tout s'achète, se vend, se loue, s'emprunte et se rembourse. Où les mômes, après une matinée de classe d'école primaire normale, deviennent chaque jour acteurs d'un joli luna park de l'offre et de la demande, alternent, chaque trimestre, les fonctions d'artisan, d'avocat, de balayeur, de flic, de dessinateur ou de journaliste, salariés de 75 à 130 batistas la semaine, travailleurs indépendants riches ou ruinés, et convoitent, pour la présidence collégiale de l'école, les voix de leurs petits camarades. En clair, ils s'intègrent, apprennent la vie, l'exercice des responsabilités et du sens moral, s'initient aux arcanes du monde adulte et briguent la promotion sociale en s'acharnant, en classe, à améliorer les talents indispensables à leurs fonctions. Car l'école continue sur un mode classique, chaque matin, dans les étages de l'immense bâtisse vitrée. De la maternelle au troisième grade (l'équivalent du CM 1), rien ne différencie la Microsociety d'une elementary school normale, si ce n'est un programme pilote d'apprentissage de la lecture, un soutien personnalisé en arithmétique, dans des classes bourrées d'ordinateurs souvent offerts par des entreprises voisines. Ensuite, jusqu'au sixième grade (CE 2), tout se corse: les élèves consacrent chaque après-midi à leur vie frénétique de citoyens travailleurs de la microsociété, chapeautés par des profs reconvertis soit en rédacteur en chef du «Microsociety News», le puissant hebdomadaire local (10 batistas), qui consacre sa couverture à Martin Luther King - ce surdoué avait sauté deux classes de primaire - soit en guide suprême des comptables de la banque, soit en consultant marketing au centre de développement économique, véritable usine à gadgets maison.\n«Il fallait en finir avec la dictature de la mémoire, cet instrument de sélection injuste», explique George Richmond, l'inventeur des microsociety schools. Pourquoi ne pas révéler la débrouillardise, l'inventivité, les aptitudes sociales des enfants, capitales pour leur réussite future? C'est bien parce qu'un prof consciencieux l'avait sorti, un été, de son taudis du Lower East Side que George avait un jour gagné des bourses pour Yale et Harvard. Et c'est sans doute par gratitude qu'il avait choisi, entre deux livres de sociologie de l'éducation, d'aller enseigner, en 1967, dans une école de Brooklyn. Un zoo pour cas sociaux, rapidement métamorphosé par ses méthodes. En battant monnaie pour illustrer un cours, puis pour récompenser le bon comportement de ses élèves, Richmond avait vite révélé des talents, découvert que la rétribution permanente des efforts créait un système, une hiérarchie somme toute démocratique, concurrente de la dictature des plus costauds, et gonflait l'amour-propre de gamins démunis.\nDEUX ANS D'AVANCE\nSoit. En 1981, devant la porte de sa première Microsociety School, à Lowell (Massachusetts), la sémillante Angela Davis était venue conspuer l'école du capital. Mais les résultats des élèves s'imposaient d'eux-mêmes: l'équivalent de deux ans d'avance, pour la moyenne des enfants, par rapport aux normes nationales en lecture et en calcul!\n«La microsociété vous paraît bizarre, rigole Fred Fernandez, le principal - un colosse - de l'école de Yonkers. Mais regardez le voisinage. Dealers de crack et mères célibataires débordées. Ici, les gosses sont protégés, ils échangent, créent, se révèlent sans pour autant devenir des salauds.» Certes. Chayan attend l'issue de son procès contre un mauvais payeur de son âge. Enjeu: 10 batistas. Au centre de développement économique, M. Thena, ancien comptable reconverti dans l'enseignement, fait payer le crépon 20% plus cher aux artisans en rupture de stock. «Ça leur apprend à éviter les situations d'urgence, à être responsables et à mieux étudier leur marché.» Dur... Et, à la banque, l'inflexible Shani Palmer, 11 ans, refuse les dossiers d'emprunt mal argumentés et étudie des mouvements douteux sur deux comptes gonflés de batistas. Racket, vol? A Yonkers, on passe au tribunal pour moins que cela: un échange de baffes, une plainte pour insulte, un remboursement tardif, un chèque sans provision... On peut être malfrat, mais ça se paye cher en batistas et corvées de ménage... Chômeur; mais il faut le demander officiellement. Ecrivain, si l'on veut. On vous recommandera le best-seller de l'éditeur local: l'histoire de l'ours qui avait trouvé la potion pour voler. Et qui en est mort... Vous avez dit micro-société?", "url": "https://www.lexpress.fr/informations/les-kids-a-l-ecole-de-la-vie_594070.html"}, {"title": "Il y a catho et catho", "text": "Aux Sacré-Coeurs, les parents se dévouent. A Sainte-Marie, ils sont durs à mobiliser.\nA Boissy-Saint-Léger (Val-de-Marne), la petite Ecole catholique des Sacré-Coeurs ne survit que grâce à l'organisation sans faille des parents d'élèves. Pas question d'augmenter le coût de la scolarité - qui plafonne à 300 F par mois. En effet, cet établissement tient à accueillir, de la maternelle au primaire, des enfants de milieux divers. Le conseil municipal de la commune, socialiste, refusant de verser la moindre subvention de fonctionnement à l'école, celle-ci commençait à se délabrer dangereusement. Et risquait de devoir fermer.\nDepuis quatre ans, les parents, regroupés au sein de l'Apel (Association des parents d'élèves de l'enseignement libre), ont donc retroussé leurs manches: «Chacun a utilisé ses compétences, en travaillant pendant les week-ends ou les vacances scolaires», raconte Chantal Jean-Louis, vice-présidente de l'association. L'électricité était à refaire? En trois ans, un père l'a remise en état. D'autres ont repeint les salles de classe, la cantine, le bureau de la directrice. Au jour le jour, une quinzaine de parents participent au fonctionnement de l'école: Chantal Jean-Louis assure le secrétariat et fait les courses, un père taille les tilleuls et entretient le jardin, une mère se charge de blanchir le linge.\nEt tout le monde, institutrices et parents, prépare la kermesse de juin, qui rapporte près de 40 000 F. Ainsi, la directrice a pu acheter une télé et un magnétoscope. Seulement, maintenant, ce sont les sanitaires qu'il faut refaire d'urgence...\nChangement d'échelle et de style avec les parents d'élèves de l'école Sainte-Marie, à Meaux (Seine-\net-Marne), qui reçoit 1 500 jeunes, de la maternelle à la terminale. Ici, les subventions arrivent normalement. L'intendance suit. En revanche, pas si simple de recruter deux parents délégués par classe: «Ils craignent, à tort, que cela ne retombe sur le nez de leur enfant», regrette Pierre Guichon, président de l'Apel de Sainte-Marie. Comme pour beaucoup d'établissements privés, nombre de parents sont devenus «des consommateurs qui cherchent des résultats plutôt qu'une éducation globale», indique Pierre Guichon. Point fort de cette association: l'organisation de «journées-carrières», au cours desquelles les parents viennent parler de leur métier aux lycéens. Cette année, les professions manuelles - plombier, garagiste, boulanger - ont été à l'honneur, «afin de bousculer les idées reçues».\nPHOTO: Chantal Jean-Louis, parent d'élève aux Sacré-Coeurs de Boissy- Saint-Léger.", "url": "https://www.lexpress.fr/informations/il-y-a-catho-et-catho_594068.html"}, {"title": "Quand nos étoiles éclairent l'Amérique", "text": "En tournée à Washington avec d'autres troupes hexagonales, le Ballet du palais Garnier s'est taillé la part du lion. Mais, avant d'épater les Yankees, il a fallu affronter quelques galères. Récit.\nA deux pas du Watergate, le John F. Kennedy Center for the Performing Arts. Un méga-bâtiment rectangulaire, rebaptisé «The Toaster» par les indigènes. Sur leurs mâts dorés, les étendards annoncent «France Danse», festival du jarret tricolore: quatre modernos (Kelemenis, Monnier, Preljocaj, Bagouet), le Ballet du Rhin. En vedette, le Paris Opéra Ballet. Visite.\nLe matin, 11 heures. Le régisseur de scène chronomètre un changement: «Soixante-sept secondes. On tombe sur le solo de harpe. Pas assez fort pour couvrir le moteur de la porteuse. Et ce décor qui pèse trop pour être levé à la main...» Au même moment, dans un studio, une brunette s'escrime à faire défiler une douzaine de figurants empotés. Sa mission? Les métamorphoser le plus rapidement possible en servants recueillis et farouches du Grand Brahmane.\n13 heures. Les danseurs émergent de la barre, enveloppés de lainages. Pause à la cafète (no smoking). Les filles cultivent la ligne sylphide en chipotant une feuille de laitue. Ça papote.\n14 heures. Répétition plateau pour «La Bayadère», de Petipa, l'ultime production de Noureev. Sous l'oeil absolu du maître de ballet, Patrice Bart. «Ne jetez pas le bras, conduisez-le! Raphaëlle, tu peux rester derrière Peggy? Stop! cela n'est pas clair.» Laurent Hilaire, prince ténébreux, s'avance: «Patrice, on gèle.» «Qui est responsable du chauffage?» demande Bart. On pensera à relever un feuillage, dont l'ombre portée gêne les danseurs, à vérifier l'éléphant.\nAprès douze jours de traversée et le délai de dédouanement, le précieux accessoire a débarqué à Baltimore. Mais il a fallu, au préalable, diminuer ses roues afin qu'il tienne dans l'un des quatorze conteneurs exigés par 9 tonnes de matériel.\nUne tournée du Ballet? Dites plutôt un parcours d'obstacles, une litanie de problèmes un par un résolus. «Faire hospitaliser untel, terrassé par une gastro-entérite, établir les distributions, ravitailler en colophane pour les chaussons. Nous devons tout prévoir, y compris l'imprévu, assure Anna Faussurier, régisseur général. Cette fois, la météo s'en est mêlée. En différant de vingt-quatre heures l'arrivée de la troupe, la tempête de neige nous a compliqué la vie.»\nUne tournée, c'est aussi, d'abord, une programmation. Celle-ci a pris des risques, mais la fortune sourit aux audacieux. «Je voulais montrer comment la richesse de notre tradition alimentait l'esprit d'innovation», assure Patrick Dupond, au volant depuis 1990. Son choix: l'incontournable et fastueuse «Bayadère», bien sûr. Mais aussi «Icare», de Lifar: des percussions, une gestuelle stylisée à l'extrême, dix danseurs seulement. Aux antipodes du tutu champagne, une pièce d'avant-garde 1935, relookée par Picasso en 1962. Rodés par quatre-vingts ans de modern dance, les Américains n'ont pas moufté.\nMais, selon le «New York Times», «the two outright successes» ont été «Suite en blanc» (1943, du même Lifar), dont les ravissantes mais périlleuses pyrotechnies mettent en valeur les cracks maison. Et surtout «Le Rendez-vous», joyau 1945 de Roland Petit. Un rideau signé Picasso, la poésie noire d'un Paris fantasmé par Brassaï, une partition de Kosma (d'où il tirera ses «Feuilles mortes»), un argument imaginé par Prévert. Sur scène, le chanteur Jean Guidoni et trois générations d'interprètes, également bouleversants: Cyril Atanassoff (le Destin), Patrick Dupond (le Jeune Homme), Fabien Roques (le Bossu). Et Marie-Claude Pietragalla.\n«La compagnie n'a plus à prouver sa virtuosité. Je souhaite maintenant qu'on la considère comme un foyer où les choses bougent, où la danse évolue parce qu'elle demeure vivante. Je suis frappée par la passion sans complaisance des danseurs, malgré les énormes contraintes du travail, et leur disponibilité envers les nouveaux chorégraphes», ajoute Brigitte Lefèvre, administrateur de l'Opéra Garnier (la seule femme nommée à ce poste). Son rôle? «Assurer le fonctionnement de toutes les pièces du puzzle.»\nMessage reçu cinq sur cinq. Pour la première de «La Bayadère», les arpèges s'égrèneront en toute sérénité: les machinos ont retroussé les manches, abandonné la machine. Dans leurs somptueux costumes, les figurants assurent. L'éléphant idem. Pas un doigt ne dépasse dans les hypnotiques géométries de l'archicélèbre tableau des Ombres. Isabelle Guérin, Elisabeth Platel, Laurent Hilaire ont réussi à se surpasser. Un exploit.\nPHOTOS:\nIsabelle Guérin et Lionel Delanoë.\nPatrick Dupond (assis) et les étoiles de l'Opéra.", "url": "https://www.lexpress.fr/informations/quand-nos-etoiles-eclairent-l-amerique_594063.html"}, {"title": "LE GÉNIE DU VELD: Simples contes des Boers", "text": "Ecrivain maudit, Herman Charles Bosman (1905-1951), fils d'un mineur du Transvaal, est condamné à mort pour avoir tué, au cours d'une rixe, le fils de son beau-père. Gracié par miracle, il passe des années en prison, s'exile en Europe, puis revient au pays, où, devenu journaliste, il écrit enfin, avant de mourir de la bouteille. Ses récits, placés dans la bouche du sage et sagace Oom (oncle) Schalk Lourens, évoquent les enfants des Boers avec un humour à la Kipling. Hommes balourds et femmes fines, racisme ingénu, serpents aussi mortels que les rêves d'évasion, quand le premier Gramophone arrive dans le veld. Entre la Bible et la chair, la lune trop grosse et la terre trop vaste, des nouvelles d'une prenante poésie.\nLa Route de Mafeking, par Herman Charles Bosman. Trad. par Olivier Bourgois. Albin Michel, 215 p., 98 F.", "url": "https://www.lexpress.fr/informations/le-genie-du-veld-simples-contes-des-boers_594056.html"}, {"title": "La folie Drewermann", "text": "Qu'y a-t-il derrière le succès mondial du prêtre psychanalyste allemand\" La religion néopaïenne du postmodernisme..\nL'étoile de ce Roi mage a surgi en France depuis plus d'un an. Théologien allemand, originaire de Paderborn, Eugen Drewermann a déjà commenté deux fois à Paris ses dénonciations de l'Eglise romaine. Luther lui aussi tonnait. Il fut excommunié et fonda une communauté séparée. Le glacial Eugen entasse les pages, fait des cours et des cures (psychanalytiques, s'entend), mais demeure dans l'obédience de Rome, bien que son évêque lui ait interdit les fonctions sacerdotales.\nCe fils d'un porion de la Ruhr, protestant non pratiquant, et d'une mère fervente catholique est né le 20 juin 1940, quand les Allemands entraient dans Paris. Au séminaire de Münster, il faisait déjà l'admiration de ses supérieurs pour son intransigeance dogmatique et son peu de goût pour l'oecuménisme. Aumônier dans un hôpital de 1966 à 1968, il mesure l'impuissance des consolations religieuses face à la souffrance. Or il estime déjà que le prêtre doit être thérapeute. En 1969, il découvre le divan chez un théoricien de la «néopsychanalyse» et passe rapidement au fauteuil. Bien qu'il accuse l'Eglise d'avoir brimé la sexualité, ce végétarien austère a des moeurs irréprochables. Professeur de théologie, solitaire et subversif, il ne sera interdit d'enseignement qu'en octobre 1991. L'épiscopat allemand est patient depuis la Réforme.\nLuther invoquait le message authentique du Christ. Drewermann préconise un christianisme sans judaïsme, fruit étrange des noces de Bouddha et d'Isis. L'Express n° 2128 (16 avril 1992) lui a consacré sa couverture. Les raisons de sa vogue? Il touche un point douloureux en affirmant que l'appareil ecclésiastique méconnaît et réprime la vérité de l'homme moderne.\n«Fonctionnaires de Dieu», vendu en Allemagne à 250 000 exemplaires, a été acheté, chez nous, par plus de 40 000 lecteurs en trois semaines. Etonnant succès de librairie! Dans ces pages touffues, d'un accès malaisé, l'auteur se dérobe sans cesse: parle-t-il en philosophe, en théologien scolastique, en moraliste, en sociologue, en psychanalyste? On peut craindre que son lecteur, égaré et à bout de souffle, ne se rende, finalement, au seul argument d'autorité dont il s'arme dès les premières pages. Il invoque la liberté d'expression, «pouvoir divin», mais la récuse d'avance pour l'objecteur. Celui-ci ne peut être qu'en position de «défense» ou de diffamation. Théologien manipulant la psychanalyse, lui seul «sait». Puisqu'on vous dit qu'il est un «libérateur»! Que vous faut-il de plus?\nL'homme est généreux. Car, pendant plus de vingt ans, Eugen Drewermann a entendu, en entretiens psychanalytiques, des centaines d'exilés de l'intérieur de l'Eglise catholique romaine, clercs ou laïcs fidèles mais broyés par les prescriptions de la théologie morale, par les contradictions entre les préceptes dogmatiques et la réalité de leurs histoires personnelles. Tous incapables de concevoir qu'ils étaient en droit d'avoir un désir propre et, à plus forte raison, d'en vivre. Prendre sur soi tant de drames, y intervenir (car il se dépeint en psychothérapeute très actif) est un métier de chien. Hélas, il est des chiens qui rêvent d'être dresseurs! De cette expérience clinique il tira, en 1989, une théorisation concernant les «clercs» («Kleriker»), devenue en français les «Fonctionnaires de Dieu» (Albin Michel). Pour échapper à la personnalisation des cas, il recourt à quelques visages familiers de prêtres imaginés par des écrivains: Bernanos, Zola, Graham Greene.\nDES CLERCS ANGOISSÉS\nQuelle est sa thèse? «Oligarchie spiritualiste» depuis toujours, l'Eglise est gérée par des «administrateurs du divin» au service d'une «théologie du sacrifice» et d'une «idéologie du salut». Le clerc, dès son enfance, est pris dans un système d'éducation qui anéantit son «moi» par un «surmoi» féroce, au nom du Dieu cruel et répressif qui l' «appelle». Comment un enfant, un adolescent sont-ils conduits à solliciter une pareille initiation à l'oppression, à la subir avant de s'en faire l'instrument et même d'en jouir? Drewermann retrace l'itinéraire de Lucien Fleurier, le héros de la nouvelle de Sartre «L'Enfance d'un chef». Choix parfait pour discerner en quoi tous les traumatismes de l'enfance peuvent fabriquer un fasciste. Mais n'y a-t-il aucune différence entre un chefaillon des SA et un aumônier d'étudiants? Drewermann la gomme. Dans le prêtre de «La vie est un long fleuve tranquille», chaleureux et touchant de désarroi latent, il aurait pu trouver, tout de même, un autre portrait exemplaire de «petit curé»! Mais, pour lui, les «Fonctionnaires de Dieu» s'exténuent à camoufler l' «insécurité ontologique», le désespoir d'être, l'angoisse absolue devant l'épanouissement personnel. Les idéaux chrétiens sont, aujourd'hui, «greffés de l'extérieur au lieu de surgir de l'intérieur». Diderot, voilà un vrai réformateur. Ah! si l'Eglise avait écouté son réquisitoire de «La Religieuse» contre l'état clérical! Drewermann n'a pas de mots trop forts pour qualifier, sur ce point, la surdité «effrayante, scandaleuse, révoltante même» de la Sainte Mère.\nAprès le diagnostic, le traitement: il n'est plus temps de souffrir en silence, ni d'être tolérant, ni de «passer du vernis». Pour refaire le système de l'Eglise, il faut «utiliser des produits corrosifs», c'est-\nà-dire la psychanalyse. Elle dit que tout désormais part «de l'intérieur», que le religieux s'enracine dans les ressources affectives du sujet, dominé, ravagé par l' «angoisse». L' «angoisse», c'est quoi? A ses yeux, l'aspiration à réparer la séparation première d'avec l'objet aimé et qui aime le sujet. Au lieu de nous imposer ses prothèses ou ses calmants, l'Eglise devrait «écouter le désir» qui est soif de fusion.\nLa nouvelle figure du prêtre rejoindrait alors celle du psychanalyste et du poète. Dès les premières pages, Drewermann sort sa carte maîtresse: le chaman des sociétés primitives. «Prêtres-prophètes, poètes et hérauts, médecins divins, devins pèlerins guidés par les rêves vers l'au-delà de la conscience humaine», les chamans sont, en effet, les interprètes en direct de l'inconscient. Et Drewermann de jongler sans excès de rigueur avec les concepts, les «symboles», les «signes». Il s'avoue fasciné par le romantisme allemand, qui voyait dans la nature le «lieu autochtone du divin», débusqué dans les rêves. Hélas! le catholicisme romain a perdu la «mystique de la nature». Il doit retrouver «le paradis perdu, le centre caché du monde, ce lieu où le ciel touche à la terre...»\nPar quelles voies? Celles des grands mythes inscrits dans l' «inconscient collectif», pris en charge par les religions dites «païennes». Rétablissant l'unité dialectique de l'homme et de la nature, ils portent «des vérités qui vivent dans la psyché humaine».\nTout cela est bel et bon. Mais ne résiste pas à l'objection judicieuse d'un psychanalyste, Philippe Julien. Sans s'engager dans les querelles d'écoles et de méthodes, sans ergoter sur les descriptions anecdotiques, il a relevé que Drewermann donnait une fausse définition de l'angoisse. Elle n'est pas la nostalgie d'une fusion, mais la douleur née «du désir de l'autre me prenant pour objet». Seule la formulation d'une loi, en instaurant la séparation, permet à une personne de «manquer à l'autre» et, dans le même temps, de désirer pour son propre compte.\nEn promulguant cette loi avec le monothéisme, la révélation biblique a introduit le sujet dans l'Histoire. Le judaïsme a signifié l'instauration de la Parole, donc de la modernité et de la raison. Là-dessus, Drewermann fait l'impasse. Ce théologien de l'après-guerre allemand n'évoque très brièvement le IIIe Reich que pour condamner globalement et sans nuances l'attitude de son Eglise face au totalitarisme. Auschwitz, connaît pas! Il parle de Dieu comme il l'aurait fait en 1937. Le problème du mal, pour lui, c'est la névrose de l'individu.\nOUBLIER JÉRUSALEM\nPhilippe Julien reprend une affirmation ancienne de Drewermann qui accentue cet «oubli»: «La polémique de l'ensemble de l'Ancien Testament contre les religions mythiques nous a coûté très cher.» Coûté quoi, grand Dieu? Faudrait-il réhabiliter la mythologie nazie, représentation concrète des racines particulières? En un mot comme en cent, ce que propose\nDrewermann, c'est un christianisme qui ne soit plus fils de la Bible. Effacer le judaïsme de l'histoire du catholicisme, c'est évidemment plus simple qu'accepter d'assumer le malaise du catholicisme allemand devant un national-socialisme qui condamnait, lui aussi, le judaïsme au nom des mythes de la race et du sol. Dès 1937, Pie XI avait dénoncé ce néopaganisme.\nMaître à penser de Drewermann, Jung voulait «retransformer doucement le Christ en ce dieu-devin de la vigne qu'il était et canaliser les anciennes forces pulsionnelles extatiques du christianisme». Doux rêve qui prétend que le supposé «inconscient collectif» de notre temps s'arc-boute sur les mêmes «archétypes» que ceux des temps mythologiques! Plus proche de nous et toujours inquiétante, grosse de conséquences criminelles, «la religion de la nature dans le national-socialisme» a porté des surgeons maléfiques. Sous ce titre (Le Cerf), l'historien américain Robert A. Pois vient d'approfondir de façon magistrale un thème dont, en France, Luc Ferry a mis à nu toutes les implications périlleuses dans la philosophie qui sous-tend les courants écologiques.\nCar le même délire est à l'oeuvre: un retour au paradis perdu. Freud avait montré que c'était un leurre. Jung invitait à s'y perdre avec ivresse. Sur ses traces,\nDrewermann le néopaïen convie ses adeptes aux agapes d'une religion primitive érigée en spiritualité du postmodernisme. La parole d'un psychanalyste de cette espèce est plus impérieuse que celle du confesseur. Ses admirateurs savent-ils bien qui ils acclament?\nPHOTOS: Eugen Drewermann, chez lui, à Paderborn.\nCi-dessous, Carl Gustav Jung.\nLe prêtre (Patrick Bouchitey) dans le film d'Etienne Chatiliez «La vie est un long fleuve tranquille».", "url": "https://www.lexpress.fr/informations/la-folie-drewermann_594051.html"}, {"title": "Les casse-tête de Carignon", "text": "Suppression de la pub sur Canal +, augmentation de celle-ci sur les chaînes publiques, financement d'Arte et de la future chaîne éducative..., ce sont quelques-unes des questions que s'apprête à examiner Alain Carignon, ministre de la Communication, en plongeant dans le dossier du financement de l'audiovisuel. Et ce sous l'oeil attentif du nouveau ministre du Budget, Nicolas Sarkozy. Etabli à un peu plus de 14 milliards de francs pour 1993 - dont près de 9 milliards pour France 2 et France 3 - le budget de l'audiovisuel public va être passé au crible. Et un audit de France Télévision doit être réalisé. Objectif: mettre les choses au clair quant aux besoins de financement réels de ce secteur. D'autant que les prévisions de recettes publicitaires (+ 17% pour France 2 et + 26% pour France 3) sont jugées «irréalistes» par Nicolas Sarkozy. Autre sujet de réflexion: Arte. La chaîne culturelle, dont le nouveau gouvernement ne souhaite pas la disparition, coûte trop cher, entend-on dans la majorité - plus de 1 milliard de francs, cette année. Ici encore, le financement de ce projet va être repensé. Qui plus est, se profile à l'horizon la mise en branle d'un autre chantier, celui de la chaîne éducative: un projet soutenu par François Bayrou (ministre de l'Education nationale) et Alain Carignon, mais dont le financement reste à trouver. Dernier volet de la réflexion, la publicité: un marché en pleine restructuration et sur lequel Edouard Balladur entend garder un oeil. La nomination à Matignon d'un conseiller chargé des problèmes de communication issu de la Cour des comptes - et rapporteur au sein du Conseil de la concurrence - en est un signe.\nPHOTO D'ALAIN CARIGNON", "url": "https://www.lexpress.fr/informations/les-casse-tete-de-carignon_594049.html"}, {"title": "RECHERCHE QUADRAS", "text": "Renouveler et rajeunir: tel est le leitmotiv en vogue à Matignon, où Edouard Balladur voudrait bien promouvoir une nouvelle génération de dirigeants dans l'audiovisuel. Pas facile: les noms manquent et ceux d'anciens PDG - comme celui de FR 3, René Han - courent déjà. Un nom, neuf, revient pourtant: celui de la responsable de la société de production Télé-Images, Simone Harari. Une jeune énarque couvée par le PDG d'Havas, Pierre Dauzier, dont le groupe est actionnaire de Télé-Images. Et par Balladur lui-même, qui, dit-on, apprécie ses compétences.", "url": "https://www.lexpress.fr/informations/recherche-quadras_594044.html"}, {"title": "QUI ÉTAIT FRANçOISE DOLTO", "text": "Cinq ans après sa disparition, L'Express publie en exclusivité les extraits de sa première biographie. Pour comprendre, au-delà de l'image de la mamie rassurante, le parcours d'une grande psychanalyste qui dut se battre contre les idées reçues.\nDécidément, elle n'a jamais rien fait comme les autres. Avant de devenir une légende vivante, Françoise Dolto, la grande dame de la psychanalyse d'enfants, a traversé le xxe siècle à contre-courant. Sans jamais céder à une mode ni à une pensée en prêt à porter. Les Français l'ont découverte, à la radio, dans les années 70, quand - vilipendée par la majorité de ses pairs - elle est venue leur parler, avec son immense bon sens psychanalytique, de leurs rejetons. Une révélation pour une génération de parents en panne de repères, qui en fit sans coup férir la bonne grand-mère de la psychanalyse française. Pendant les dernières années de sa vie, Françoise Dolto, qui n'aimait pourtant guère les honneurs, s'est retrouvée l'objet d'un véritable culte. Un culte qui a débordé largement les frontières de la France.\nCinq ans après sa mort, nul ne peut nier qu'elle a radicalement transformé l'image de l'enfant et du nourrisson. Hier simple bouche à nourrir, le bébé est devenu grâce à elle une personne à part entière, dès sa naissance, voire bien avant. Avec une simplicité tranquille, elle a réappris à une société bruyante et agitée les bienfaits de l'écoute et de la parole, et lutté sans cesse pour que soient reconnus les droits des plus petits. Sans jamais confondre dialogue et permissivité. A-t-elle été entendue? Il faudra sans doute attendre une génération ou deux pour répondre à cette interrogation. En tout cas, elle a été lue, puisque le public français a accueilli chacun de ses livres comme un événement, cherchant peut-être entre les lignes les secrets de cette femme paradoxale qui prônait non un savoir-faire, mais un savoir-être.\nComment devient-on Françoise Dolto? C'est la question à laquelle Jean-François de Sauverzac a voulu répondre dans la biographie qui paraît aux éditions Aubier. Celle qui, en 1976, distille sur les ondes de France-Inter sa révolution culturelle n'a pas toujours été cette vieille dame au tonus extraordinaire et aux intuitions fulgurantes. Son itinéraire singulier s'enracine dans une enfance à la fois protégée et dramatique. Sa détermination, sa force se dessinent déjà dans son obstination pour entreprendre des études de médecine, malgré l'opposition virulente de sa mère. Médecin dès 1939, elle passera près de quarante ans, connue seulement du monde médical, à soigner, le plus souvent avec succès, ces enfants blessés que beaucoup jugeaient définitivement perdus. Elle s'est peu à peu frayé sa propre voie dans l'univers psychanalytique français, qui ne fut pas toujours bienveillant, loin de là, à l'égard de cette irréductible. Le livre de Jean-François de Sauverzac permet de comprendre le parcours personnel de Françoise Dolto, en explorant tout à la fois sa vie, son travail auprès des enfants et ses élaborations théoriques. Il revisite aussi ses années de formation et se penche sur ses rencontres avec les grandes figures des années 30 et 40. Il éclaire également les relations entre les deux grands de la psychanalyse française que furent Françoise Dolto et Jacques Lacan. Il s'intéresse à ses rapports avec la presse. Il revient sur son interprétation des Evangiles... En près de 400 pages, il révèle au lecteur les principales facettes de cette personnalité complexe qui s'est forgée toute seule, surgissant toujours là où on ne l'attendait pas. Et conservant jusqu'aux derniers jours de son existence curiosité, capacité d'émerveillement et parler-vrai.\nFrançoise Dolto n'a pas fait école au sens classique du terme. Mais nul en France ne peut à présent parler de psychanalyse d'enfants sans y faire référence. Communiquant les fruits de son expérience au grand public, elle a su utiliser les médias pour faire progresser les idées auxquelles elle croyait. Même s'il est aujourd'hui de bon ton de dénoncer, ici et là, les excès de la «doltomania», elle a installé dans les esprits une nouvelle donne. Les enfants la remercient.\nPHOTO: Françoise Dolto, en 1988.", "url": "https://www.lexpress.fr/informations/qui-etait-francoise-dolto_594037.html"}, {"title": "L'Est se mobilise", "text": "Prostitution, toxicomanie et ouverture des frontières ont fait des ex-pays communistes une zone à risques. Réunies à Riga, une trentaine de républiques ont décidé de combattre le fléau. Dans le respect des droits de l'homme, et contre un chèque de 500 millions de dollars promis par l'OMS.\nCe ne fut pas sans mal. Mais tous s'y sont engagés: les nouveaux Etats indépendants d'Europe centrale et orientale s'emploieront à combattre l'épidémie de sida qui menace. Et cela dans le «respect de la dignité humaine». A l'issue de cette première conférence sur le sida réunie les 1er et 2 avril à Riga, en Lettonie, à l'initiative de l'Organisation mondiale de la santé (OMS), une trentaine de pays (anciennes républiques de l'URSS et ex-satellites de celle-ci) ont enfin admis qu'il fallait, dès maintenant, mobiliser leurs forces pour prévenir l'extension du fléau.\nPour beaucoup d'entre eux, l'urgence n'était pas d'actualité. Et peu avaient conscience du danger. Le Dr Michael Merson, responsable de la lutte contre le sida à l'OMS, leur a administré un véritable électrochoc: «En Asie du Sud-Ouest, la pandémie se développe aussi vite qu'en Afrique subsaharienne il y a dix ans. On croyait que le HIV et le sida ne séviraient pas en Asie, on pensait que les populations étaient protégées. Voudriez-vous que ce scénario catastrophique se reproduise en Europe de l'Est? Vous êtes avertis, ce qui n'était pas le cas de l'Afrique et des Etats-Unis quand a commencé l'épidémie. L'Inde et la Thaïlande n'ont pas su tirer les leçons de cette expérience. Vous, vous pouvez encore éviter la tragédie.»\nLe sida est encore peu répandu en Europe de l'Est, mais, à l'exception de l'Albanie, qui affiche zéro cas, tous les pays sont touchés. Officiellement, en Lettonie par exemple, il y a trois cas de sida et 20 personnes seraient séropositives. En Estonie, on ne déplore qu'un cas de sida, mais 28 personnes sont infectées. La Lituanie connaît le même sort. Les républiques du Kazakhstan et le Kirghizistan dénombrent une quinzaine de séropositifs. Ailleurs, à l'est, la situation est nettement plus alarmante: en Roumanie, on a recensé, depuis le début de l'épidémie, 2 235 sidéens, 2 100 d'entre eux étant des enfants qui ont reçu de multiples injections de sang, et l'on estime que 3 500 personnes sont aujourd'hui contaminées. En Pologne vivent 2 500 séropositifs, dont 75% sont des drogués qui se piquent avec une mixture à base de pavot. La Fédération de Russie, pour sa part, déclarait à l'OMS en 1991 (ce sont les seuls chiffres connus) 111 cas de sida et 618 de séropositivité.\nCes pays pataugent dans les difficultés économiques. La prostitution s'accroît terriblement. L'usage des drogues se répand. L'ouverture des frontières favorise les rencontres «à risques». Toutes les conditions se trouvent réunies pour que le sida, déjà à l'oeuvre, prospère.\nPour prévenir l'épidémie, martèlent les directeurs de l'OMS, il faut ne pas marginaliser les personnes à risques, pour mieux les informer; ne pas pratiquer de tests obligatoires, afin que chacun se sente responsable de sa santé; ne pas isoler les malades et favoriser la création d'associations de séropositifs. Bref, respecter les droits de l'homme. Un discours visiblement malaisé à comprendre pour les représentants des ex-pays communistes, où homosexualité, prostitution et toxicomanie étaient punies de prison. «C'est peut-être parce que nous avons pris des mesures sévères que nous avons eu peu de cas de sida», s'interroge un délégué. «Il faut renvoyer chez eux les étudiants africains infectés!» proteste un autre. «Et comment allons-nous protéger les personnes saines?» s'indigne un troisième. Et pourtant tous se sont rangés sous la bannière de l'OMS. Est-ce le pactole de 500 millions de dollars promis pour la lutte contre le sida qui les a convaincus? Que l'exercice de la liberté est un art difficile!\nAnnie Kouchner", "url": "https://www.lexpress.fr/informations/l-est-se-mobilise_594032.html"}, {"title": "Le suicide du PS", "text": "«Est-ce un effondrement\" Non, c'est une genèse», avait dit Michel Rocard (sans citer Victor Hugo). Mais il semble plutôt que ce soit l'inverse.\nLes plus belles victoires sont celles que l'on remporte sur soi-même. En ce sens, le Parti socialiste a triomphé. Les suffrages explicitement exprimés en faveur de la droite ont atteint 57% au premier tour et 63,3% au second. Record historique.\nQuelles sont les causes de cette déroute? Les premières tiennent à François Mitterrand. En 1988, son parti n'avait obtenu qu'une majorité relative. Au lieu de rétablir la proportionnelle, il a maintenu le mode de scrutin remis en place en 1986, par crainte qu'on ne lui reproche, une fois de plus, de favoriser le Front national et par souci de se donner du temps. Plutôt que d'élargir clairement sa majorité vers le centre, il a pratiqué une petite ouverture par des débauchages individuels. Au moment du congrès de Rennes, il est intervenu dans les affaires du PS en voulant à tout prix imposer Laurent Fabius par hostilité à un axe Mauroy-Jospin-Rocard. Il a ainsi enflammé des guerres intestines dont nous voyons les derniers feux crépiter. Enfin, par le choix calamiteux d'Edith Cresson, il n'a pas contribué à renforcer la popularité de l'équipe dirigeante.\nLe Parti socialiste, de son côté, a commis trois erreurs. Sans doute peut-il prétexter le manque de détermination de François Mitterrand dans l'affaire du mode de scrutin, mais ce dernier a été puissamment aidé par Michel Rocard, qui pense que le scrutin majoritaire à deux tours reste consubstantiellement lié à son hypothétique destin présidentiel. Quant à Laurent Fabius, il a reculé devant la tâche d'exprimer aux députés socialistes qu'il faut être aveugle pour croire - par grâce d'état - que l'on est réélu automatiquement pour peu qu'on ait été mentionné dans quelques entrefilets de presse, que l'on ait sillonné sa circonscription, répondu à des lettres et rendu aux électeurs de menus services.\nDevant les «affaires», le PS n'a su ni s'épurer ni se défendre. Il est allé chercher Bernard Tapie et a donné au pays le sentiment d'une profonde hypocrisie en dénonçant le culte de l'argent et en pratiquant la politique de la main tendue.\nL'acceptation du marché et du libre-échange l'obligeait à une révision doctrinale complète. Après mûres réflexions. Le PS a donné un coup de vernis à la religion des droits de l'homme, dans l'espoir d'effacer le péché de son alliance avec le communisme et de créer autour de lui un front antifasciste. Doctrine irréelle, car il n'y a plus de communistes et il n'y a pas de fascistes. Doctrine dangereuse, car, si elle suffit pour mobiliser quelques intellectuels parisiens, elle aboutit à écarter les suffrages populaires.\nDeux notes comiques ont ponctué cette épopée. Avant même que survienne l'épreuve du scrutin, Michel Rocard a prononcé, au nom du socialisme tout entier, un solennel acte de contrition en battant sa coulpe sur la poitrine de François Mitterrand. Et Laurent Fabius passera à la postérité pour avoir, au vu des résultats, annoncé les lendemains qui chantent d'un air tellement lugubre que la France entière a conclu que le PS avait perdu non une bataille, mais la guerre. Ce comique cependant sonne tristement, même pour les adversaires des socialistes, car cette stratégie maladroite compromet des intérêts sociaux légitimes et des valeurs respectables comme l'internationalisme et l'antiracisme.\nCes erreurs ont eu des conséquences considérables parce qu'elles intervenaient dans une situation difficile. Les socialistes se sont convertis au capitalisme et à la rigueur monétaire dans la pire des conjonctures, au moment où le chômage augmentait et où la croissance se ralentissait. En défendant le franc fort et l'Europe, ils ont pratiqué une politique courageuse, mais impopulaire. En mettant au premier plan la défense des droits individuels et la lutte contre l'exclusion, ils ont donné le sentiment d'être indifférents aux problèmes de sécurité, alors que ceux-ci deviennent aigus et que les Français s'inquiètent des progrès de la drogue et de la criminalité. Il leur fallait fermer les portes à l'immigration clandestine, mais, lorsqu'ils ont voulu s'y employer, personne ne les a crus, parce que leur doctrine exprimée sans discernement leur commandait de tenir les frontières grandes ouvertes.\nPlus profondément encore, on ne doit pas oublier que ces élections sont les premières de l'après-communisme. Le Parti socialiste avait grandi dans un accord tacite avec le Parti communiste, accord qui lui avait permis de prendre l'avantage sur son allié en utilisant le scrutin à deux tours. Mais, après l'effondrement de celui-ci, il n'a pu, ni politiquement, ni socialement, ni intellectuellement, s'étendre à gauche et retenir l'électorat ouvrier et paysan. La création sur sa droite d'une nébuleuse écologiste, qu'il a largement contribué à développer, n'a pas été non plus un succès. En soutenant ces nouveaux venus, les socialistes se sont affaiblis au point que l'une de leurs propres créatures, Brice Lalonde, a pu les poignarder tranquillement, plus par inconsistance politique, d'ailleurs, que par noirceur.\nDevant ces décombres, le Parti socialiste a sans doute voulu tirer un dernier feu d'artifice. L'un de ses dirigeants les plus dignes, et qui fut un excellent ministre, Lionel Jospin, s'efface. Leur seul homme d'Etat, celui dont il n'est pas absurde de dire qu'il puisse gagner une élection présidentielle, Jacques Delors, est tenu à l'écart. Le comité directeur, dans le plus grand désordre, remplace le premier secrétaire sans même se donner le temps de la réflexion. Le duumvirat Fabius-Rocard s'achève, comme tous les couples politiques, avec l'élimination de l'un par l'autre. Laurent Fabius, au lieu de prendre les devants en offrant sa démission, laisse percer tour à tour son indécision et sa fureur. Michel Rocard a conquis le pouvoir. Mais est-ce au PS ou au PSU?", "url": "https://www.lexpress.fr/informations/le-suicide-du-ps_594025.html"}, {"title": "VOYAGE EN LILLIPUT", "text": "Le plus petit est un grain de riz sur lequel sont peints un paysage et des animaux; la plus rapide, une voiture électrique au 1/12 dépassant 100 kilomètres à l'heure. Au Salon de la maquette et du modèle réduit, des milliers de joujoux très chou exposent leur technicité de plus en plus sophistiquée. «C'était un homme sérieux, il passait son temps à jouer», écrivait Lewis Carroll.\nParc des expositions, porte de Versailles, Paris-XVe. Du 10 au 18 avril..", "url": "https://www.lexpress.fr/informations/voyage-en-lilliput_594020.html"}, {"title": "ROCK ET PEINTURE", "text": "Dans un drôle de petit livre («Attitude rock'n'roll», éd. Plume), Anne et Julien ont consigné avec humour tout ce que le rock a véhiculé de mots depuis quarante ans. Hippolyte Romain, lui, a illustré l'ouvrage d'une cinquantaine de dessins. Les originaux de ce globe-rock-trotter font l'objet d'une irrésistible exposition à L'Hydre de l'art. Le mosh, vous connaissez? C'est la danse sioux des trasheurs. Et le trash? Un mélange de punk et de hard rock ultra speed.\nL'Hydre de l'art, 4, rue Eugène-Sue, Paris-XVIIIe. 42-23-58-22. Jusqu'au 10 mai. Le 24 avril, dédicace rock: Charlélie Couture, Sapho, Kent et Gilbert Shelton sont annoncés.", "url": "https://www.lexpress.fr/informations/rock-et-peinture_594018.html"}, {"title": "ARLEQUIN SERVITEUR DE DEUX MAÎTRES,", "text": "Les biographes de l'illustre auteur s'entendent pour le faire naître à Venise, mourir à Paris, et précisent toujours sa profession d'avocat. A l'heure où l'on célèbre le 200e anniversaire de sa mort, Goldoni apparaît surtout comme un bienfaiteur de l'humanité. Un défenseur des femmes, des amoureux, des aventureux. Son «Arlequin», qui déjà s'engage dans la comédie de moeurs, garde toute la verve de la commedia dell'arte. Un bonheur à ne pas manquer.\nThéâtre Silvia-Monfort, Paris-XVe. 45-31-10-96. Jusqu'au 16 mai.", "url": "https://www.lexpress.fr/informations/arlequin-serviteur-de-deux-maitres_594013.html"}, {"title": "L'ATALANTE", "text": "De santé fragile, Jean Vigo prit le grand départ avant la fin du montage de ce film culte (1934). Un marinier, Jean, épouse une fille de paysans et l'emmène sur sa péniche. Mais Juliette s'ennuie, rêve de Paris. Et s'enfuit. Jean se laisse couler. Le père Jules (Michel Simon, magnifique), qui fréquente les putes et les diseuses de bonne aventure, se lance sur la piste de la jeune femme. Lyrique, inattendu, poétique, Vigo réalise d'étonnants cadrages où le fleuve et la vie côtière forment une toile de fond pour une histoire d'amour banale, mais brûlante.\nCinémathèque française, palais de Tokyo, Paris-XVIe. 47-04-\n24-24. Le 10 avril.", "url": "https://www.lexpress.fr/informations/l-atalante_594006.html"}, {"title": "COUP DE JEUNE", "text": "Un soir de libations, le Pr Gaudeamus, prix Nobel de 70 printemps (Daniel Gélin), avale un cocktail de sélénium et de radicaux libres, mixture dont se tartinent volontiers les dames pour éviter les rides. Le savant se réveille enfant de 4 ans (génial Antonin Lebas Joly), mais muni de tout son intellect d'adulte. Le monde entier, bien sûr, veut lui piquer son élixir de jouvence. Vieux comme le monde, le mythe se pimente ici d'une love story entre un Nobel habillé Prénatal et une ravissante journaliste. «La seule chose qui s'arrange avec le temps, c'est le pinard», dit le vieux complice de Gaudeamus, Ponsard-Jean Carmet, un expert en la matière hors plateau de cinéma.", "url": "https://www.lexpress.fr/informations/coup-de-jeune_594001.html"}, {"title": "REPOSANT REPOSANT", "text": "Pour retrouver la forme après un accouchement, rien de tel qu'une cure de thalasso avec bébé. Mais qui va s'occuper des aînés? A Saint-Malo, on a l'esprit de famille. Ce centre est en effet le seul à consacrer un tel espace aux petites têtes blondes. Pas moins de 120 mètres carrés. Une nursery pour les nouveau-nés, et, pour les plus grands (jusqu'à 7 ans), un club avec salle de jeux, toboggans, etc. Animations et balades quotidiennes sur la plage, sous la houlette d'un personnel spécialisé. Les parents se requinquent, les enfants s'amusent. Le rêve, non? Thermes marins de Saint-Malo, (16) 99.40.75.75.", "url": "https://www.lexpress.fr/informations/reposant-reposant_593995.html"}, {"title": "FÊTE DE FAMILLE", "text": "A Beaune, les hôtes du Jardin des remparts vous convient à partager des instants... de bonheur.\nUne vraie maison. Une vraie famille. Peut-être, tout simplement, le bonheur... Une grille entourant une cour de gravier plantée de quelques fleurs, une villa en pierre de taille années 30, un perron... Et le dîneur heureux pousse la porte et entre chez ces gens qui ont tout pour l'être aussi. Si l'on n'avait pas réservé et pris sa carte de crédit, on aurait l'illusion d'être invité. Dans le hall, de cette fraîcheur des demeures provinciales revues par les enfants qui veulent échapper à la tradition bourgeoise et un peu trop feutrée, avec, au fond, l'escalier de bois qui conduit au premier étage, on est immédia-tement accueilli par la charmante et souriante Emmanuelle Chanliaud, la maîtresse de maison, qui nous accompagne avec quelques mots aimables dans la salle à manger. Une double pièce dont l'une fut autrefois le salon, séparée de l'autre par une porte vitrée largement ouverte, comme dans tous nos souvenirs d'enfance - avant les li-vings. La cheminée, les fenêtres qui donnent sur le jardin, quelques gravures; du blanc, du gris, du rose... C'est la délicatesse pâle du temps qui, plus que l'ennui design standard résolument à la mode, donne là ce charme lumineux de la vraie vie... Il suffirait qu'on ait posé quelques tapis légers, eux aussi, pour que le bruit du pas des serveurs sur le parquet nu ne gâche pas la paix du lieu. A moins qu'on n'imagine être au théâtre, sur scène. Car la comédie est bonne. Et le service, parfait, avec ce délicat dosage d'attention et de discrétion. A l'image de notre hôtesse et de son mari, Roland, si jeune, qui prépare une cuisine qui leur ressemble. Toute de nuance et de fraîcheur. Velouté de hareng aux huîtres, langoustines à l'orange confite, tarte feuilletée aux cervelles; sandre au chou vert, millefeuille de haddock au lait d'herbes, aiguillettes de canard aux poires; riz au lait ou chausson de pommes confites... Originalité intelligente, parfums et saveurs justement mêlés... C'est le miracle de la jeunesse qui a su apprendre de ses pairs - ce chef beaunois fut chez Marc Meneau, excellent maître s'il en est - sans oublier son droit - son devoir, même - à la fantaisie enthousiaste. Et l'on ne regrette pas son goût pour les sauces battues et les sabayons aériens qu'il place dans beaucoup de ses plats. A quelques pas des hospices de la ville, le dîneur de Beaune a bien de la chance. Un couple avec une fillette qui parle à voix basse à son ours, un jeune cadre - dynamique - avec sa mère, un vieux ménage gourmand, deux garçons à peine sortis de l'adolescence fêtant là quelque chose, en tête à tête... Chacun semble vivre l'instant idéal.\nQuand on part - quelques verres d'un bon Saint-Aubin aidant - d'excellente humeur et presque à regret, nos hôtes sont dans le hall. Lui, timide mais fier du plaisir qu'il sait donner, salue ses clients comme des amis. Sa femme qui peut enfin s'asseoir, son bébé dans les bras, sourit, pendant que la petite fille aînée joue avec ses poupées dans le jardin. La joie est-elle contagieuse? On aurait, en tous les cas, envie de dire, n'en déplaise à l'auteur de «Corydon»: «Familles, je vous aime...»\nLe Jardin des remparts, 10, rue de l'Hôtel-Dieu, 21200 Beaune. Tél.: (16) 80.24.79.41. T.l.j., sauf le dimanche soir et le lundi, jusqu'à 21 h 45. CB. Menus à 125, 200 et 280 F. A la carte: 300 F environ.\nPHOTO: LES CHANLIAUD", "url": "https://www.lexpress.fr/informations/fete-de-famille_593990.html"}, {"title": "UN AMOUR DE VESPA", "text": "Rejoint dans la rue par ses petites soeurs japonaises, le scooter est plus que jamais à la mode.\nLa Vespa, tout comme la Mobylette, est entrée dans les nomscommuns du langage et dans l'histoire des deux-roues pour ne plus jamais en sortir. Vavavoum, la machina! Après quarante ans de succès, la petite «guêpe» italienne, en particulier, et le scooter, en général, ont bel et bien réinvesti le bitume. A la porte des lycées ou aux terrasses des cafés, ces bécanes du baby-boom refleurissent à nouveau en rangs serrés, pour que s'évade - avec ou sans permis - la génération rap, prête à enfourcher les valeurs motrices d'autrefois. A croire que le scooter demeure l'accessoire universel des quêteurs de liberté.\n«Dieu que l'archevêque de Pise, Mgr Camoezo, a eu la main heureuse en venant bénir les usines Piaggo et les premières Vespa!», comme le soulignent Jean Goyard et Bernard Salvat dans leur livre «Vespa», aux Editions Moto légende. Depuis sa création, en 1953, la Vespa s'est vendue à quelques millions d'exemplaires dans le monde, au point de devenir une légende, même dans les milieux existentialistes de Saint-Germain-des-Prés.\nEtre «vespiste» ou ne pas être? René, notre coursier à L'Express, ne s'est pas posé longtemps la question. Fidèle depuis vingt ans à la Vespa, comme bon nombre de professionnels de la livraison rapide, il chérit son moyen de transport: «Idéal pour se faufiler en ville, même en costard!» C'est Peugeot qui, le premier, en 1983, relança la mode en direction des ados et des cadres fringants préférant circuler en duffelcoat qu'en combinaison de cuir. Les marques japonaises Honda et Yamaha sont aussi très prisées. Leurs modèles SA 50 et Beluga sont aux citadins ce que le caviar est aux nouveaux riches: un train de vie... Ces petites merveilles technologiques n'ont qu'un gros inconvénient, on les vole à la vitesse du son... La nostalgie est décidément très attachante.", "url": "https://www.lexpress.fr/informations/un-amour-de-vespa_593988.html"}, {"title": "MANEGE", "text": "Un record - mais faut-il s'en réjouir? - aura été battu dimanche 4 avril, entre 20 heures et 20 h 30, sur le petit écran. Pour le meilleur ou pour le pire, le citoyen est désormais habitué à ce qu'une bonne part de la politique de la France se joue ainsi devant lui, qui n'en peut mais. On admire la cravate de l'un, l'éloquence de l'autre - et on s'essaie à retenir tout de même un bout du message, s'il y en a un. Mais, dimanche soir, Michel Rocard et Laurent Fabius ont fait loucher le téléspectateur, jusqu'à la nausée. Ils avaient choisi, pour s'exprimer, le premier, TF 1, le second, France 2. On zappait, tranquille. Soudain, histoire probablement de rendre l'affrontement plus croquignolet, chacun des deux «héros» s'est vu proposer de commenter un extrait des propos tenus quelques minutes plus tôt, sur l'autre chaîne, par son rival. Apparitions croisées, commentaires flous au troisième degré... On se serait cru, une fois de plus, aux «Guignols de l'info»: «Oh, camarade, le monsieur te demande si l'autre est un vrai ou un faux salaud!» Cette transparence-là a un nom: c'est du verre dépoli.", "url": "https://www.lexpress.fr/informations/manege_593983.html"}, {"title": "Dans les secrets du club des Cinq", "text": "Quand quatorze mains se sont levées, mercredi 31 mars, dans la salle du Conseil de sécurité, pour approuver la résolution 816, la mission française auprès des Nations unies s'est sentie soulagée. Ce texte instituant l'usage de la force pour faire respecter la zone d'exclusion aérienne au-dessus de la Bosnie-Herzégovine, mis au point par la diplomatie française au prix de longs efforts, fait et défait comme la tapisserie de Pénélope, a failli ne jamais porter le label onusien. Ballotté au gré des réserves des uns, des scrupules des autres, remis à plus tard pour cause de négociations, il a connu un sort exemplaire: celui de jouet du nouvel ordre mondial.\nUne semaine plus tôt, le 24 mars, un énième coup de théâtre vient d'éclater. Au 44e étage du One Dag Hammarskjöld Plaza, dans les superbes locaux de la mission française, on s'est réuni à «4 + 1». Selon l'arithmétique cryptée très prisée à l'ONU, cette addition signifie: Etats-Unis, Russie, France et Grande-Bretagne (quatre membres permanents du Conseil de sécurité), auxquels s'est associée l'Espagne (membre non permanent appartenant à la Communauté européenne). Dans l'esprit des participants, qui se sont quittés la veille au soir sur un compromis, il s'agit d'effectuer un dernier point avant d'adopter la résolution sur la zone d'exclusion aérienne dans l'après-midi. Youli Vorontsov, le chef de la mission russe, diplomate chevronné, annonce avec un calme imperturbable: «Je viens de parler à Boris Eltsine. Nous ne voterons pas la résolution.» En deux phrases, il a assassiné la «no-fly zone». A peine sorti de la salle de conférences, Jean Félix-Paganon explose: «Cette fois, c'est foutu!» L'émotion du conseiller politique français n'est qu'amertume. Renvoyer aux calendes grecques un acte de portée internationale, comportant un avertissement clair à la Serbie, a de quoi faire enrager l'un de ses principaux auteurs.\nIl y a du Sisyphe dans l'activité onusienne: perpétuellement remonter un rocher sur une pente que l'on gravit péniblement. Mais ce rocher-ci, particulièrement pesant, semble vouloir dévaler alors qu'il ne lui manque qu'un tour pour arriver au sommet. Déjà, à la mi-janvier, la résolution n'est pas passée devant le Conseil de sécurité, à la demande des négociateurs du plan de paix en Bosnie, Cyrus Vance et David Owen. Les deux médiateurs ont exigé un délai, croyant en leurs chances de faire signer tous les belligérants. Cette fois, la résolution a été balayée par le vent mauvais soufflant à Moscou. Boris Eltsine vit des heures difficiles. Le Parlement russe est sur le point de le destituer. Pour ses représentants à New York, la consigne est impérative: ne rien faire qui puisse aggraver le contentieux entre le Kremlin et les députés. A peine Vorontsov a-t-il exposé ses instructions que les membres de la mission américaine les approuvent. Andreï Kozyrev, ministre russe des Affaires étrangères, vient de quitter Washington. Il a expliqué à Bill Clinton les difficultés présentes. Le secrétariat d'Etat américain a demandé à ses diplomates de n'adopter aucune position susceptible de gêner le Kremlin. Dossier international n°1 pour la diplomatie américaine depuis l'arrivée de Clinton à la Maison-Blanche, la Bosnie vient de baisser d'un cran dans l'ordre des priorités. La stabilité du pouvoir à Moscou passe avant tout. Les Bosniaques attendront. Même si les Serbes continuent leurs forfaits en toute impunité.\nRéunion à «3 + 1»\nContrairement au gel décidé à la mi-janvier, la trêve sera de courte durée. Dès le 29 mars, les Etats-Unis remettent la «no-fly» (jargon onusien) sur le tapis. A Moscou, la révolution de palais a échoué, et Warren Christopher, le secrétaire d'Etat américain, n'a donné qu'une semaine de répit aux Russes avant de relancer le dossier de la Bosnie. Cette fois, on se réunit, à la mission française, à «3 + 1» (les mêmes moins la Russie). La mission britannique, dirigée par un ambassadeur à forte personnalité, sir David Hannay, émet un avis plutôt défavorable. Contestant l'importance de la zone d'exclusion aérienne, le représentant de Sa Majesté favorise une résolution soutenant le plan Vance-Owen et menaçant Belgrade - si les Serbes de Bosnie refusent de le parapher - de nouvelles sanctions. Les Américains s'y opposent. Ils trouvent trop complexe l'application de nouveaux embargos et doutent que les Russes acceptent de les voter. Quant au plan de paix, ils ne tiennent pas à l'imposer. Bill Clinton l'a tellement critiqué auparavant, l'estimant trop favorable aux Serbes, que la diplomatie américaine ressent quelque difficulté à le soutenir sans conditions. En outre, comme dans le cas du Moyen-Orient, Washington préfère que toutes les parties adhèrent librement au règlement pacifique plutôt que de les contraindre à l'adopter. L'ambassadeur français, Jean-Bernard Mérimée, défend une position médiane. En bon Normand, les deux résolutions lui conviendraient. Difficile d'être en flèche alors que le Quai d'Orsay attend la nomination d'un nouveau ministre au lendemain des législatives.\nA New York, la nuit ne porte pas seulement conseil. Décalage horaire oblige, elle apporte également les instructions parvenues des capitales, notamment européennes. Washington, Paris et Madrid ont tranché: «Encaissez la no-fly!» exigent les chancelleries. Londres est isolé. Sir David Hannay tente de sauver la face en couplant la résolution d'exclusion aérienne avec le soutien au plan de paix. En vain. Contact est pris avec la mission russe. Youli Vorontsov donne son accord pour reparler de la zone d'exclusion aérienne. Mais il entend que les conditions d'engagement des avions de chasse soient clairement définies. Moscou ne veut délivrer aucun chèque en blanc. L'Otan a eu beau inviter le ministre russe de la Défense, le général Pavel Gratchev, à son QG de Belgique pour lui présenter le dispositif, la Russie exige des limitations exprimées noir sur blanc dans la résolution.\nMoscou a peur\nAu matin du 31 mars, les quatre permanents (Etats-Unis, France, Grande-Bretagne et Russie) refont le point. Youli Vorontsov monte encore un peu ses exigences. Visiblement, Moscou a peur que l'aviation occidentale ne se lance dans des bombardements contre les positions serbes. Cela s'engage très mal. La résolution semble une fois encore devoir capoter. L'ambassadeur russe abat alors ses cartes: si la résolution ne mentionne que l'«espace aérien de la Bosnie-Herzégovine», il est prêt à voter le texte. Il est 11 heures. Britanniques et Français sont du même avis: on achète tout de suite. Ed Walker, le représentant adjoint de la mission américaine, doit en référer à Washington. Madeleine Albright, son ambassadeur, est justement dans la capitale pour s'entretenir avec Warren Christopher. Elle obtient son feu vert. A 11 h 40, les permanents sont d'accord et prennent contact avec Terence O'Brien, chef de la mission néo-zélandaise, qui préside le Conseil de sécurité pendant le mois de mars, pour qu'il convoque tout le monde en séance à midi. Jean-Bernard Mérimée présente le texte, qui est adopté dans l'après-midi. Par quatorze voix et une abstention, celle de la Chine. Chen Jian, chef de la mission chinoise, explique que son gouvernement s'abstient car il est hostile à l'usage de la force pour faire respecter l'exclusion aérienne. Un signal plus politique que militaire. «La pression sur les Serbes s'accroît, commente un diplomate. L'Otan va désormais contrôler le ciel de la Bosnie. C'est un pas supplémentaire. Ils le savent.» Une stratégie élaborée par étapes, faite de symboles, de menaces et de délais. Le tout reflétant fidèlement tant la volonté politique des uns et des autres que les contraintes internes à chaque Etat.\nConfrontés à l'impatience de l'opinion internationale, qui ne comprend pas pourquoi «on ne fait rien pour arrêter ça», les Etats membres du Conseil de sécurité et leurs missions à New York pratiquent la Realpolitik, l'art du réalisable. Frustration garantie pour un public révolté parce que l'agresseur, une fois de plus, s'en tire à bon compte. Jean-Bernard Mérimée réfute les attaques contre l'impuissance de l'ONU. «Le Conseil de sécurité fonctionne enfin comme l'entendaient les auteurs de la Charte», dit-il. Ce diplomate, dont le talent est unanimement reconnu par ses pairs, a pu le constater dès son arrivée, en avril 1991. Au cours des mois précédents, le Conseil avait adopté une série de résolutions qui autorisèrent l'opération «Tempête du désert». L'Union soviétique avait abandonné son ancien allié pour coopérer avec l'Occident contre Saddam Hussein. Un tournant. On connaît la suite. Kurdistan, Yougoslavie, Cambodge, Somalie, Angola, Mozambique, Rwanda, Liberia: le Conseil ploie sous les sollicitations.\nAutrefois, il pouvait se passer des mois entiers sans réunion du Conseil. A présent, il siège tous les jours et les séances du samedi ne sont pas rares. L'attrait du poste new-yorkais, lui aussi, a changé. «Au Quai d'Orsay, confie Hervé Ladsous, adjoint de Jean-Bernard Mérimée, c'est l'une des destinations les plus convoitées.» Travail et effectifs augmentent constamment. Sur une soixantaine de personnes, la mission comprend 17 diplomates (autant qu'à Washington). Et ce n'est pas une sinécure: à 10 heures, voire 11 heures du soir, ils sont encore dans les locaux à dicter des télégrammes destinés à Paris. Côté excellences, les chefs de mission des Cinq ne se quittent plus. La connivence s'installe. Quand, par exemple, Cyrus Vance et David Owen se rendent, le 16 mars au matin, à la mission française pour informer les permanents de l'état des négociations et de la stratégie à adopter, la réunion se déroule quasi entre amis. La diplomatie, d'ordinaire si soucieuse de protocole, se pratique sans façons. On se donne du «Madeleine», du «David» ou du «Youli». Personne n'est là pour accrocher les manteaux et servir le café. Chacun connaît les lieux. La mission française, coordinatrice du travail des permanents pour deux mois - selon un système de rotation - devient le sanctuaire de l'activité onusienne. Bosnie, Somalie, Rwanda, Liberia, Corée du Nord: les réponses des Cinq à ces diverses crises internationales s'élaborent ici, au 44e étage du gratte-ciel, entouré par le magnifique «skyline» new-yorkais.\nTrois étiquettes\nSans protocole, mais non sans codes. Trois étiquettes caractérisent l'intimité des rencontres: P 3, P 4 et P 5. P 3 ne regarde que les Occidentaux (Américains, Britanniques et Français). «C'est un peu le Consulat, confie un diplomate. Avec un Premier consul aussi dominant que Bonaparte.» P 4, c'est P 3 plus les Russes. Une configuration de plus en plus fréquente, tant Moscou souhaite désormais «coller» aux Occidentaux. Enfin, P 5 correspond à la réunion plénière des permanents. Si la Chine participe, c'est que le texte à préparer n'abordera pas le chapitre VII de la Charte, intitulé «Action en cas de menace contre la paix, de rupture de la paix et d'acte d'agression». Considérée comme occupant d'un Etat voisin, le Tibet, elle ne souhaite pas s'impliquer dans une résolution «redresseur de torts». Son représentant s'abstient ensuite quand on passe au vote.\nEnviron 90% des textes présentés au Conseil de sécurité sont l'?uvre des permanents. Quand ils parviennent aux dix autres membres, ils sont présentés comme «discutés dans les grandes lignes» ou «agréés à cinq». Selon les codes les non-permanents savent s'ils peuvent les amender ou pas. Un directoire du monde. A New York, on a coutume de dire que les Cinq mènent le Conseil et que les Etats-Unis mènent les Cinq. Jean-Bernard Mérimée corrige: «L'atmosphère est plutôt à la recherche de solutions de consensus, voire d'unanimité. Washington ne peut pas forcément imposer ses conceptions, pas plus que les Cinq ne peu-vent emporter la décision à eux seuls.» En vérité, le Conseil de sécurité ne fait rien sans les Cinq et les Cinq ne font rien sans les Etats-Unis. Ces derniers, devenus unique superpuissance, ont-ils encore besoin de l'ONU? Les Nations unies, en effet, n'ont jamais été très proaméricaines au cours de leur histoire. Et les administrations Reagan et Bush, chacune à leur tour, n'ont pas ménagé le «machin».\n«Aujourd'hui, Washington règne sans partage, remarque un diplomate français. Pas seulement au Conseil, mais également à l'Assemblée générale.» Dans ce cas, pourquoi se priver d'un tel instrument de politique étrangère? D'autant que, comme le souligne l'ambassadeur britannique sir David Hannay, «aucun Etat n'a les moyens ni le désir de jouer seul le gendarme du monde». Les Américains peuvent y élaborer leur ordre mondial sans pour autant se faire accuser d'impérialisme, comme autrefois. De plus, ils y parviennent au moindre coût, puisque les opérations de maintien de la paix sont financées par la communauté internationale. «Clinton sera encore plus onusien que son prédécesseur, commente un haut fonctionnaire des Nations unies. Ses priorités étant du domaine de la politique intérieure, il déléguera les affaires du monde au Conseil de sécurité. Un paravent commode.» A l'écart de cette partie disputée entre un très grand et quatre moins grands, le reste du monde s'énerve. Chacun le reconnaît, la frustration grandit chez les non-permanents. «Quand nous présidons, explique une diplomate française, nous prenons la peine d'appeler chaque chef de mission afin d'enregistrer sa réaction et d'en tenir compte dans le document. Sinon, c'est la surenchère, au Conseil.» Prévenants, mais tout de même dominants.\n«Nous sommes tous des enfants de Dieu!» s'exclame, en séance, Ianes Barnuevo, le chef de la mission espagnole, déplorant que les Cinq n'aient pas consulté les autres membres sur une résolution concernant la Somalie. André Erdös, ambassadeur hongrois, élu pour deux ans comme non-permanent, est devenu l'éloquent procureur dénonçant les pratiques du «club des Cinq». «A force d'être placé devant le fait accompli, on se demande pourquoi les Cinq ont besoin des dix autres», dit-il. Comme beaucoup de ses collègues, il plaide pour l'élargissement du Conseil et du nombre de permanents. L'idée est dans l'air. L'Allemagne et le Japon, gros contributeurs au budget et grandes puissances économiques, viennent en tête de la liste d'attente. On évoque aussi un pays africain, un sud-américain et un asiatique. Pêle-mêle, l'Inde, le Brésil, le Nigeria, mais aussi l'Egypte, l'Indonésie, l'Argentine ou le Pakistan sont cités. «Le Conseil fonctionne bien actuellement, dit Jean-Bernard Mérimée. Il ne faudrait pas le surcharger. Vingt membres seraient un maximum.» Le chef de la mission française souligne que les permanents actuels ont des caractéristiques qui les distinguent. Puissances nucléaires, ils ont la double capacité de projeter leurs forces militaires hors de leurs frontières et de définir une politique étrangère mondiale. L'Allemagne ne possède pas la première, le Japon ne dispose pas de la seconde. «Ces pays doivent faire leur aggiornamento avant d'accéder au rang de permanents», explique le représentant français.\nJeu de massacre\nS'il doit y avoir modification du Conseil de sécurité, elle se produira dans le cadre de la réforme générale de l'ONU. A New York, chacun s'accorde sur sa nécessité. Et l'on pense que le secrétaire général, l'Egyptien Boutros Boutros-Ghali, serait bien avisé de la programmer pour le 50e anniversaire de la Charte, en 1995. Depuis 1945, le grand immeuble de verre new-yorkais a, en effet, beaucoup ronronné. Comme toute grande bureaucratie, l'organisation s'est alourdie, tendant vers l'obésité. «On a multiplié les cadeaux au tiers-monde, explique un ancien collaborateur de Perez de Cuellar. Un service antiapartheid par-ci, une unité propalestinienne par-là. Du clientélisme!» Accusée de tous les maux par les Etats-Unis, l'ONU a subi les assauts du reaganisme. D'abord, quand Washington a refusé de verser sa contribution (les Etats-Unis ont une dette de 300 millions de dollars, désormais en voie de remboursement). Ensuite, quand George Bush a dépêché son ami Dick Thornburgh, ancien ministre de la Justice, adepte de la «reaganomics». Nommé secrétaire général adjoint, il a voulu appliquer aux Nations unies des critères de gestion dignes des multinationales américaines. «L'ONU n'est pas Coca-Cola, s'insurge un haut responsable du budget. Personne ne conteste la nécessité d'une reprise en main, mais pas avec ces méthodes-là. Le jeu de massacre de Thornburgh a quasi paralysé l'appareil.» Parti à l'automne 1992, au bout d'un mandat d'un an, l'envoyé de Bush a laissé un testament accablant. Dénonçant, dans un rapport confidentiel, la gabegie bureaucratique, il reproche à Boutros-Ghali de ne pas prendre la réforme au sérieux, en créant lui-même de nouvelles structures dispendieuses. «Thornburgh a oublié une chose, rétorque J? Sills, porte-parole de Boutros-Ghali. Réduire ne suffit pas; il faut aussi construire.»\nPrise au dépourvu par l'afflux de nouvelles missions à accomplir, l'ONU évolue, mutatis mutandis. Depuis début avril, une salle opérationnelle permet de superviser l'action des Casques bleus tout autour du globe. Jusqu'ici, les officiers sur le terrain ne trouvaient pas d'interlocuteur les samedis et dimanches... Pour les Nations unies, les défis de l'après-guerre froide se multiplient. Avec 180 Etats représentés (la forêt de drapeaux devient impressionnante), la plupart en situation précaire, la complexité du monde s'accroît constamment. «Développement et démocratisation doivent aussi être nos objectifs», a déclaré Boutros Boutros-Ghali dans un récent discours, à Boston. Sans moyens financiers supplémentaires des gros contributeurs, son souhait restera un v?u pieux. Les obtiendra- t-il? Rien n'est moins sûr. La prédominance américaine installe - pour longtemps - le primat du marché dans les rapports économiques internationaux. La Banque mondiale et le Fonds monétaire international ont donc toutes chances de conserver leurs prérogatives. L'ONU devra plutôt s'appliquer à mieux remplir son rôle de policier de la planète. Pour qu'un jour Casque bleu devienne vraiment synonyme de gardien de la paix.", "url": "https://www.lexpress.fr/actualite/monde/dans-les-secrets-du-club-des-cinq_497002.html"}, {"title": "FORMULE 1", "text": "Donington Park, le 11 avril: troisième grand prix du championnat du monde 1993 de Formule 1. Vingt-six bolides prendront le départ, pour 76 tours, sur un circuit mal connu de 4 023 mètres. Un nouveau test pour ces laboratoires des nouvelles technologies automobiles.\nLES REVOLUTIONS:\n1950. Premier championnat du monde des conducteurs. Victoire pour l'Alfetta 158. Son moteur 8 cylindres à double compresseur développe 350 chevaux.\n1968. Apparition des ailerons (pour une meilleure pénétration dans l'air) et du sponsoring sur la Lotus 49 propulsée par le moteur V8 Ford Cosworth.\n1982. La révolution turbo. Renault va dominer la compétition avec un moteur surpuissant (trop, selon la Fédération internationale, qui l'interdit en 1992).\nHEROS DE LEGENDE:\nJim CLARK (1936-1968). Le plus grand pilote de l'Histoire. Un style pur et linéaire.\nMort en course.\nEnzo FERRARI (1898-1988). Le «Commendatore». Fondateur du moteur de la plus ancienne et de la plus prestigieuse écurie de F1.\nJuan Manuel FANGIO (né en 1911). 5 titres de champion du monde. Son nom\nest devenu synonyme de vitesse.\nColin CHAPMAN (1928-1982). L'ingénieur le plus prolifique: châssis monocoque, effet de sol, position couchée sur le dos pour le pilote...\nBNiki LAUDA (né en 1949). 3 fois champion du monde. Il reconduit une F1 cinq semaines après un terrible accident; et redevient champion après trois ans d'absence.\nLA COURSE;\nLa Formule 1 est née en 1950. Réservée aux monoplaces propulsés par un moteur de 3 500 cm3 et 12 cylindres au maximum. Poids à vide: 505 kg.\nChampionnat du monde (conducteurs et constructeurs): 16 manches (grand prix) courues entre mars et novembre.\nLes 6 premiers du grand prix reçoivent respectivement 10, 6, 4, 3, 2 et 1 points.\nLe pilote ayant le plus de points est sacré champion du monde. Premier champion du monde: l'Italien Giuseppe Farina. Même principe pour les constructeurs.\nLe déroulement d'un grand prix. - 4 séances d'essai de quarante-cinq minutes, le vendredi et le samedi. La dernière détermine les positions sur la grille de départ (au maximum 26 voitures). - Le grand prix. Sa durée ne doit pas excéder deux heures pour une distance maximale de 305 km. En cas de pluie, la course peut être arrêtée par le directeur du circuit. Le classement est définitif si 75% du nombre de\ntours ont été effectués au moment de l'arrêt.", "url": "https://www.lexpress.fr/informations/formule-1_594079.html"}, {"title": "NOUVEAUX SERVEURS LYONNAIS", "text": "Près de 220 000 jeunes ont franchi les portes du Centre régional d'information\njeunesse de Lyon en 1991-1992. Fort de ce succès, le Crij lance une opération Spécial jobs d'été, et enrichit cette action d'un service télématique, 36.15, code Ijlyon et Ijalpes. Vous y trouverez des offres d'emploi et de logement, et pourrez consulter à la documentation du centre tout ce que vous cherchez sur l'enseignement, les métiers, les stages, sur les voyages, concerts et autres loisirs. Contact: (16) 78.37.15.28.", "url": "https://www.lexpress.fr/informations/nouveaux-serveurs-lyonnais_594074.html"}, {"title": "La voix au pupitre", "text": "Au collège de Watten, parents et enseignants ont mis sur pied un partenariat original. Ça marche..\nAu début, ils étaient sceptiques, les parents d'élèves de Jacques-Prévert, le collège de Watten, dans le Nord. Bien sûr, le projet d'établissement prônait le partenariat avec les familles. Bien sûr, on les sollicitait pour la commission nutrition de la cantine et le foyer socio-éducatif. Mais de là à être partie prenante jusque dans la constitution des classes de quatrième... Quant à participer à des conseils de classe qui ne seraient pas de simples chambres d'enregistrement, il n'y avait que le principal pour y croire! D'ailleurs, les enseignants n'étaient-ils pas aussi dubitatifs? Trois ans plus tard, le doute a fait place aux sourires, et le courant passe. «Un nouveau prof m'a même prise pour la conseillère d'orientation», ironise Monique Caloine, une mère d'élève qui a joué le jeu. «Les premiers fruits d'un travail de longue haleine», commente, modeste, le principal, Jean-Paul Candelier. Carrure de deuxième ligne, mine de bon apôtre, lorsqu'il prend ses quartiers à Watten, cet ancien prof de techno s'est forgé une conviction: c'est la souffrance face à l'échec scolaire qui nourrit l'antagonisme parents-enseignants. «Chacun vit la situation comme il le peut, soit avec agressivité, soit en se repliant sur lui-même.» Pour y remédier, Candelier s'engage dans une stratégie de petits pas. D'abord, à destination des parents, conviés à se former à la relation partenariale - avec minicours sur le langage des profs - mais aussi des enseignants. Les volontaires, impliqués dans la mise au point de fiches-guides de l'accompagnement éducatif, découvrent un autre ton pour dialoguer. «Auparavant, j'avais tendance à me réfugier derrière les notes, confesse Marie-Hélène Clouet,\nprof de français-latin.\nAujourd'hui, je me sens soutenue.» Un soutien qui en stimule plus d'un. Certains dans l'équipe pédagogique proposent que tous les parents assistent aux conseils de classe!\nFini le temps où l'on se regardait en chiens de faïence? «Peut-être voit-on plus souvent les parents, mais ce sont toujours les mêmes», observe, laconique, un prof d'histoire-géo. Classique. Avec un taux de chômage frôlant les 20% dans le périmètre des 17 communes rurales où l'établissement recrute, beaucoup de parents se tiennent à distance. Refusant toute fatalité, le principal et ses complices ont créé un réseau de parents-relais pour aller à la rencontre des isolés. Une façon aussi d'ouvrir les enseignants sur l'environnement de leurs élèves.", "url": "https://www.lexpress.fr/informations/la-voix-au-pupitre_594067.html"}, {"title": "Bava, démons et merveilles", "text": "Avec ses cryptes suintantes et ses vierges malmenées, l'auteur du «Masque du démon» avait réinventé la frousse. Canal + et Polygram vidéo exhument ses oeuvres. Bonjour l'angoisse!!\nIl a hanté des chapelles en ruine. Il a flagellé de pures jeunes filles. Il a lâché des hommes-grenouilles dans l'espace. «J'achèterais sa mère», soupire Jean-Pierre Dionnet, créateur de «Cinéma de quartier», sur Canal +, et cinéphage sagace. Avec 6 de ses films, dont «Le Corps et le fouet» (édités chez Polygram vidéo), l'immmmmmmmense Mario Bava sort enfin du purgatoire. «Il a beaucoup inventé, y compris un Claude Sautet sous acide baptisé ?L'Ile de l'épouvante?», ricane Dionnet.\n1956: le jeune Bava débute comme bouche-trou en remplacement de «réalisateurs qui dormaient debout» («Positif», mai 1972). Il achève deux Freda, replâtre un Tourneur et signe «Le Masque du démon», chef-d'oeuvre d'épouvante gothique à tendance nécrophilique. De péplum allumé en «giallo» raffiné (série noire à la «Six Femmes pour l'assassin» qui, justement, sort en laser disc), Bava va. «Au physique, il se situe entre Jean Lorrain et le Maupassant du ?Horla?», estime Dionnet. Pour le reste, il impose - contre l'orthodoxie Hammer (c'est-à-dire le vampirisme classique) - un univers peuplé de pépées bien roulées et de nuages grenat. Oui, il impose la «touche Bava».\nElle découle d'une nécessité. Monsieur Bava - Cecil B. De Mille contrarié - pense pour panser l'indigence des budgets. Sur «Hercule contre les vampires» ou «Terreur dans l'espace» (deux des bébés Polygram), il noie ses misérables rochers en carton sous un brouillard épais. Puis il libère le zoom, dont il use comme un écrivain sèmerait des points d'exclamation partout. «Je rappelle que c'est à la limite du supportable, martèle Dionnet. Bava commet des films sous l'emprise d'une urgence interne. Mais le spectateur ne l'intéresse pas une seconde. Il s'en fout...» «Je tourne pour soigner mon chien et payer mes impôts», confirmait le Gustave Doré de la descente aux tombeaux.\nCette excellente philosophie lui réussit. Bava travaille «large» et chacun, du fan de gore au connaisseur éclairé, y trouve à manger. Le premier reconnaît les caveaux moisis, les toiles d'araignée, les assassins gantés. Bref, la «charge mauvaise», résumerait Dionnet. Le second salue les sentiers de la parodie ainsi qu'une dérangeante schizophrénie. «Nous abritons en nous-même notre pire ennemi», déclame, entre deux «Connectez-vous, Mark, ils sont en phase», livrés sans sous-titres, donc brut de décoffrage, l'hiératique commandant de «Terreur dans l'espace».\nChez Bava, les monstres n'existent pas. Seul, l'inconscient crée l'illusion, l'aberration, en un mot, la tragédie grecque où des héros sans ressort (cf. «La Maison de l'exorcisme», avec Telly Savalas en Nosferatu kitsch) marchent tout droit à l'unique sujet qui vaille: leur mort. Censuré par les uns (le remake du «Rashomon», de Kurosawa, «Le Corps et le fouet», «Quatre fois la nuit»), adulé par les autres, Mario Bava - qui, constamment, évolue - élit des thèmes de plus en plus ténus. «Sur la fin, la forme devient le fond», regrette Dionnet, qui diffusera sur Canal + «Baron Blood» en juin et, plus tard, «Kill to Kill», l'inédit présenté au Passage du Nord-Ouest la semaine dernière. Il ajoute, hilare: «Bah, les échecs de Bava valent bien les réussites de Freda.»\nQui a vu Bava? Tout le monde, même si tout le monde ne l'avoue pas. L' «Alien» de Ridley Scott descend de lui. L'univers halluciné de David Lynch aussi. Fellini, Ferreri lui ont emprunté. Et Visconti, dans la scène de bal du «Guépard», n'aurait peut-être pas - sans Bava - osé zoomer. Ajoutons enfin que Martin Scorsese et Quentin Tarantino («Reservoir Dogs») adorent ce très rationnel irrationnel. Voilà. C'était à Mario Bava, envolé trois jours avant Alfred Hitchcock, le 26 avril 1980, boîte postale le ciel. Sophie Grassin", "url": "https://www.lexpress.fr/informations/bava-demons-et-merveilles_594062.html"}, {"title": "LE GÉNIE DU VELD: Mourir à Bloemfontein", "text": "Ennemi de la renommée, Karel Schoeman n'a pas même fourni une photographie à son éditeur français. Cette hauteur lui sied. Car son beau roman n'a rien de futile. Le vide minéral et glacé du veld en hiver y est une métaphore de la mort. Quand Versluis quitte, aux Pays-Bas, sa riche maison de Delft, ses malles, entassées sur un trottoir mouillé, ressemblent aux objets familiers qui entourent la momie du pharaon. Le voici à Bloemfontein, capitale du jeune Etat libre d'Orange, vers l'an 1880. On y lutte côte à côte pour développer le territoire. Certains embrassent en pleurant le drapeau de leur patrie d'origine, d'autres jouent du Mozart pour chasser les démons du désert. Versluis se veut détaché et presque distant, comme un spectateur de passage. Mais on comprend la vie peu à peu, on apprend la souffrance d'autrui. Et la mort vous attend dans le bush. Au bal qui célèbre l'anniversaire du Kaiser, il y aura du sang sur la piste.\nEn étrange pays, par Karel Schoeman. Trad. par Jean Guiloineau. Laffont, 350 p., 140 F.", "url": "https://www.lexpress.fr/informations/le-genie-du-veld-mourir-a-bloemfontein_594055.html"}, {"title": "AU CRÉDIT DE FCB", "text": "L'agence FCB de Philippe Gaumont vient de réaliser l'importante campagne de pub nationale que lance le Crédit agricole. Une opération multimédia - télé, affichage, radio et presse - avec la diffusion d'un spot télé de trente secondes. Une campagne déclinée par l'ensemble des caisses régionales de cet établissement bancaire. Slogan retenu par le Crédit agricole: «Partenaire immobilier d'un Français sur quatre»..", "url": "https://www.lexpress.fr/informations/au-credit-de-fcb_594048.html"}, {"title": "COLÈRE LUXEMBOURGEOISE", "text": "Climat de tension entre Paris et Luxembourg. En question, le projet de mariage entre les deux chaînes câblées RTL-TV - propriété de la Compagnie luxembourgeoise de télédiffusion - et Télé-Monte-Carlo. Les dirigeants de la CLT, qui n'entendent pas soumettre RTL-TV aux lois françaises, comme le souhaite le CSA, mais à la directive européenne, ruent dans les brancards. Soutenus par les principaux responsables politiques luxembourgeois. Explication: la CLT est l'un des tout premiers contribuables du grand-duché. D'où la montée au créneau du Premier ministre, Jacques Santer, qui en appelle à l'arbitrage d'Edouard Balladur.", "url": "https://www.lexpress.fr/informations/colere-luxembourgeoise_594043.html"}, {"title": "Le sacerdoce des hommes mariés", "text": "Les diacres étaient tombés dans l'oubli. L'Eglise les remet à l'honneur. En France, ils sont 817. Mais qui sont ces pères de famille qui administrent des sacrements\"\nAu milieu du choeur de Notre-Dame de Paris, le 27 mars, six silhouettes blanches sont allongées, la face contre le sol. Les six hommes, vêtus d'une aube, ont tous au moins 35 ans. Leurs professions, en vrac: directeur de grand magasin, maître-assistant à l'université, biologiste, verrier...\nEn arrière, agenouillées sur l'une des marches qui conduisent à l'autel, se tiennent des femmes - les épouses de cinq d'entre eux. Consentent-elles à ce que leur conjoint reçoive le sacrement de l'ordination? D'une voix claire, elles ont répondu oui. Alors, le cardinal Jean-Marie Lustiger peut inviter les hommes à s'avancer vers lui. Il impose la paume de ses mains sur le sommet de leur crâne et, par ce geste, fait d'eux des diacres. A la fin de la cérémonie, les «parrains» - des aînés dans le même ministère - remettent à chacun une étole, violette en cette période d'avant Pâques, qu'il portera, à la différence des prêtres, en bandoulière.\nQu'est-ce donc qu'un diacre? Le public, même catholique, n'est pas toujours au fait. Parce que les membres du diaconat ne sont pas encore très nombreux: 63 à Paris, 115 en Ile-de-France; au total, dans le pays, 817. Le père Bernard Violle, qui dans la capitale a la charge de leur formation, rappelle: «Il existe trois degrés dans l'exercice du sacerdoce: l'évêque, le prêtre, le diacre. Ce dernier a le droit de baptiser, de célébrer les mariages, de distribuer la communion, mais pas celui de consacrer l'hostie - donc de dire la messe - de confesser, d'administrer l'extrême-onction. Cependant, il n'est pas un sous-prêtre. Il est d'ailleurs un subordonné direct de son évêque.»\nAu cours du temps, l'institution des diacres était tombée en désuétude. Elle n'était plus guère qu'une étape dans le cheminement des séminaristes qui se destinaient à la prêtrise. C'est le concile Vatican II qui a entrepris de renouer avec une tradition dont la définition la plus éclatante se trouve dans la première épître de Paul à Timothée. Pour pallier la pénurie de prêtres? Le père Violle: «Non. On exagère le manque de prêtres en France. Autrefois, on en comptait 1 pour 625 habitants. Il en reste aujourd'hui 1 pour 1 000. En outre, on assiste à un renouveau des vocations.» Alors, une nouveauté, un pas en direction de ceux qui s'insurgent contre le célibat des religieux? Le père Violle, encore: «Mais des hommes mariés sont autorisés à devenir prêtres dans les Eglises d'Orient rattachées à Rome!» Il reste que la papauté a désiré rouvrir une voie intermédiaire entre la vie sacerdotale et la vie profane... Depuis 1971, elle y a réussi: on compte, désormais, 13 000 diacres dans le monde. Ils se développent particulièrement aux Etats-Unis, où le clergé catholique, essentiellement d'origine irlandaise, a parfois du mal à entrer en contact avec les diverses communautés ethniques... Ils appartiennent, en France, aux milieux les plus divers. Dominique Boissarie est manutentionnaire à Toulouse. Gaston Sansier est OS à Verdun. Bernard Vincent, qui demeure à Lille, est matelot et vit à longueur d'année sur un tanker. Tel autre est employé de banque dans l'Ardèche. «Nombreux sont les agriculteurs et les employés de la SNCF», constate-t-on à Avignon, où se trouve le Comité national du diaconat. Et même, de nos jours, il arrive qu'un diacre à qui l'on demande sa profession réponde: «Actuellement, chômeur.»\nPremières questions: comment ces hommes parviennent-ils à concilier sacerdoce et vie familiale? Comment sont-ils perçus dans leur milieu professionnel? Le Dr Dominique d'Arras a été affecté à Saint-Ferdinand-des-Ternes, dans le quartier où se trouve son cabinet de généraliste. «J'évite toute confusion entre le médical et le religieux. Je refuse de servir de confesseur aux patients catholiques.» Sa clientèle sait-elle qu'il est diacre? Dominique d'Arras n'affiche pas son état, mais ne le cache pas non plus. A son ordination, l'an passé, il a invité des commerçants du quartier et les occupants de son immeuble. L'Eglise lui adresse-t-elle des patients? «Il arrive que des fidèles expriment auprès du clergé le désir de consulter un médecin catholique. Il s'agit surtout de personnes qui ont des problèmes de couple...»\n«LE CALOTIN!»\nMarcel Bardon, lui, est violoncelliste, professeur au Conservatoire national de musique et instrumentiste de l'Ensemble orchestral de Paris: «On me charrie quelquefois: ?Le calotin! ? Mais des musiciens, après tout, ont bien le droit de se moquer quand ils entendent des chants d'église: ils sont devenus d'une si effroyable indigence artistique!»\nEt leurs enfants (en général ils en ont beaucoup, quatre ou cinq), comment réagissent-il? En premier lieu, l'Eglise tient à ce qu'ils soient consultés. Quand un adolescent se révolte à l'idée d'être traité de «fils de curé» par ses camarades, l'évêché considère que c'est un obstacle à l'ordination du père. «En revanche, mes quatre enfants, qui ont de 27 à 13 ans, ont écrit au cardinal pour lui exprimer leur accord», dit Michel Hermelin, 56 ans. Le Dr d'Arras, de son côté, estime: «Au cours de la période préparatoire de trois ans, il convient de mettre les enfants dans le secret et, ce qui est plus dur pour eux, de leur demander de le garder.» Il ajoute: «Il importe aussi de ne pas se montrer père moralisateur. Sous peine d'être accusé de prêcher.» Aux épouses de veiller au juste équilibre dans le foyer.\nAutre cas de figure: Michel Pierre, ancien chef du personnel dans la chimie, est devenu diacre après son veuvage. «L'année de discernement, la première, précise-t-il, sert à vérifier si l'on ne confond pas sa vocation avec des pulsions, telles que l'orgueil ou, dans mon cas, un désir de compenser un chagrin. Mes deux filles sont pratiquantes, mais mes deux fils n'ont pas fait baptiser mes petits-enfants... Malgré tout, ils ont assisté à mon ordination.»\nON LES APPELLE «MONSIEUR»\nSituation analogue pour le Dr René Dessau, de Paris. Ses enfants non plus ne sont pas baptisés. Et pour cause: d'origine juive, il a longtemps été athée et hostile à la religion. Veuf, il s'est subitement converti, a été baptisé à 52 ans et est devenu diacre sept ans après, en 1976...\nLe parcours d'Alexandre Abraham Winogradsky, 43 ans, est plus étrange encore. Adolescent, il a reçu une formation rabbinique et talmudique. A 21 ans, il embrasse la foi chrétienne: «Mes parents l'ont très mal pris au début.» L'Eglise, assez vite, lui a proposé de recevoir le diaconat. «J'ai refusé.» Il s'explique: «Par tradition talmudique, je connais l'araméen. Et, comme je suis d'origine russe, c'est le rite oriental qui m'attirait. Et puis je voulais avoir des enfants.» Mariage d'abord, donc: en effet, une fois consacré, un diacre ne peut plus jamais se marier ni se remarier; s'il est célibataire, il doit le rester. Ordonné en 1987, Winogradsky tranche par sa soutane bleu nuit: celle des diacres de l'Eglise byzantine catholique. Il n'a pourtant pas, il s'en faut, renié toute attache avec le judaïsme: «Le jour de Yom Kippour, j'emmène mon fils et ma fillette à la synagogue.» Pour le reste, c'est un citoyen comme les autres; il dirige une société de pilotage industriel, est expert au ministère de l'Industrie pour les questions de l'Est et chroniqueur... à France-Inter.\nDernières particularités des diacres. L'usage est de les appeler «monsieur». Outre les prières (la liturgie des heures), chacun a une mission assignée par son évêque. Pas simplement la catéchèse ou des activités paroissiales. Par exemple, Pierre Lanne, rue de Varenne, à Paris, au centre Tibériade, accueille les sidéens - 40 ou 50 par jour, qui n'ont souvent plus de famille, sont parfois parvenus au dernier stade de la maladie. Il leur fait servir de 12 000 à 15 000 repas par an. «Il y a même parmi eux un musulman qui à l'occasion se fait brancardier à Lourdes», confie cet ancien para qui a fait carrière dans l'industrie sucrière.\nJean Villeminot, de son côté, s'est vu désigné pour l'aide aux mourants, à l'hôpital Saint-Joseph. Cet homme de 46 ans, père de cinq enfants, ne songeait pas (comme beaucoup d'autres) à devenir diacre: «Quand un prêtre m'a sollicité, et devant ma femme, je me suis mis en colère... Cela me paraissait incompatible avec la vie conjugale.» De tempérament jovial, Villeminot ne dédaigne pas raconter une histoire... qui s'applique, au fond, à ceux qui s'immergent simultanément dans la foi et dans la vie: «Un jour que Jésus marchait sur les eaux du lac Tibériade, Pierre veut le rejoindre. Mais, lui, il doit nager pour parvenir aux pieds du Maître... qui le regarde de haut: ?Mon pauvre Pierre! ? Alors l'apôtre: ?Oui, mais, Seigneur, si tu savais comme elle est bonne! ?»\nPHOTOS:\nDr Dominique d'Arras.\nJean Villeminot en famille.\nEn bas, Pierre Lanne célébrant un mariage.\nAu centre Tibériade, il accueille des sidéens.\nEn bas, Jean Villeminot dans une maison de repos.", "url": "https://www.lexpress.fr/informations/le-sacerdoce-des-hommes-maries_594036.html"}, {"title": "Faut-il condamner l'AZT?", "text": "Après trois ans d'étude sur 1 749 patients contaminés par le virus du sida, le verdict est tombé: l'antiviral ne serait pas aussi efficace qu'on le dit. Un avis bien tardif qui demande confirmation. En attendant, c'est la panique chez les 14 000 séropositifs traités en France..\nCafouillages parmi les scientifiques. Angoisse et colère parmi les séropositifs. Baptisée «Concorde», l'étude sur les effets de l'AZT administré à des porteurs du virus du sida déclenche une vaste polémique. Non sans raisons. Au matin du 2 avril, des milliers de patients s'apprêtant à absorber leur gélule d'AZT apprenaient brutalement par la radio que ce médicament venait de se révéler totalement inutile. Affaire heureusement non classée.\nCommercialisé sous le nom de Retrovir par les laboratoires Wellcome, l'AZT est considéré comme la thérapeutique la plus efficace contre le sida. D'abord prescrit dans les soins aux malades souffrant d'infections dites «opportunistes» liées à l'effondrement de leurs défenses immunitaires, il fut ensuite distribué à des séropositifs. Les chercheurs américains venaient en effet de découvrir que le médicament pouvait aussi retarder l'apparition de la maladie chez les sujets contaminés, mais ne présentant encore aucun symptôme.\nEn France, comme dans d'autres pays, l'AZT a suscité une bouffée d'espoir chez les patients. «La logique voudrait que l'on prescrive ce traitement le plus tôt possible, afin d'empêcher la contamination d'un nombre croissant de cellules», suggère un rapport d'experts, présidés par le Pr Jean Dormont, remis au ministre de la Santé en février dernier. Avec une réserve: «On ignore quel est le réel bénéfice à long terme d'un traitement antiviral débuté précocement... Plusieurs essais thérapeutiques en cours ont pour objectif de répondre à cette question.»\nEn d'autres termes, face au drame du sida, on a, une fois encore, mis la charrue devant les boeufs. Pour des raisons évidentes d'urgence, un médicament destiné à lutter contre la terrible maladie se trouve en circulation avant d'avoir satisfait à tous les tests de contrôle exigés pour les autres produits pharmaceutiques. D'où l'importance de la fameuse étude Concorde, réalisée conjointement par des médecins britanniques du Medical Research Council et par leurs confrères français de l'Agence nationale de recherche sur le sida (ANRS). Un travail sérieux. Mené depuis trois ans sur 1 749 personnes contaminées par le virus, mais ne présentant aucun symptôme de maladies liées au sida. Ces patients ont été répartis en deux groupes: d'une part, ceux auxquels on administrait immédiatement de l'AZT; d'autre part, ceux qui recevaient un placebo (produit inactif), jusqu'à ce que l'apparition éventuelle de la maladie impose l'administration d'AZT. L'expérience avait donc pour objectif de savoir s'il fallait prescrire le médicament avant que se manifestent ces symptômes.\nLe verdict est tombé, le 2 avril, sous forme d'un court article publié dans la revue scientifique britannique «The Lancet». Aussitôt relayé par les médias, en France et en Grande-Bretagne. Avant même que les patrons de l'ANRS aient pris soin de communiquer information et commentaires aux premiers intéressés: les patients. Résultat désastreux. Tout le monde a compris que le médicament ne présentait plus aucun intérêt pour les séropositifs. De fait, le communiqué officiel de l'ANRS affirme sans ménagement: «Les résultats de l'étude Concorde n'incitent pas à utiliser l'AZT à un stade précoce chez les personnes asymptomatiques infectées par le VIH.»\nTollé des associations de lutte contre le sida, condamnant «le manque de maîtrise des responsables de la communication autour de ces résultats provoquant une panique bien compréhensible», selon Solidarité Plus. «Cela a réactivé à tort l'angoisse des malades et leur désespoir. Tout particulièrement celui des 14 000 patients suivant aujourd'hui en France un traitement par AZT», juge de son côté Arcat sida. Il y a de fâcheux précédents. Notamment celui de l'Imuthiol, une autre médication antisida dont les vertus avaient prématurément été vantées par les laboratoires Pasteur-Mérieux. Et qu'il fallut retirer du marché en juillet 1991, au vu de ses résultats défavorables.\nAlors, sur le fond: faut-il, oui ou non, renoncer à administrer l'AZT aux séropositifs? Réponses embrouillées des médecins. Selon le Pr Willy Rozenbaum: «Rien dans cette étude ne permet de contredire le bénéfice indiscutable de l'AZT. Il est cependant admis que ses effets, limités dans le temps, contre-indiquent son utilisation précoce.» Pourtant, lors de la présentation de l'essai Concorde, le Pr Maxime Séligmann a publiquement affirmé que, en cas de contamination accidentelle du personnel soignant, la mise sous AZT continuerait d'être immédiate. Que comprendre? Ce qui est valable pour les médecins et les infirmières cesserait-il de l'être pour les patients? Bref, les commentaires de l'étude paraissent pour le moins incohérents. Tout se passe comme si l'on avait voulu précipiter les événements en publiant dans «The Lancet» un texte très bref et sans doute incomplet. «Le débat contradictoire, constate le Dr Jean-François Chambon, l'un des experts du groupe Dormont, ne pourra reposer que sur l'examen attentif de l'ensemble des résultats qui seront présentés début juin à la conférence de Berlin. Et non sur les seuls résultats préliminaires dont nous disposons aujourd'hui.» D'ici là, comme l'indique le Pr Rozenbaum, les médecins français ne changeront rien à leur façon de traiter les malades. En outre, ce délai permettra peut-être de lever quelques arrière-pensées. En démontrant, notamment, que des considérations financières ne biaisent pas l'interprétation des observations scientifiques. Difficile, en effet, d'ignorer que le sida est la maladie dont la prescription pharmaceutique est la plus lourde: deux fois plus coûteuse que celle du cancer. En 1992, les dépenses d'AZT des hôpitaux français se sont soudain accrues de 20%, provoquant un surcoût de 30 millions de francs. Les conclusions de l'étude Concorde, si elles se confirmaient, infligeraient un sérieux coup de frein à la consommation de ce médicament. Les investisseurs ne s'y sont pas trompés. Le 2 avril, la parution du «Lancet» a provoqué un effondrement des cours de Wellcome au Stock Exchange, à Londres. Très révélateur.\nINFOGRAPHIE: LE COUT DE L'AZT EN FRANCE", "url": "https://www.lexpress.fr/informations/faut-il-condamner-l-azt_594031.html"}, {"title": "La piste du Hezbollah", "text": "Les bonbonnes d'hydrogène comprimé retrouvées dans les ruines de l'immeuble new-yorkais rappellent étrangement les méthodes chères au Parti de Dieu. Une signature\"\"\nCinq semaines après l'attentat du 26 février dernier contre le World Trade Center, à New York - 6 morts, 1 000 blessés, 600 millions de dollars de dégâts - le FBI vient de découvrir le premier élément scientifiquement indiscutable de son enquête: le mode de fabrication des engins explosifs constitue une «signature» évidente. Dans les 2 500 tonnes de gravats jonchant les étages inférieurs du centre, les experts ès bombes rassemblés par le FBI avaient très vite identifié la camionnette piégée - c'était bien celle qui avait été louée par Mohammed Salameh (voir L'Express des 4 et 11 mars). Dans les restes du véhicule déchiqueté, ils ont pu aujourd'hui détecter des débris de bonbonnes métalliques ayant contenu de l'hydrogène comprimé.\nA partir de ces bonbonnes d'hydrogène, les ordinateurs des services spéciaux ont rapidement rendu leur verdict: en deux circonstances connues, le Jihad islamique a fait usage d'un gaz comprimé comme amplificateur de déflagration d'une voiture ou d'un camion piégé. En octobre 1983, pour détruire la caserne des marines à Beyrouth (gaz comprimé non identifié, 242 morts). Deux mois plus tard, lors des attentats contre les ambassades de France et des Etats-Unis à Koweït (hydrogène comprimé, 8 morts, 87 blessés). Dans les deux cas, le Hezbollah du Liban se cachait derrière le masque du Jihad. L'enquête de Koweït avait d'ailleurs permis d'arrêter Moustafa Youssef Badreddine, beau-frère du responsable des «opérations spéciales» du Parti de Dieu, Imad Mugniyeh.\nCes faits tendent à confirmer les déclarations de l'un des suspects, arrêté en Egypte. Selon des officiels du Caire, Mahmoud Abouhalima aurait en effet été entraîné au Soudan par des Gardiens de la révolution iraniens. Des «aveux» que le style local d'interrogatoire et le quasi-état de guerre entre le Soudan et l'Egypte obligent quand même à considérer avec prudence...\nUn autre élément pousse cependant le FBI à suivre la piste irano-soudanaise. Lié à tous les inculpés de l'attentat de New York, sans avoir été lui-même inquiété, à ce jour, par la justice américaine, le cheikh Omar Abdurrahman, guide spirituel du Jihad d'Egypte, avait laissé au Caire l'une de ses épouses, Faten Mohammad, mère de quatre de ses enfants. C'est elle qui recueillait discrètement des fonds iraniens et les transmettait à son époux. Convoquée par la police égyptienne, elle a profité des fêtes de la fin du ramadan pour s'enfuir. Au Soudan, bien sûr...\nS'ajoute à cela, pour les experts, une ressemblance troublante entre l'attentat new-yorkais et la campagne de bombes qui a mis Paris à feu et à sang en septembre 1986. En effet, le réseau de soutien de Fouad Ali Saleh, en France, et celui de Mahmoud Abouhalima, à New York, présentent de frappantes similitudes. Même recrutement d'islamistes locaux, marginaux ou psychologiquement fragiles. Même mélange hétéroclite de patrons de PME, de chauffeurs de taxi et de vendeurs à la sauvette. Sans oublier des individus sans le sou multipliant des voyages vers des destinations sensibles - Pakistan, Jordanie, Irak - comme dans le cas de Ramzi Ahmed Youssef, l'un des prévenus encore en fuite.\nEt, enfin, mêmes revendications évitant soigneusement toute référence à l'islam: Comité de soutien aux prisonniers politiques arabes et du Proche-Orient, à Paris, et Armée de libération-cinquième bataillon, à New York. Une technique destinée, bien sûr, à brouiller les pistes...\nXavier Raufer", "url": "https://www.lexpress.fr/informations/la-piste-du-hezbollah_594029.html"}, {"title": "C'était le parti de Mitterrand...", "text": "En s'emparant du fauteuil de Fabius, Rocard vient de rompre avec la culture socialiste des vingt dernières années. Maintenant, il lui faut reconstruire. Sacré chantier.\nUn parti est mort dans la nuit du 3 au 4 avril 1993. Mais tout le monde se trompe sur son identité: ce n'est pas le PS, c'est le «parti mitterrandiste». Certes, il se portait mal; ses effectifs avaient fondu; ses scores électoraux tournaient à la catastrophe. Et François Mitterrand n'était pas le dernier à déplorer la sclérose, le manque de punch, la panne d'idées du mouvement qu'il avait conquis de haute lutte, en 1971, à Epinay. Mais pas question, pour autant, que l'appareil - sous prétexte de «reconstruction» - tombe entre les mains de l'antéchrist. Le président, pour cela, tablait sur la poigne de Laurent Fabius. Or le «pire» est arrivé: à l'issue d'une empoignade furieuse, marquée de cris de haine, Michel Rocard s'est emparé du PS. Mitterrand, en son palais, enrage.\nC'est la fin d'un cycle. Sur quoi reposait, en effet, la stratégie de l'actuel chef de l'Etat? Sur deux éléments clefs, qu'a toujours contestés Michel Rocard: d'une part, envers et contre tout, sur la sacro-sainte union de la gauche; d'autre part, sur la conviction que le politique prime tout, que le «sociétal» (un jargon cher à la deuxième gauche) est second, voire secondaire. Pas de prime à la «société civile»! Mise en oeuvre par François Mitterrand pour la première fois en 1965, après l'échec de la «grande fédération» de Gaston Defferre, qui prétendait déjà réunir socialistes et centristes, cette stratégie porta dès cette année-là des fruits: de Gaulle est mis en ballottage et, au second tour, le candidat Mitterrand recueille près de 45% des voix. En 1969, démonstration a contrario: Gaston Defferre tente de s'imposer, contre le candidat du PC, Jacques Duclos, au nom d'un socialisme pragmatique et anticommuniste. Echec total: le désastre ouvre la voie, deux ans plus tard, à la prise de pouvoir de François Mitterrand. Il devient - en force - l'unique patron des socialistes.\nMichel Rocard va finir par adhérer au PS, en octobre 1974. Mais, en son for intérieur, il ne cessera de contester la stratégie du premier secrétaire, et son «prix»: un programme économique irréaliste et même dangereux, dominé par les surenchères de l'équipe Marchais en matière de nationalisations. En 1979, à Metz, la rupture idéologique Mitterrand-Rocard est brutale. Celui qui porte l'estocade - Laurent Fabius - est en train de devenir le favori du Prince. Commencent alors, pour Rocard, des années grises: il est contraint d'applaudir aux deux victoires de son rival, en 1981 et en 1988; lorsqu'il est tout de même promu à Matignon, en 1988, il a vite fait de mesurer qu'on l'a nommé là uniquement pour «lever l'hypothèque». Il s'arc-boute, fait mine de ne pas comprendre, puis il est évincé sans phrases. Pour avoir trop duré.\nMais, aujourd'hui, les temps ont changé: l'autorité du président n'est plus ce qu'elle était; le marxisme ressemble définitivement à une vieille lune; les Français récusent les structures partisanes fermées, étouffantes, claniques. Trois ans après le congrès de Rennes, Michel Rocard - au terme de manoeuvres dignes de l'extrême gauche de la grande époque - s'est donc résolu à porter le couteau, à jeter bas le vieil édifice, à tenter d'imaginer du neuf. Une coalition composée, pour l'essentiel, des rocardiens et des jospinistes contraint Fabius, quinze mois après sa laborieuse accession au pouvoir, à rendre son tablier. «Je ne serais pas resté dans un parti qui aurait continué à fonctionner comme le PC, c'est-à-dire en faisant, après le désastre, comme si de rien n'était, explique le jospiniste Dominique Strauss-Kahn. Il fallait, au nom de l'éthique, que Fabius démissionne!»\nLundi 5 avril. Le matin, Fabius a été prié sans ménagement de quitter la Rue de Solferino. Le député de Seine-Maritime, qui a trouvé refuge dans un petit bureau installé sous les combles du Palais-Bourbon, réfute la thèse - trop noble, à ses yeux - de «DSK»: «En réalité, le problème n'était pas de débarquer Fabius, mais de trouver une place à Rocard!» Et l'ancien premier secrétaire - laissant entendre que Jacques Delors, désormais, l'intéresse - de tourner froidement la «page Rocard»: «Je pensais qu'il avait une capacité de rassembleur. Le constat est édifiant...»\nAu PS, pas un dirigeant qui n'ait le mot «reconstruction» à la bouche. Et pour cause: le vieux parti d'Epinay, déjà mal en point, est cette fois réduit à un tas de cendres. Sans compter que Michel Rocard veut rebâtir, mais pas sur les mêmes bases: comme il l'expliquait le 17 février, à Montlouis-sur-Loire, lors de son fameux discours du «big-bang», son rêve, c'est une sorte de parti démocrate. Sans aucune référence marxiste, ni même «socialiste». Gros chantier. Rocard - ce qui est une première, à moins de remonter au PSU - vient, certes, de gagner une bataille d'appareil. Mais a-t-il gagné la guerre?\nSur sa route, il va trouver du monde, à commencer par des mitterrandistes revanchards, bien décidés à barrer la route à l'usurpateur. Jack Lang est déjà en piste. Quant à Jacques Delors, puisqu'on le supplie, pourquoi ne deviendrait-il pas, sur le tard, le héraut des orthodoxes? Seule certitude: Rocard et Jospin eux-mêmes admettent qu'il n'y a plus de candidat «naturel» à l'Elysée et que celui qui portera les couleurs socialistes en 1995 devra avoir auparavant conquis une légitimité. Mais la partie, croient-ils, est jouable. Non sans malice, certains rappellent que François Mitterrand en personne, deux ans tout juste après le «sanglant» congrès de Metz, avait conquis l'Elysée. Seulement voilà: depuis, le mur de Berlin s'est écroulé et, avec lui, n'en déplaise aux sociaux-démocrates, une bonne part de ce que contenait le mot «socialisme». Alors, la gauche, c'est quoi? Faute de réponse, la prochaine présidentielle, comme en 1969, pourrait se jouer entre les droites.\nINFOGRAPHIE: LES REVOLUTIONS DE LA PLANETE SOCIALISTE\nPHOTO: Laurent Fabius Michel Rocard JACQUES DELORS\nDELORS: L'ÉTERNEL RECOURS\nFace à la tourmente socialiste, Jacques Delors confie à L'Express pourquoi il a choisi de s'en tenir au rôle de spectateur engagé: «Puis-je empêcher la poursuite de la tragédie grecque? Quand deux hommes ont décidé de s'entre-tuer, comment les en dissuader? Je ne pense pas pouvoir aider...» Certes, Delors est sensible à la sollicitude des quadras, avec qui, dit-il, il vit une «aventure intellectuelle». Mais, s'il souhaite participer au débat d'idées, il refuse d'ajouter à la division du parti. Pas question d'abandonner aujourd'hui ses fonctions de président à Bruxelles: Delors apprécie que Mitterrand songe à lui, mais pourquoi a-t-il tant tardé?", "url": "https://www.lexpress.fr/informations/c-etait-le-parti-de-mitterrand_594024.html"}, {"title": "COMMEDIA", "text": "Voilà plus de vingt ans que la blonde sauterelle entraîne ses fans dans les méandres de son univers écolo-onirique. Elle s'est plongée avec ivresse dans «La Divine Comédie», de Dante. Résultat: un voyage initiatique - et chorégraphique - pour passer en beauté des flammes de l'enfer à celles du paradis.\nThéâtre de la Ville, Paris-IVe. 42-74-22-77. Jusqu'au 18 avril.", "url": "https://www.lexpress.fr/informations/commedia_594017.html"}, {"title": "BRIGITTE FONTAINE", "text": "Fontaine nous ramène à la source des Seventies. Fontaine et Areski. Fontaine et Higelin aussi. Extraterrestre, tendance cinglée, la «soeur» aînée de Catherine Ringer nous revient, son «French Corazon» (dernier album) au poing et du «Nougat» (single) plein les mains.\nBataclan, Paris-XIe. 43-70-33-73. Le 14 avril, à 20 h 30.", "url": "https://www.lexpress.fr/informations/brigitte-fontaine_594012.html"}, {"title": "DERNIÈRE LIMITE", "text": "Portrait d'un flic intègre (Larry Fishburne) qui hait viscéralement la drogue, mais doit en écouler pour assurer sa couverture. Il s'acoquine avec un avocat véreux (Jeff Goldblum) et remonte la filière - sanglante - jusqu'à un haut diplomate sud-américain. Un petit polar efficace, sur fond de rap, par le réalisateur de «Rage in Harlem».\nC", "url": "https://www.lexpress.fr/informations/derniere-limite_593999.html"}, {"title": "NAUTIQUE", "text": "Les fans de sports d'eau vive ont enfin leur carte de France. Une première réalisée par l'IGN (Institut géographique national). Et qui présente les plus beaux parcours de rivière et du littoral, les sites de kayak, de raft, et les meilleurs massifs de canyonning. Par niveau de difficulté. En prime, les écoles et les clubs affiliés à la Fédération française de canoë-kayak, avec leurs coordonnées. 25 F, dans les librairies et à l'Espace IGN, 107, rue La Boétie, Paris-VIIIe.", "url": "https://www.lexpress.fr/informations/nautique_593994.html"}, {"title": "HÉROS TENDRESSE", "text": "Ruppert est arrivé. Pantalon et grande écharpe à carreaux, cet ourson, forcément «sympa», coqueluche des Anglais depuis plusieurs générations, débarque le 11 avril sur France 3, à l'heure du petit déjeuner. Né en 1920 sous la plume de Marie Tourtel, il figura longtemps dans les pages du «Daily Express» avant que ses péripéties soient recueillies dans une collection de livres à succès. «C'est un personnage qui s'inscrit dans l'imaginaire européen au même titre qu'Alice au pays des merveilles», raconte Robert Réa, producteur délégué d'Ellipse, filiale de Canal + connue pour avoir adapté à la télé les aventures du petit reporter d'Hergé. Pied de nez aux Tortues Ninja, aux Simpson et autres Rase-moquette, ce drôle d'ourson est de la veine des nouveaux héros tendresse. A l'instar de Babar et de Tintin, dont les aventures ont été diffusées sur France 3 il y a peu, grâce à la responsable des programmes pour la jeunesse, Mireille Chavelon, plus attirée par les personnages à poil doux que par les affreux jojos. «Il est grand temps de privilégier les téléspectateurs de 4 à 6 ans, même si l'audience n'est pas formidable au début; car cette tranche d'âge est trop délaissée.» En juin, ce sont les Moomins, cotonneux comme de la barbe à papa et tout droit sortis d'un conte finlandais, qui arriveront sur cette même chaîne. Vive l'Europe des dessins animés! Pour enfants... gâtés.", "url": "https://www.lexpress.fr/informations/heros-tendresse_593987.html"}, {"title": "SEGUIN", "text": "Commentaire du député RPR des Hauts-de-Seine Jacques Baumel, après la brillante élection au perchoir de Philippe Séguin: «Chirac et Balladur ont dit: «?C'est notre candidat? pour éviter une défaite morale. Car la base RPR était décidée à promouvoir, en tout état de cause, un homme de talent en même temps qu'à donner un premier avertissement à un gouvernement trop centriste!»»", "url": "https://www.lexpress.fr/informations/seguin_593982.html"}, {"title": "\"Dépassons sa légende\"", "text": "Pourquoi avez-vous écrit ce livre?\nIl y a un «cas Dolto». Cette femme a fait la psychanalyse d'enfants en France. Il y avait une tradition française, dont elle s'est démarquée en inventant en permanence. Curieusement, elle apparaît tout à coup, tout armée. Ce qui m'intéresse, c'est d'expliquer d'où elle est venue; d'étudier ses rapports avec ses «maîtres», Laforgue, Morgenstern, Pichon, qui ne furent pas pour elle des maîtres au sens classique du terme; de voir comment elle a rencontré Freud chemin faisant, comment elle a innové en permanence. Avant elle, on ne faisait d'analyse qu'avec des enfants névrosés. Elle, elle s'est attaquée aux enfants souffrant de psychose.\nA-t-elle connu des échecs?\nOui, elle en a connu. Le cas d'un enfant aboyeur, phobique, par exemple, dont je parle dans mon livre. La psychanalyse guérit des psychoses graves, mais elle n'implique pas automatiquement le retour à un état antérieur et mythique. Ce qui reste sidérant, c'est la somme considérable de ses succès! Elle avait quelque chose d'inimitable.\nQuelle est la place de Dolto dans la psychanalyse française?\nElle y tient une place énorme. Lacan disait que la psychanalyse ne survivrait que si elle arrivait à s'attaquer aux psychoses. Dolto l'a fait: elle a guéri des enfants de leur psychose. Son travail a eu un retentissement indirect sur beaucoup d'analystes. Tout le monde, dans le domaine de l'analyse d'enfants, à un moment ou à un autre, a travaillé avec elle. Cela fait partie de la culture ambiante. Il n'y a pas de gens qui disent: «Je suis doltoïen», elle ne l'a pas cherché. Elle ne souhaitait pas enseigner. Elle s'estimait trop clinicienne pour faire école. Sa principale préoccupation était de voir à l'avenir la psychanalyse se confirmer, comme un physicien espère qu'un jour une théorie d'astrophysique sera confirmée par une observation ou une expérience.\nQuelles ont été les relations de Françoise Dolto et de Jacques Lacan?\nOn a toujours voulu grossir leur amitié ou leurs dissensions parce qu'ils étaient les deux monstres sacrés de la psychanalyse française. Françoise Dolto était un peu ambivalente à l'égard de Jacques Lacan. Et vice versa. Dolto a toujours admiré Lacan, mais il lui a fait quelques mauvais tours à l'Ecole freudienne. Elle a été très malmenée par les jeunes lacaniens. Lacan cherchait à théoriser quelque chose de l'inconscient qui correspondait à la pratique de Dolto. Elle disait des choses qui le fascinaient et le gênaient à la fois, car il ne savait pas comment les faire entrer dans sa propre théorie.\nBeaucoup de ses pairs lui ont reproché d'avoir trop pratiqué les médias...\nDolto n'avait pas les préjugés habituels des universitaires et des psychanalystes à l'égard des médias... Certes, on peut penser qu'il s'agit d'une démarche assez contraire à celle de l'analyse, car chacun a une relation à son propre inconscient, et non à un inconscient général. Mais, par ailleurs, il se révèle impossible aujourd'hui de faire l'économie d'un certain rapport aux médias. Françoise Dolto n'a jamais fait de psychanalyse sur les ondes: elle donnait des conseils de bon sens psychanalytique. Et voulait démystifier l'analyse. Elle n'aimait ni les grandes formules énigmatiques ni les airs supérieurs.\nElle est surtout devenue la bonne grand-mère de la psychanalyse française!\nFrançoise Dolto était exactement tout le contraire d'une bonne vieille grand-mère, dans la situation analytique. Elle n'était pas froide, mais elle regardait à distance, sans couver ni rassurer. Elle avait des intuitions liées à son mode de fonctionnement mental. Elle est devenue un génie clinique. Les projecteurs se sont braqués sur elle. Une personnalité aussi forte que la sienne a paradoxalement un effet inhibant sur la psychanalyse française. C'est un peu un arbre qui cache la forêt. La psychanalyse est vivante grâce à la clinique. On peut espérer que la légende Dolto incitera les analystes à travailler à partir de leur expérience clinique. En tout cas, il vaut mieux éviter de fétichiser Dolto!\nQuelles images gardez-vous personnellement de Françoise Dolto?\nA l'époque où je l'ai connue, Françoise Dolto avait pris sa retraite, mais continuait à s'occuper de la Maison verte et de la consultation de nourrissons de la rue Cujas. C'était une personne qui vous recentrait tout de suite par rapport à vous-même. Elle ne posait jamais de questions. Mais elle avait une façon de parler simple et directe, et une manière d'être calme, assise, extrêmement rassurante. Ce qui allait de pair avec une énergie, un tonus extraordinaires. Je me souviens aussi de sa voix: une voix sans ombre. C'est-à-dire d'une clarté inaltérable. Elle faisait résonner ce que disaient les autres.", "url": "https://www.lexpress.fr/actualite/societe/sante/depassons-sa-legende_492094.html"}, {"title": "Politique et passion", "text": "L'implosion rocambolesque du Parti socialiste met peut-être un terme définitif à une séquence, longue, de la vie politique française durant laquelle la passion prit, de façon anormale, le pas sur la raison.\nAu nom d'une tradition déclamatoire, d'un fort attrait pour les utopies, d'un goût immodéré de la langue de bois, on avait fini, dans ce pays, par oublier que la politique peut être aussi un marché tranquille: des individus - ceux qui veulent se faire élire - proposent à d'autres individus - les électeurs, qui, ensuite, sanctionneront leur gestion - des idées, des objectifs, un programme. Ainsi en va-t-il, non pas sans combat, mais sans pathétique, dans la quasi-totalité des pays occidentaux.\nQu'elles utilisent le suffrage majoritaire à un tour comme en Grande-Bretagne, une dose de proportionnelle comme en\nAllemagne ou un régime présidentiel comme aux Etats-Unis, ces démocraties fonctionnent dans l'alternance, sans crise, sans drame, sans anathème. La nuit n'y succède pas au jour et personne n'y a juridiquement tort parce qu'il se trouve politiquement minoritaire.\nLa France, depuis son ultime guerre coloniale, a échappé à toute modération. Le général de Gaulle, volontairement ou pas, mentit à propos de l'Algérie française, ce qui alluma les fureurs. François Mitterrand proféra, par la suite, sur le premier président de la Ve République des propos scandaleux. Puis l'affrontement simpliste entre le coeur et le portefeuille tint lieu pendant dix ans de dialectique nationale. La gauche, en 1981, arriva au pouvoir dans un roulement d'espoir et d'amertume, magnifiant des desseins qu'en URSS même on ne mettrait pas dix ans à voir s'effondrer. La droite, en 1986, s'imagina qu'un primaire décalquage du libéralisme reaganien assurerait l'avenir d'un pays, malgré tout, assez complexe. Notre vie politique se déroula dans la violence intellectuelle, ponctuée de ruptures et de conflits. Le fossé entre la demande précise, pratique, paisible de la population et l'offre fumeuse, idéologique, agitée des responsables explique d'ailleurs, dans une large mesure, la désaffection actuelle pour la vie de la cité.\nLe pays sortirait-il de ce cycle incendiaire? La campagne électorale a, cette fois-ci, grosso modo, respecté les codes plus modérés pratiqués à l'étranger. Même massive, la nouvelle majorité parle trop de tempérance et d'ouverture pour donner à son action un fil vengeur. Le président de la République semble avoir compris que sa présence était plus tolérée que souhaitée par les électeurs.\nLa passion, qui partout s'apaisait, dévorait encore un Parti socialiste où les hommes, faute d'électorat, s'affrontaient entre eux, à découvert, de façon presque résiduelle. Elle vient de faire vivre aux rescapés d'Epinay le week-end le plus noir de leur histoire. En réalité, l'aberration ne se situe pas dans le changement de responsables à la tête d'une formation qui a connu un énorme revers électoral. Cela se produit partout, sans que personne y trouve à redire. La curiosité, c'est la transformation d'une affaire somme toute banale en crise de nerfs collective, agrémentée de quelques retours inévitables à la logorrhée passéiste: voilà le «putsch», voilà la «nuit des petits couteaux»...\nEn s'éloignant du forum houleux, en cherchant la réflexion, Lionel Jospin fournit plus qu'une leçon. Il met fin à une vision émotionnelle de la politique.", "url": "https://www.lexpress.fr/informations/politique-et-passion_594080.html"}, {"title": "PLANCHEURS SUR PLANCHE", "text": "Ambiance hawaiienne, les 17 et 18 avril, au Prado de Marseille. 100 véliplanchistes français et européens des grandes écoles de commerce et d'ingénieurs écumeront les flots sur un parcours de slalom funboard. Pour le vainqueur, une semaine à Djerba. Et pour ceux qui n'aiment pas l'eau: beach volley, défilé de mode, démonstration de windsurf et soirées animées. Organisé par l'Ecole supérieure de commerce de Marseille-Provence et parrainé par Gilles Calvet, ancien de l'ESC et triple champion d'Europe de planche à voile, le Trophée européen des grandes écoles fête son 7e anniversaire. Les vagues n'ont qu'à bien se tenir.\nContact: Sophie-Pascale Souilhat. Tél.:\n(16) 91.41.75.10.", "url": "https://www.lexpress.fr/informations/plancheurs-sur-planche_594073.html"}, {"title": "Incorrigibles parents d'élèves", "text": "Ils boudent les fédérations et harcèlent les enseignants de demandes «personnalisées». Parfois contre l'avis des enfants.\nBranle-bas de combat dans les associations de parents d'élèves! Toutes sont aux aguets: celles des écoles publiques, à commencer par la FCPE (Fédération des conseils des parents d'élèves), inquiète quant à l'autonomie annoncée des établissements scolaires; ou encore la Peep (Fédération des parents d'élèves de l'enseignement public), qui prend date et réclame déjà une loi de programmation pour l'éducation. Il n'est pas jusqu'aux lobbyistes du privé qui, sous la bannière de l'Unapel (Union nationale des associations des parents d'élèves de l'enseignement libre), ne se disent prêts à débattre leur dernier dossier chaud: l'immobilier scolaire.\nA peine nommé ministre de l'Education nationale, François Bayrou voit le gotha des fédérations se rappeler à son bon souvenir. Non sans inquiétudes, d'ailleurs. La rumeur veut que le nouveau locataire de la Rue de Grenelle, faisant peu de cas du mouvement associatif, axe essentiellement «sa» réforme sur les enseignants. Pas question pour autant de lâcher prise. Il en va de la représentativité du mouvement. Peut-être même de la crédibilité des familles dans le système éducatif. Entre les parents «sauvages», volontiers vindicatifs, mécontents du choix d'un manuel ou désemparés face au prof absent jamais remplacé, et les adhérents «organisés», qui cogitent sagement sur une évaluation sérieuse des enseignants, le parent d'élève opère sa mue.\nAvec, l'an dernier, 37% de votants aux élections dans les collèges - et 27% dans les lycées - sa cote de popularité officielle n'est guère flatteuse. «Pourtant, il n'y a pas désaffection», souligne, agacée, Marie-France de Fenouy, responsable régionale de la Peep en Rhône-Alpes, qui voit dans le propos un procès d'intention. Vous avez dit désaffection? Au siège de la FCPE, à Paris, la formule dérange tout autant. Jacques Henrard, son secrétaire général, rappelle promptement le million et demi de voix engrangées lors de la dernière rentrée. Et de s'en prendre aux conditions - «trop confidentielles» - dans lesquelles se déroule le vote. «Avec sensiblement moins de moyens et de publicité que la campagne pour les prud'hommes, nous faisons beaucoup mieux, alors...!»\nTROIS PETITS TOURS\nAlors? Alors, les fédérations sont chatouilleuses sur leurs références. Elles sont forces de proposition et entendent bien le rester. Qu'il s'agisse de dénoncer les lacunes de la rénovation des collèges ou de militer pour l'introduction d'une dose de contrôle continu au bac. Encore leur faut-il retrouver une dynamique auprès de parents dont beaucoup, faute de s'identifier aux structures existantes, sont aux abonnés absents.\n«Les associations ne se comportent pas en mouvements d'usagers, et leurs projets d'éducation reprennent ceux des professionnels de l'offre d'éducation: hommes politiques, pédagogues», observe Yves Dutercq, un chercheur de l'INRP (Institut national de la recherche pédagogique). Conséquences: certaines familles font trois petits tours, souscrivent à la sacro-sainte assurance scolaire et restent à l'écart. A moins qu'elles ne préfèrent s'associer ponctuellement à des entités qui leur proposent de résoudre leurs problèmes immédiats. «Illusoire! s'indigne Henrard, les seules actions vraiment efficaces s'inscrivent dans la durée! Nous devons former les parents de base à mieux le comprendre.»\nUn défi. Car, à l'évidence, la base (quand elle ne s'est pas dispersée) est de plus en plus souvent en décalage avec l'appareil. «Sur le dossier des rythmes scolaires, il y a un clivage entre nos propositions et l'attitude personnelle de nombre d'adhérents», reconnaît Anne Sauzay, vice-présidente de la Peep. S'y ajoute le scepticisme même de beaucoup de représentants qui s'interrogent sur leur mission à l'égard d'autres parents ayant surtout des demandes particulières à faire valoir. Même l'enseignement privé, où l'on n'a pas, a priori, de tels états d'âme (les parents font de facto partie de la communauté éducative), a parfois du mal à recruter des délégués\n(voir l'encadré ci-contre).\n«La présence, le regard des familles sur les établissements est une mesure d'hygiène scolaire, reconnaît Marguerite Gentzbittel, proviseur du lycée Fénelon, mais il ne faut pas perdre de vue que, avant d'être des parents d'élèves, ce sont surtout les parents de Charles-Edouard que nous rencontrons.» Résultat, un cercle vicieux: «La baisse du nombre d'adhérents et, surtout, des militants laisse la place à des élus moins motivés, moins informés et donc moins influents», constate-t-on à l'INRP. Rien à voir avec les mobilisations quasi instantanées que savent orchestrer les ouailles de Philippe Toussaint, le remuant président de l'Unapel.\nCOMPORTEMENTS CLANIQUES\nPourtant, les attentes sont fortes. «Jamais les chefs d'établissement n'ont été tant sollicités, observe Patrick Tapernoux, de l'Institut supérieur de pédagogie. Le changement est dans l'attitude consumériste des parents: ils sont passés de revendications corporatistes à des comportements claniques.» Avec des stratégies différenciées (lire page 146), voire sophistiquées, mais pas toujours raisonnables. «Comme ces couples qui me prennent à témoin et se déchirent dans mon bureau parce que le père pense à une trajectoire vers l'ENA, la mère vers Normale sup. Tous deux oubliant que leur rejeton préférerait, à bon droit, faire les Arts déco», raconte Marguerite Gentzbittel. Cas extrême? Sans doute, mais révélateur.\nLa crise, l'anxiété face aux incertitudes, la recherche d'un parcours antichômage exacerbent les comportements dès les premières années de la scolarité. Le parent d'élève devient chasseur. Et croit en son flair. Pendant que certaines mères réclament - sait-on jamais? - une maternelle pour surdoués, d'autres viennent, thermomètre en main, contrôler la température des salles de classe. Fin du fin, la recherche, pour le lycée, de sections dites rares où l'on pratique le japonais... On y affectera sa progéniture - même à son corps défendant. Chasseur ou prédateur?\nPour apprendre à des familles de «bonne volonté» à ne pas étouffer le besoin d'autonomie de leurs jeunes, un cabinet d'orientation a même envisagé de créer un club pour mères d'élèves de terminale... Sentant le vent du boulet, certains ados ont d'ailleurs pris les devants: condamné au redoublement, François, 16 ans, a interdit à sa mère d'aller le défendre devant la commission d'appel. Légitime défense.\nReste que, sous la pression parentale, bien des bénévoles ploient. Peut-être parce qu'ils ne peuvent se permettre le luxe de refuser une adhésion, même de façade. Surtout parce qu'ils connaissent les arcanes du système, le maquis des textes et qu'on a toujours besoin d'experts. Et puis, c'est parfois l'occasion de remettre un parent stressé sur la bonne voie. Encore que...\nAssailli d'appels téléphoniques à l'époque des conseils de classe du dernier trimestre, Patrick Buttner, président de la Peep-Paris, tente bien parfois de dissuader certaines familles de faire appel ou de s'opposer à une orientation, «mais je me fais carrément insulter». Moyennant quoi, et bien que les commissions d'appel reviennent sur 20% des décisions de redoublement, plus d'un quart des élèves de Paris passés grâce à cette procédure repiquent tout de même l'année suivante...\n«A l'instar de quelques profs, certains parents aussi disjonctent, confie un principal de province. On passe alors de la dénonciation - normale - d'un abus repéré à la guérilla tous azimuts et souvent injustifiée. A nous d'enquêter et de jouer les hommes de compromis.»\nEn ligne de mire, l'enseignant. Naturellement sur la défensive, il focalise l'attention. Surtout quand celui qui prête le flanc se voit couvert par la loi du silence, corporatisme oblige. «Ne pas agir à l'encontre de celui qui se fait porter pâle en annonçant à sa classe qu'il se rend au festival d'Avoriaz est inadmissible. En revanche, on ne réclame pas à cor et à cri un remplacement sous prétexte qu'un prof n'a pas une accroche assez vendeuse de Montaigne!» s'énerve un proviseur du Sud-Ouest. Dont acte. D'autant que, un excès en appelant un autre, les enseignants ont tôt fait de renvoyer la balle. Antienne connue: parents, si seulement vous vous occupiez sérieusement de vos rejetons...\nImpasse? A pas comptés, les choses bougent. «Il y a un mieux, les relations deviennent moins conflictuelles, mais les enseignants doivent être mieux formés au dialogue», analyse Denis Paget, secrétaire national du Snes. Côté parents, l'on s'engage différemment, en collaboration justement avec des enseignants (voir l'encadré page 144). «C'est tout un état d'esprit à changer», reconnaît Philippe Lucas, recteur de l'académie de Bordeaux. Sur son territoire, l'intéressé mobilise régulièrement ses services pour une «école des parents» - des sessions d'information sur des thèmes réclamés par les familles. En trois ans, 400 parents ont déjà suivi l'itinéraire. Une façon de prendre du recul.\nTABLEAU\nLES LOBBIES", "url": "https://www.lexpress.fr/informations/incorrigibles-parents-d-eleves_594066.html"}, {"title": "Les frères Coen ont bien tourné", "text": "Et ils persévèrent. Pour leur cinquième film, «The Hudsucker Proxy», ils s'offrent Paul Newman et Tim Robbins. Coût de l'opération: 26 millions de dollars. Jouer dans la cour des grands est à ce prix.\nL'un commence les phrases, l'autre les achève. Ethan se promène, les mains dans le dos. Joel a l'oeil vissé à la caméra. Les frères Coen parlent à voix basse, se partagent les fonctions de producteur et de réalisateur sans qu'on sache qui fait quoi, et, sur le plateau de «The Hudsucker Proxy», font régner un calme ouaté. Paul Newman, en costume de PDG, affublé d'un cigare de nabab, passe dans des volutes de fumée bleue; Tim Robbins, à peine échappé de «The Player», balade son mètre quatre-vingt-quinze et ses fossettes dans un rôle de débile léger. Le décor - Manhattan en carton-pâte - ressemble à une peinture expressionniste revue par un stalinien ou par... «Albert Speer, n'est-ce pas?» suggère Joel Coen.\nC'est leur premier film «hollywoodien», bien qu'il soit tourné à Wilmington, en Caroline du Nord, où les règles syndicales sont moins strictes. Comme d'habitude, les frères Coen ont concocté un scénario bizarre, où passe «un sentiment d'apocalypse». Déjà, dans «Blood Simple», ils posaient les règles du jeu: élégance de l'image, comique noir, cynisme sanglant. Avec «Arizona Junior», ils récidivaient sur un thème sacré en Amérique: le kidnapping. Détournement de polar avec «Miller's Crossing», puis moquerie kafkaïenne avec «Barton Fink»... En quatre films, les voici classés cinéastes hors normes, des sortes de E.T. qui auraient fait leurs classes chez Capra et leurs humanités chez Artaud. «Nous, on aime bien les westerns, les films de gladiateurs...», souligne Joel. Comment collaborent-ils? Ils collaborent. Oui, mais qui a l'idée, qui la couche sur le papier, qui...? «Compliquez pas.» Ils rigolent. Un temps. «On est comme le café au lait», reprend Ethan, le plus rouquin des deux. «Où commence le café, où finit le lait?» s'esclaffe Joel. Une journaliste japonaise demande: «Quel lait?»\nDans «The Hudsucker Proxy» (titre abscons), les Coen Bros imaginent une multinationale (qui fabrique quoi? Mystère et boule de gomme) dont le PDG saute par la fenêtre du 41e étage (le 42e, si on compte l'entresol, fait remarquer le comptable). La cote de Hudsucker Industries chute également. Pour rattraper la débandade, un homme d'affaires malin engage un nouveau PDG, bêta et manipulable. Celui-ci précipitera le déclin de la société, dont les actions pourront être rachetées à vil prix... Hélas! Le benêt invente un produit génial: les affaires reprennent. Tout le beau plan tombe à l'eau...\n«C'est une comédie...», explique Ethan Coen. «... Une tragédie, plutôt...», reprend Joel. «... Un drame, donc...», glisse le premier. «... Une farce, même...», interjecte le second. Les deux frangins gloussent, boivent du Seven Up, regardent leurs baskets. Ils ont l'allure potache. Paul Newman s'approche: «Disons que c'est une ?dramédie'' et n'en parlons plus.» Le trio pouffe. A deux pas de là, des techniciens vissent de minuscules ampoules pour illuminer les fenêtres des gratte-ciel de New York. Des nuages de fumée planent, pour faire mystérieux. Des maquettes de voitures circulent. Un chien passe, un vrai: il se nomme Travis et a déjà joué son propre rôle dans «Chacun sa chance», de Karel Reisz, sur un scénario d'Arthur Miller. Ce chien est un cabot.\nSUR RAMBO BOULEVARD\nLes frères Coen sont un cas (deux cas?): ils ont tourné leur premier film en raflant l'argent de leurs voisins, ont étudié Wittgenstein, se passionnent pour les films de série B, adorent les histoires de morts-vivants, et affichent une indifférence étonnante envers la planète Terre. Sont-ils intimidés à l'idée de diriger Paul Newman? «On ne touche pas à son pop-corn, c'est tout.» Entre deux plans, ils déambulent dans les allées du studio Carolco, nommées «Rambo Boulevard» ou «Rocky Street». Le producteur, Joel Silver, est renommé pour sa façon de lire les scénarios: il ne feuillette, dit-on, que les scènes de violence ou les séquences érotiques, puis fait le total. Dans «The Hudsucker Proxy», il n'y a ni l'un ni l'autre. «J'ai revu ?Blade Runner'', dit-il, et ça m'a décidé...» A quoi? A mettre 26 millions de dollars.\n«The Hudsucker Proxy» sera prêt à la rentrée. Le mobilier Arts déco utilisé sera vendu, les seize faux gratte-ciel seront démontés, et Paul Newman repartira pour la Nouvelle-Angleterre, où il demeure, afin de préparer «une nouvelle mise en scène. Je ne peux pas en parler, par superstition». A Wilmington, le cuirassé «Showboat», revenu de Guadalcanal et d'Okinawa, achève de rouiller tranquillement dans la baie. Les frères Coen, joyeux, visionnent huit minutes de film déjà montées. La «dramédie» a l'air décapante. Dans le seul bistrot sympa de Wilmington, le Caffé Phoenix, les conversations vont bon train. Un garçon: «Les frères Coen? J'adore!» De l'autre côté de la rue, l'unique magasin d'antiquités du bled affiche trois drapeaux nazis, quatre uniformes de SS, des baïonnettes à svastikas, des Croix de fer. Dans la vitrine, un portrait d'Albert Speer.\nPHOTO:\nA gauche, les frères Coen et Tim Robbins.\nEn bas, Robbins et Newman.", "url": "https://www.lexpress.fr/informations/les-freres-coen-ont-bien-tourne_594061.html"}, {"title": "Madonna Borgia", "text": "On disait Lucrèce diabolique, incestueuse, perverse. Pour Geneviève Chastenet, le tableau est beaucoup trop noir.\nOn l'appelait «Ma-donna» et elle avait une «disposition à la volupté qui se traduisait par une fougue pimentée d'innocence», si l'on en croit la ferveur de Geneviève Chastenet, sa dernière biographe. Son père, venu d'Espagne, était aussi attaché aux dames qu'à la fortune de sa progéniture. A l'une et à l'autre fin, il maniait l'arme spirituelle dont il était muni: l'excommunication. Son frère chéri chassait de race dans le champ du sexe. Abominable spadassin, il passa la moitié de l'Italie au fil de l'épée. Victor Hugo devait parachever au goudron la réputation de la famille et Donizetti en orchestrer les abominations.\nCe démon féminin trônant au Vatican (à en croire Michelet), c'était Lucrèce Borgia (1480-1519), fille du pape Alexandre VI, soeur de César, réputée maîtresse de l'un et de l'autre, passée dans l'Histoire comme l'effigie même de tous les opprobres de Rome, au tournant du xvie siècle.\nLucrèce fut d'abord un pion dans la politique de son père, le pape espagnol acharné à s'enraciner dans le terreau romain et à agrandir les Etats de l'Eglise, préfigurant par là l'unité italienne. Il la maria et la démaria au gré des combinaisons et des alliances, laissant César expédier ad patres l'époux devenu inutile. Longtemps, elle pardonna à ce frère héros, jusqu'au jour où, devenue duchesse d'Este, elle embrassa complètement les intérêts politiques de son nouvel Etat, le gérant avec poigne et lucidité pendant la captivité de son mari. Il advint même qu'elle gouverna le Saint-Siège, en qualité de «vicairesse», lorsque Alexandre VI fit la guerre au royaume de Naples.\nDans les débauches de la cour pontificale, elle fit bonne figure, en un temps où le souverain pontife lui-même donnait une large place aux concupiscences de la chair. Les tableaux qu'en donne Geneviève Chastenet laissent proprement ébahi, si blasée que soit notre époque. Mais Lucrèce fut aussi une femme très éprise de deux de ses époux, dont le duc d'Este, qui surprit tout son monde en étant, à son tour, un mari éperdu. Elle supporta une douzaine de grossesses sans cesser d'être une dame de cour d'amour, régnant sur des poètes, célébrée par l'Arioste et protégeant Titien.\nLucrèce ne mérita pas les tombereaux d'ignominies déversés par son premier mari - elle avait 13 ans - après qu'il eut été contraint de s'en séparer à cause d'une prétendue impuissance. Les folliculaires des siècles suivants servirent bien sa vengeance. Qu'elle n'ait été ni sorcière ni incestueuse, mais bassement calomniée, Geneviève Chastenet nous en convainc à partir d'une érudition solide, puisée aux bonnes sources d'archives. Accordons par conséquent à l'auteur que Lucrèce fut «fragile et émouvante», animée d'une «grâce pudique», une mère héroïque, une femme d'un goût parfait, douée d'une intelligence politique.\nLes «grandes calomniées» trouvent actuellement des avocates qui travaillent sérieusement leurs dossiers. Geneviève Chastenet s'est déjà vouée aux causes de l'impératrice Marie-Louise et de Pauline Bonaparte, comme Françoise Wagener à Mme Récamier et à la reine Hortense. Un esprit malicieux se demanderait pourquoi ces dames auteurs «per bene» dénichent avec tant de ferveur les vertus cachées de leurs saintes patronnes.\nLucrèce Borgia, par Geneviève Chastenet. Lattès, 490 p., 190 F.\nPORTRAIT DE LUCRECE BORGIA", "url": "https://www.lexpress.fr/informations/madonna-borgia_594059.html"}, {"title": "Les autopsies du Dr Jonquet", "text": "«Orpailleurs». C'est le surnom que donnent les Polonais à certains paysans d'Oswiecim (en allemand: Auschwitz). Là-bas, les champs et les vergers recouvrent les restes de millions de morts. Sans états d'âme, ces lugubres malins ont fouillé - des années durant - tamisant la terre pour y retrouver dents d'or et bijoux...\n«Orpailleurs», Nadia - juge d'instruction à Paris - et sa demi-douzaine de flics le sont également. D'un autre style, bien sûr. Ils tamisent des faits, recoupent des indices, mais, tout ce qui brille n'étant pas pépite en criminologie, confondent les pistes ou tirent de fausses déductions. Quel rapport peut donc unir un trafic de viande que mènent à Rungis des polaks assez glauques et le tordu qui, depuis plusieurs jours, tranche la main droite des femmes qu'il assassine? N'est-ce pas même une erreur que de croire à l'existence d'un lien entre ces deux faits?\nTout a commencé dans un squat du Xe arrondissement avec le cadavre mal en point d'une jeune prostituée. Il faudra d'assez rudes séances à l'Institut médico-légal pour l'identifier, puis démarrer l'enquête. Le temps pour nous, lecteurs, de faire connaissance avec ces flics auxquels leur vie familiale ou sentimentale pose bien d'autres questions. Le temps de trouver sympathique cette jolie Nadia, mutée dans la capitale et rongée de problèmes. Le temps aussi d'entendre le monologue du criminel. Il nous décrit les meurtres dans lesquels patauge l'instruction. Mais pas moyen de savoir qui il est ni qui sera la prochaine victime - ni pourquoi il la tuera.\nAvec un sens aigu de l'atmosphère, Thierry Jonquet transcende le style polar. De même que Pennac ou Daeninckx, il bouscule le langage, fait vivre la ville moderne et rappelle avec force que dans «roman noir» il y a le mot «roman». Tout court - comme on l'aime.\nLes Orpailleurs, par Thierry Jonquet. Gallimard/Série noire, 318 p., 40,50 F.\nPHOTO THIERRY JONQUET", "url": "https://www.lexpress.fr/informations/les-autopsies-du-dr-jonquet_594054.html"}, {"title": "RUÉE VERS L'EST", "text": "Vice-PDG pour l'international du groupe Euro-RSCG, Jean-Pierre Teyssier - ancien président du Loto - vient d'installer à Varsovie, après Budapest, une agence à l'enseigne du groupe publicitaire français. Et s'apprête à faire de même à Prague, tout en gardant un oeil sur Moscou. Un maillage qu'encouragent quelques-uns des principaux clients annonceurs d'Euro-RSCG, soucieux de se développer dans certains pays de l'Est. Parmi eux: Procter & Gamble, Reebok, Bull et France Télécom.\nPHOTO JEAN-PIERRE TEYSSIER", "url": "https://www.lexpress.fr/informations/ruee-vers-l-est_594047.html"}, {"title": "Les huissiers se ressaisissent", "text": "Depuis trois mois, une réforme élargit leurs pouvoirs. Voitures, sicav, salaires: plus rien ne leur échappe. En contrepartie, on «humanise» les procédures..\nLes débiteurs inconséquents qui laissent s'accumuler un lourd passif en priant que les huissiers de justice ne retrouvent pas leur trace ont intérêt à réviser leur stratégie. Depuis le 1er janvier dernier, la «réforme des procédures civiles d'exécution» est entrée en vigueur. Autrement dit, l'ensemble des mécanismes de saisie a été modifié. Les créanciers voient leurs moyens d'action accrus: la Chambre des huissiers de justice se félicite d'ailleurs de ce qu'elle considère comme la plus grande réforme depuis quarante ans.\nLa première révolution porte sur les biens qui peuvent être saisis. La commode imitation Louis XV, quelques lithographies, la chaîne hi-fi, le salaire ou toute autre ressource: les ambitions des huissiers étaient jusqu'ici circonscrites. Le législateur a soudainement pris conscience qu'en matière patrimoniale le Français avait su se diversifier: désormais, l'huissier peut saisir le contenu d'un coffre-fort ouvert à la banque - les bijoux, les bons du Trésor, les titres... Il peut également s'intéresser aux parts sociales détenues par un débiteur actionnaire à titre personnel d'une société, et en réaliser la vente. Les sicav, les placements de tout ordre - dans la pierre (parts de SCPI), obligataires... - le livret de caisse d'épargne: rien ne pourra plus échapper à sa vigilance.\nAutre innovation: la loi a cherché à atteindre le débiteur français dans ce qu'il a de plus cher... sa voiture. L'huissier peut en interdire la cession, par simple déclaration à la préfecture, comme il peut affubler ledit véhicule d'un sabot de Denver, en attendant que le mauvais payeur règle sa dette. Les salaires et autres rémunérations sont, depuis l'entrée en vigueur de cette loi du 9 juillet 1991, les premiers visés par les huissiers. Le débiteur est aujourd'hui obligé de fournir le nom et l'adresse de son ou ses employeur (s). Un régime à deux vitesses a été établi. Seule garantie apportée: il doit pouvoir conserver l'équivalent du RMI, majoré de 400 F par enfant à charge. Au-delà, lorsqu'il s'agit de recouvrer une pension alimentaire, l'intégralité du salaire peut être saisie. Pour les autres dettes, un barème très précis est prévu, qui s'étage de un vingtième du salaire à sa totalité au-dessus de 7 500 F.\nDéménager à la cloche de bois, dissimuler sa fortune devient une opération à risques. L'huissier de justice n'avait auparavant que peu de moyens pour identifier l'étendue des biens d'un débiteur. Il peut aujourd'hui s'adresser au procureur de la République, qui ordonnera une enquête auprès des Urssaf, des banques, des administrations pour débusquer les revenus cachés ou le placement dissimulé.\nCertes, quelques améliorations ont été apportées au dispositif législatif afin d' «humaniser les procédures». Ainsi, celui qui doit moins de 3 500 F ne pourra voir ses meubles saisis avant qu'une autre procédure ait été tentée - sur le salaire ou le compte en banque. En ce qui concerne les expulsions pour loyers impayés, les délais ont été allongés de deux mois. Si les meubles sont saisis, le propriétaire pourra demander à en organiser la vente lui-même - dans un délai de un mois - s'il estime pouvoir en tirer un meilleur prix que lors d'une vente aux enchères.\nMais, en fait, le seul recours véritable sera de se tourner - c'est également une innovation - vers le juge unique - dit juge de l'exécution - qui surveillera désormais le déroulement d'une affaire. Une tentative de conciliation entre créancier et débiteur devra être opérée par ce magistrat avant que les rémunérations puissent être saisies. Surtout, dès qu'un débiteur conteste la réalité d'une dette ou la légalité d'un acte d'huissier, il lui suffit d'adresser un courrier au juge de l'exécution pour suspendre au moins provisoirement le déroulement de la procédure. Ces contestations peuvent être relatives à la propriété d'un bien: un buffet qui appartient en fait à votre vieille aïeule ne peut être saisi si vous le signalez assez tôt au juge de l'exécution. D'autres règles doivent aussi être respectées: des biens précédemment saisis - au sens juridique - ne peuvent l'être une seconde fois. Si, néanmoins, un huissier, préalablement informé, passe outre, ses actes sont réputés nuls. De même, les huissiers sont obligés de faire figurer in extenso les articles de loi qui concernent la procédure poursuivie à l'encontre d'un\ndébiteur dans leurs innombrables «papiers bleus». Si ces mentions ne figurent pas, la nullité peut également lui être opposée. Les contestations exprimées devant le magistrat n'occasionneront aucune dépense à celui qui veut se défendre: la présence d'un avocat n'est plus indis\npensable. Elles lui deman-deront en revanche de la patience et de l'opiniâtreté: le jargon des huissiers reste encore très opaque.\nINFOGRAPHIE: LE BAREME DES SAISIES SUR SALAIRE", "url": "https://www.lexpress.fr/informations/les-huissiers-se-ressaisissent_594042.html"}]