[{"title": "LES GUIGNOLS DE L'INFO", "text": "Ils sont plus drôles que méchants. C'est l'opinion de 77% des Français (sondage CSA). Les jeunes, eux, les plébiscitent. Les GUIGNOLS DE L'INFO sont, avec la formidable amplification de la télé, les héritiers d'une insolence séculaire... et salutaire.\nInfographies:\n* les ancêtres des Guignols\n*de Nounours à Maggie\n\"Bonnes nuit les petitrs\"\n\"The Muppet Show\"\n\"Le Bébête show\"\n\"Spitting image \"\n* audience des guignols\n*Composition socio-professionnelle des marionnettes", "url": "https://www.lexpress.fr/informations/les-guignols-de-l-info_594816.html"}, {"title": "PERFECTION À LA LYONNAISE", "text": "La formation continue est d'autant plus utile pour un salarié qu'elle débouche sur un diplôme reconnu. Les participants au programme PGE (perfectionnement à la gestion d'entreprise), organisé par le groupe ESC Lyon, vont bénéficier de l'homologation officielle de leur cycle d'études. Le PGE peut être suivi en alternance avec une activité professionnelle: il dure cinquante-huit jours, échelonnés sur dix-huit mois. Deux sessions démarrent chaque année: à Paris (en janvier) et à Lyon\n(en octobre).\nRenseignements:\nESC Lyon.\nTél.: (16) 72.20.25.25.", "url": "https://www.lexpress.fr/informations/perfection-a-la-lyonnaise_594811.html"}, {"title": "INGÉNIEURS AU COURANT", "text": "Il manquait une formation spécifique au métier d'ingénieur spécialisé dans l'installation électrique. Cette lacune est comblée avec la création, au sein de l'Ecole spéciale des travaux publics (ESTP), d'un département ingénierie et travaux électriques. Cette initiative est née de la collaboration entre l'ESTP et le Syndicat des entrepreneurs de réseaux et de construction électrique (Serce). Cet organisme professionnel a participé à l'élaboration du cursus et s'est associé à la constitution du corps professoral. Objectif: former une quarantaine d'ingénieurs par an.\nRenseignements: ESTP. Tél.: (16.1) 44.41.11.18.", "url": "https://www.lexpress.fr/informations/ingenieurs-au-courant_594809.html"}, {"title": "Les petits frères de Sciences po", "text": "De Bordeaux à Grenoble, de Lille à Toulouse, les instituts d'études politiques fleurissent. Que valent-ils face au mastodonte parisien\" Y fait-on les mêmes études\" Qu'en pensent les recruteurs\" Palmarès..\nLes apparences sont trompeuses. A Aix-en-Provence, les étudiants qui, attablés au soleil, face à la cathédrale Saint-Sauveur, ont l'air de palabrer par petits groupes, ne sont pas des fumistes. Loin de là. Ils s'entraînent fébrilement pour le «grand oral». Cette épreuve initiatique qui teste leur culture générale et leur art de parler intelligemment de n'importe quoi est la dernière marche à franchir pour obtenir le diplôme de l'Institut d'études politiques local.\nCes jours-ci, à Bordeaux ou à Aix, à Lyon ou à Grenoble, plusieurs centaines d'étudiants vont donc affronter le fameux «grand O», calqué sur celui de Sciences po, à Paris, après les épreuves écrites de la fin de troisième année. Un exposé en dix minutes, montre en main suivi de questions posées par le jury, pendant vingt minutes. De la Vendée en 1789 à Maupassant, du «Bébête show» à la carte de la Bosnie, de la corrida au rugby, tout peut «tomber». A Aix-en-Provence, le directeur de l'IEP, Jacques Bourdon, qui ne se départ jamais de son noeud papillon ni de sa veste impeccable, met son point d'honneur à présider l'épreuve pour les 180 étudiants de chaque promotion, «au nom de l'égalité de tous devant le diplôme».\nCar ils grimpent, les «petits» instituts de province. Certes, encore loin derrière le grand frère parisien, le seul qui mérite officiellement l'appellation Sciences po - l'IEP de Paris est né, en 1945, de la nationalisation de l'Ecole libre des sciences politiques. «Il y a toujours une énorme différence entre les IEP de province et celui de Paris: le statut, l'histoire et les moyens financiers ne sont pas les mêmes», reconnaît René Rémond, président de la Fondation nationale des sciences politiques (FNSP), établissement destiné à diffuser et à promouvoir les sciences économiques, sociales et politiques. Face au mastodonte parisien, que valent donc les huit autres IEP? Le niveau des études est-il comparable? Comment les recruteurs jugent-ils les diplômés?\nSous un air de famille, chaque institut possède sa spécificité, ses atouts, sa politique. L'histoire les a gâtés différemment. Ainsi, en 1967, dans le cadre de l'aménagement du territoire, Bordeaux et Grenoble ont bénéficié du statut d'IEP «d'équilibre». Ce qui leur a valu des moyens supplémentaires en personnel, en documentation, en recherche: ils ont gardé une bonne longueur d'avance sur leurs concurrents. En 1980, Aix et Strasbourg acquièrent à leur tour le même statut, mais, cette fois, avec des avantages financiers moindres. Lyon et Toulouse restent en rade. Enfin, les deux petits derniers, Lille et Rennes, qui ont ouvert leurs portes en 1991, ont été créés afin de réparer une anomalie géographique: tous les instituts, à l'exception de Paris, étaient situés au sud-est d'une ligne Bordeaux-Strasbourg. Les premières promotions lilloise et rennaise sortiront en 1994.\nDE PLUS EN PLUS D'ÉTUDIANTS\nEn tout cas, la formule Sciences po, à mi-chemin entre les grandes écoles et l'université, séduit chaque année plus d'étudiants. A Paris, près de 3 000 candidats se présentent à l'examen d'entrée en première année, pour 290 places seulement, hormis les bac mention très bien, qui sont admis directement. En province, ce sont Grenoble - 1 800 postulants - et Bordeaux - 1 600 inscrits - qui tiennent le haut du pavé. Aix, Lyon et Strasbourg se suivent avec quelque 1 200 candidats chacun. Toulouse, moins réputé, ferme la marche. Les bacheliers les mieux organisés tentent souvent l'entrée à trois IEP, en septembre.\nFaut-il instaurer un concours commun, à l'instar des écoles de commerce? Pour la première fois, la question a été mise à l'ordre du jour lors de la dernière réunion, en mai, à Paris, des directeurs d'IEP. Deux rapporteurs vont plancher sur ce sujet. Les avis semblent partagés. Pour Pierre Sadran, directeur de l'IEP de Bordeaux, «cela apporterait un avantage incontestable aux étudiants, qui verraient ainsi leurs chances d'admission accrues. En revanche, il se créera un classement des instituts par les candidats, et certains établissements n'y tiennent pas». Parmi les «inquiets», Michel Dietsch, directeur de l'IEP de Strasbourg: «Nous récupérerons les déçus de Paris et nous perdrons la maîtrise de notre recrutement.» En réalité, c'est déjà le cas: une bonne moitié des première année de province ont aussi tenté leur chance Rue Saint-Guillaume. D'autre part, l'instauration d'un concours commun obligerait tous les IEP à réformer leur enseignement, en le calquant probablement sur le modèle parisien. Pour l'instant, chacun tient à son indépendance. «Nous voulons éviter de tomber dans l'uniformisation et la hiérarchisation, comme c'est le cas pour les écoles de commerce», indique René Rémond. Un point positif, en tout cas: grâce à la sélection en amont, le niveau des élèves des instituts de province ne cesse de s'élever. Quel chemin parcouru depuis les années 80, où seul Paris triait ses candidats!\nMais, au fait, qu'apprennent les étudiants dans ces IEP? «Nous leur enseignons des méthodes de travail plutôt que du bachotage. Ils doivent acquérir un véritable esprit de synthèse et d'analyse, afin d'être capables de s'adapter, au cours de leur vie, à des métiers différents», résume Pierre Sadran. En clair, une formation pluridisciplinaire de qualité, en sciences sociales, politiques et économiques. Pas évident en trois ans. Les conférences de méthodes réunissent une vingtaine d'étudiants autour d'un «maître de conf'» - universitaire, cadre d'entreprise ou haut fonctionnaire. C'est là que ces jeunes gens bien élevés s'initient à l'art du «balancement circonspect», clef de voûte du raisonnement maison, et s'habituent à calibrer leurs devoirs en deux parties, elles-mêmes subdivisées en deux sous-sections. Mise en valeur de l'intelligence ou prêt-à-penser banalisé? A Grenoble ou à Lyon, on en discute devant les machines à café...\nEn deuxième année, les étudiants optent pour l'une des trois sections: service public, pour ceux qui veulent présenter des concours administratifs; économique et financière (dite «éco-fi»), pour les futurs cadres du privé, en particulier dans la banque et l'assurance; politique et sociale, qui prépare aux emplois dans les secteurs de la communication et des ressources humaines ainsi qu'à la recherche en sciences politiques. Enfin, seuls les IEP d'Aix, de Lyon et de Strasbourg ont une section relations internationales, les autres instituts jugeant ces débouchés trop incertains.\nSous ce label commun, chacun tient à préserver son identité. Ainsi, le point fort de Grenoble, ce sont les sciences politiques: sur 40 enseignants permanents, 8 appartiennent à cette discipline, parmi lesquels Jean-Louis Quermonne et François d'Arcy, l'actuel directeur. En outre, l'institut abrite plusieurs centres de recherche d'excellente réputation. A Bordeaux, la section phare est le service public, qui accueille 60% des étudiants: ambiance sérieuse de rigueur, dans un vaste bâtiment posé sur le campus de Talence, à quelques kilomètres du centre-ville. Ici, on ne plaisante pas avec le niveau des études, quitte à accuser les Aixois et les Toulousains de faire «Sciences pipeau» ou «Sciences po les pieds dans l'eau»... Pas question d'avoir des complexes par rapport à la capitale: «Nous travaillons largement autant. En faisant simplement l'économie du costume-cravate et du snobisme», résume Xavier. «Et puis, nous avons une bibliothèque de 85 000 volumes que viennent consulter les étudiants de la fac de droit», renchérit Yves. Une fois diplômés, nombre de jeunes intègrent le Centre de préparation aux concours administratifs, où 80% d'entre eux sont reçus au bout de dix-huit mois.\nA Lyon comme à Aix, les responsables s'efforcent de remonter le niveau des études ainsi que la réputation de leur établissement. L'un entraînant l'autre. Lyon revient de loin, faute de moyens et de locaux. Créé en 1948, l'institut lyonnais n'est toujours pas dans ses propres murs! C'est l'université Louis-Lumière qui lui prête des salles et des amphis. Le plan Université 2000 prévoit un déménagement, au mieux, en 1995 ou 1996. Conséquence négative: en éco-fi, les cours de langues ne sont pas obligatoires. Les étudiants qui veulent peaufiner leur accent anglais ou allemand doivent, pour cela, franchir le Rhône. Changement de décor à Aix. Certes, l'IEP est à l'étroit, mais dans quel cadre! Une façade du XVIIIe siècle avec des fenêtres à mascarons et, à l'intérieur, des boiseries d'époque. Le tout au coeur du vieux quartier piétonnier. L'institut s'est déjà agrandi dans un couvent voisin. Ici, on joue la carte de la culture générale - les troisième année doivent rédiger et soutenir un mémoire de 150 pages sur un thème libre. Et on mise sur l'ouverture en direction du monde arabe, grâce à la présence de Bruno Etienne, qui dirige un centre de recherche associé au CNRS. Parmi les anciens d'Aix célèbres, Philippe Séguin côtoie Fanny Ardant et Elisabeth Guigou.\nStrasbourg? L'institut jouit d'une assez bonne réputation, mais manque de dynamisme et d'enthousiasme. Pas de grand oral. «Nous sommes des universitaires et nous nous méfions de ce genre d'épreuves, trop subjectives», explique un professeur. Pas non plus de cours de culture générale. «Une fausse discipline.» Et des étudiants trop modestes, qui s'inquiètent un peu pour leur avenir: «Nous ne sommes que des IEPistes, pas des Sciences po.» Plus grave: certains diplômés n'ont pas accès au troisième cycle et ceux qui veulent faire du droit doivent reprendre leurs études au niveau de la licence.\n«ILS SONT PLUS ADAPTABLES»\nQue pensent les recruteurs des Sciences po de province? Ils apprécient, dans l'ensemble, leur ouverture d'esprit, leur disponibilité et leur excellente maîtrise du langage, donc leur faculté à communiquer. Et les atouts qu'apporte une bonne formation généraliste. «Ils sont plus adaptables et sont plus prêts à se former que les diplômés des écoles de commerce», observe Nicole Julhiet, DRH du groupe Expansion. Les sections les plus recherchées: d'abord éco-fi, privilégiée par les banques et les assurances, qui confient à ces diplômés des postes d'auditeur financier ou de contrôleur de gestion. Ensuite, le service public: une bonne connaissance du droit administratif permet souvent à ces étudiants de travailler dans le secteur immobilier.\nUn bémol, cependant: pour la plupart des recruteurs, un troisième cycle est un complément indispensable. Normal, si l'on songe que ces diplômés n'ont fait que trois ans d'études après le bac et ont tout juste 21 ans. D'ailleurs, la grande majorité des étudiants sortis d'IEP poursuivent leurs études. Conscients du fait qu'ils auraient du mal à trouver immédiatement un emploi durable avec leur seul parchemin en poche. En réalité, les grands groupes - dont les sièges sociaux sont tous dans la capitale - distinguent nettement les Sciences po de Paris de ceux de... province. En termes d'emplois et de rémunération. Ainsi, la BNP et la Société générale ont établi un barème, où les diplômés parisiens de la section éco-fi arrivent au deuxième rang, derrière les grandes écoles de commerce, les IEP de province parvenant seulement en cinquième position, comme les petites écoles de commerce. Les Sciences po de Paris gagnent de 165 000 à 205 000 F par an. Tandis que leurs «petits» frères obtiennent de 120 000 à 170 000 F.\nCertains recruteurs avouent néanmoins préférer un diplômé de province doté d'un bon profil psychologique à un Parisien hâbleur ou trop pressé de franchir les marches du pouvoir. Aixois ou bordelais, le label Sciences po garantit une culture générale impeccable. Mais un zeste de modestie ne nuit pas, bien au contraire.\nphoto: Pierre Sadran, directeur de l'IEP Bordeaux.\nMichel Dietsch, directeur de l'IEP de Strasbourg.\nTableau: LES IEP EN CHIFFRES", "url": "https://www.lexpress.fr/informations/les-petits-freres-de-sciences-po_594804.html"}, {"title": "Un regard bien structuré", "text": "Si Proust n'avait pas été Proust, remarque Claude Lévi-Strauss, «La Recherche» ne serait sans doute qu'une «suite de montages et de collages». Et si Poussin n'avait pas été Poussin, ses «Bergers d'Arcadie» ou «Eliézer et Rébecca» ne seraient-ils qu'un aboutage de figures et de scènes? «Le tableau apparaît, note l'ethnologue, comme une organisation au deuxième degré d'organisations déjà présentes jusque dans les détails.»\nLe propos pourrait fort bien s'appliquer à «Regarder Ecouter Lire». Il s'agit, a priori, d'une suite de notes écrites en marge de tableaux (Poussin), de partitions (Rameau) ou de textes (Rimbaud). Comment s'associent les paroles et la musique, les sons et les couleurs, les mots et le récit? Il s'agit aussi d'une paraphrase érudite, subtilement défaussée, des écrits esthétiques de Diderot, de Rousseau et - plus encore - d'un certain Michel Paul Guy de Chabanon (1730-1792), structuraliste avant l'heure, «qui s'intéressait aux araignées et leur jouait des airs de violon pour savoir à quel genre de musique elles se montraient sensibles». Mais surtout l'auteur mène, par un de ces changements d'échelle dont Proust et Poussin lui donnent l'exemple, une enquête au second degré. Celle qu'il poursuit depuis toujours. Celle qu'il menait déjà dans le développement perpétuel, wagnérien, de «Tristes Tropiques» (1955) ou dans l'immense contrepoint musical des «Mythologiques» (1964-1971): les hommes, apparemment, se répètent à l'infini, machinalement, réglés par d'invariables systèmes.\nMais il y a leurs oeuvres, les oeuvres d'art, leurs récits, leurs mythes. Et magiquement, par ces oeuvres, les hommes diffèrent, existent. L'ethnologue a beau se jouer des clairs systèmes du xviiie siècle, il reste un incurable romantique...\nRegarder Ecouter Lire, par Claude Lévi-Strauss. Plon, 190 p., 120 F.", "url": "https://www.lexpress.fr/informations/un-regard-bien-structure_594796.html"}, {"title": "Médée, la sorcière bien-aimée", "text": "L'opéra baroque de Charpentier a tout pour rendre à Marc Antoine sa gloire estompée. Mais......\nSouvenez-vous. En 1987, Paris se battait pour assister aux représentations d' «Atys», de Lully. Un spectacle parfait, signé William Christie et Jean-Marie Villégier, qui consacrait la musique baroque. Devait-on laisser la postérité avantager une nouvelle fois le despotique surintendant de Louis XIV aux dépens de son malheureux contemporain, Marc Antoine Charpentier? Quelques mesures de son «Te Deum», rabâchées par l'indicatif de l'Eurovision, ne pouvaient suffire à sa réhabilitation. En hommage à son génie, William Christie baptisa, dès 1979, son ensemble de musiciens Les Arts florissants, titre d'une oeuvre de Charpentier. En 1984, il ressuscitait, par le disque (Harmonia Mundi) et en concert, son unique tragédie lyrique, créée en 1693, «Médée». Aujourd'hui, après un détour par Caen et Strasbourg, la mythique princesse de Colchide se venge de la trahison amoureuse de Jason, à l'Opéra-Comique (du 15 au 30 juin).\nL'octogone de brique, coupé en deux, imaginé par Carlo Tommasi, tient lieu, au gré du prologue et des cinq actes, de baptistère, de salle de bal, d'antre diabolique et de chapelle funéraire. Dans cette demi-boîte antique passent les 150 somptueux costumes, fin xviie, de Patrice Cauchetier. A la toilette noire de Médée s'oppose la robe d'or empoisonnée de sa rivale dans le coeur de Jason, Créuse, fille du roi de Corinthe. Comme le baptême lumineux du prologue, qui permet de relier le conventionnel hommage au roi à l'intrigue, contraste avec le rituel nocturne et diabolique de l'acte III, où Médée invoque les démons, au cours d'une messe noire saisissante.\nCertains critiquent déjà le livret languissant de Thomas Corneille (frère de Pierre), où la femme trompée hésite, pendant deux heures, à utiliser ses pouvoirs surnaturels. Le metteur en scène Jean-Marie Villégier, lui, s'enthousiasme: «Médée est un être sincère et passionné, isolée dans un monde de masques, de mensonges et de galanterie.» Moins sorcière qu'enchanteresse, plus vulnérable que celle mise en musique, un siècle après, par Cherubini, et celle portée à l'écran par Pasolini, avec la présence inoubliable de Maria Callas. Sous la baguette précise de William Christie, l'Américaine Lorraine Hunt (en alternance avec Françoise Sémellaz) brûle les planches: tragédienne accomplie, timbre de mezzo ample, tour à tour velouté et violent. Malheureusement, on ne saisit qu'un mot sur trois et le spectateur, s'il veut suivre l'action, n'a d'autre salut que de se plonger le nez dans le livret. Pour une oeuvre où la clarté de la prononciation, modelée sur la déclamation théâtrale, doit primer sur la mélodie, le grief est de taille. Le reste de la distribution (Agnès Mellon, Mark Padmore, Bernard Deletré, Nicolas Rivenq...) évite cet écueil. La chorégraphie de Béatrice Massin déçoit. Charpentier a encore manqué d'un peu de chance...\nFranck Erikson", "url": "https://www.lexpress.fr/informations/medee-la-sorciere-bien-aimee_594791.html"}, {"title": "Le fantôme de Nico dans le souterrain de velours", "text": "Résurrection du Velvet Underground à l'Olympia. Que reste-t-il de nos amours\" Radioscopie d'une éternelle nostalgie..\nL'Olympia, pour trois soirs, les 15, 16 et 17 juin, affûte le rasoir du désespoir. Feu Velvet Underground - Lou Reed, John Cale, Sterling Morrison, Moe Tucker - rouvre, vingt-cinq ans après, la cicatrice des Sixties. Sans Nico, égérie fugitive et défunte - à Ibiza, en juillet 1988. Histoire de la femme glamour qui symbolisera toujours le mythe du Velvet, ce souterrain de velours. Nico, reflet tragique de l'infiniment psychédélique. Ainsi vécut et disparut, vers des paradis artificiels, celle qui aimait «Easy Rider», Goethe et Visconti. Et récitait dans un vieux Fellini («La Dolce Vita») des poèmes de Hölderlin à l'arrière des taxis.\nNico, née Christa Pavloski, ou une enfance en pays nazi: «Les bombes du IIIe Reich rythmaient une fête noire qui se déroulait au loin... tout là-bas.» Derrière le Mur. Au-delà des fractures, Berlin-Ouest, secteur américain, borne son destin. A Ibiza - fatalitas - le photographe Tobias la fige, mannequin adolescent des années 50, et la rebaptise illico «Nico». Mi-rires, mi-sanglots. On suit sa trace de l'Actors Studio à Cinecittà, de Londres à Paris. Au coeur de pochettes rétro, au bras d'Alain Delon, dans le rôle clef d'un nanar de Poitrenaud («Strip-Tease»), en double face d'un 45-tours, encouragée par Brian Jones («I'm Not Sayin'», 1964). A New York, Nico clôt une audition au Blue Angel dans les pommes. Bob Dylan signe pour elle «I'll Keep It With Mine» et lui présente Andy Warhol.\nAndy dont elle tourne la tête perruquée: il l'embauche en star expérimentale («Chelsea Girl», «Imitation of Christ»...) et l'impose au sein de The Exploding Plastic Inevitable (Lou Reed, John Cale, etc.), un groupe repéré au Café Bizarre, McDougal St., dans Greenwich Village. Lou Reed sort de l'université de Syracuse et d'une amitié à-la-vie-à-la-mort avec un beatnik poético-alcoolo, Delmore Schwartz. «Tu peux écrire, lui confie ce dernier. Si tu es publié et qu'il reste une petite partie de toi que je puisse hanter, je la hanterai.» Avec John Cale, musicien de formation classique (Royal Academy de Londres), Lou et le reste de sa horde perturbent les happenings warholiens de délire sous acide et insufflent au temple d'Andy, la Factory (231 East 47th St.), ses mélopées blafardes et démoniaques.\n«Nico a instinctivement compris mes chansons, comme personne au monde», confiera Lou bien plus tard, dans une autre vie. «Un jour, a pourtant raconté Nico, ils ont remplacé mon nom sur l'affiche d'un concert en collant un poisson dessus.» Entre-temps, le Velvet Underground - nom piqué à un précis d'initiation sadomaso - a fait basculer le rock dans un réalisme urbain violent et sulfureux. «Le Velvet symbolise la folk music du New York de la perversion», lâchera Frank Zappa. Il synthétise le soleil noir des 60'. Le miroir inversé, la brume prophétique, l'alliance du mystique et de l'amphétamine. Lou Reed tatoue ses textes de rimes en «é» (danse du fouet), en «i» (travesti) ou en «ine» (héroïne). Et plonge le rock sous électrochocs.\nIl délivre à Nico trois poèmes inexorablement velvétiens: «Femme fatale», «I'll Be Your Mirror» et «All Tomorrow's Parties». Lou Reed l'ancre ainsi dans l'immortalité et la largue, sans plus tarder. L'album «The Velvet Underground and Nico» - enregistré en mai 1966 - débarque en mars 1967, assène sa pochette labellisée (la fameuse banane épluchée) et plafonne en fin de Billboard. Mais Brian Epstein les réclame. Antonioni les veut dans «Blow Up». Au Dom, St Mark's Place, Nico, en alternance avec Lou Reed, chante la drogue et les tra-velos, un tambourin à la main. «Avec eux, les fleurs du mal s'épa-nouissent», matraque le «Chicago Daily News».\nFin 1966, toujours au Dom, désormais en solo, Nico, la dame à l'harmonium, virée par Lou Reed, prend son envol. Lou, John Cale, Sterling Morrison, et d'autres encore, lui donnent, à tour de rôle, le tempo. Chaque soir, au premier rang, l'auteur en vogue de «Beautiful Losers» la fixe inlassablement. Et finit par lui offrir son livre épuré des textes choquants. Des années après, cet écrivain, Leonard Cohen, lui dédiera «Death of a Lady's Man». Pour le premier album de Nico, «Chelsea Girl», Jackson Browne l'épaule, Jim Morrison aussi. «Il m'a donné le courage et la permission d'écrire.» Le VU joue pour le mariage de l'armateur grec Niarchos, enregistre un deuxième disque, «White Light, White Heat» (1967), enfin un troisième (1969). La brouille entre Lou Reed et John Cale est pourtant consommée. Lou, terré chez ses parents, jure qu'il ne chantera plus.\nA Paris, Nico entame sa traversée de l'écran. De 1969 à 1976, elle vit une histoire d'amour avec le cinéma («La Cicatrice intérieure», «Athanor», «Les Hautes Solitudes»...) et avec le réalisateur Philippe Garrel. Parallèlement, des albums produits par John Cale («Desertshore», «The End», «Camera Obscura») mixent sa voix d'outre-tombe. On la retrouve au Bataclan, entourée par Lou Reed et John Cale (1972). Dans la cathédrale de Reims, avec Tangerine Dream (1974). En tournée, sans arrêt. Les années 80 la posent en Angleterre. Lou Reed littérature, John Cale expérimente, Moe Tucker pantoufle, Sterling Morrison s'aigrit. Nico termine sa saison en enfer, à Manchester. Elle évoque parfois le Velvet, la gloire et John Cale, l'ami de toujours: «Il est comme moi. Sa musique vient de la drogue. Il aime l'inconnu, l'Orient, toutes ces choses qui dérangent l'esprit.» Et puis «l'ange transsexuel fascinant» (selon Baudrillard) s'enfuit de la vie, à vélo, un été - une hémorragie. Mais l'ange du hasard, ces trois soirs à l'Olympia, entendra la guitare.\nPHOTO: Le Velvet n'a pas pris de rides; eux, si. Sterling Morrison, John Cale, Lou Reed, Moe Tucker.Nico. Beautiful loser.", "url": "https://www.lexpress.fr/informations/le-fantome-de-nico-dans-le-souterrain-de-velours_594789.html"}, {"title": "LE POIDS DE LA COMMUNICATION", "text": "4,2 kilos, près de 2 000 pages en deux tomes, 300 auteurs... Conçu par Lucien Sfez, professeur à Paris I, le «Dictionnaire critique de la communication» (PUF) se veut une bible en 13 chapitres: sciences de l'information, mass media, droit linguistique, techniques de la communication... Parmi les membres du comité scientifique et signataires de cet ouvrage: l'ex-PDG de la Sofirad Gérard Unger, le directeur général adjoint de BDDP, Denis Quénard, et l'ancien du CSA Francis Balle.", "url": "https://www.lexpress.fr/informations/le-poids-de-la-communication_594784.html"}, {"title": "Y a-t-il un terroriste dans l'avion?", "text": "Aéroports passoires, contrôles insuffisants: la tendance est au relâchement Pourtant, du Proche-Orient aux cartels colombiens en passant par la Mafia, les menaces subsistent Voici comment y faire face.\nHuit heures trente-cinq, un matin comme les autres à l'aéroport de Nantes-Atlantique. L'enregistrement du vol 6508 d'Air Inter, qui décolle à 8 h 55 pour Paris, se passe sans encombre. Soudain, au kiosque à journaux, un homme ivre de rage accuse le marchand de vol sur la monnaie. Quand il en vient aux coups, les trois agents de la police de l'air et des frontières, seuls policiers présents dans l'aéroport, abandonnent en catastrophe le contrôle des bagages du vol 6508 pour maîtriser l'agité. Dans la file d'embarquement, «José Martinez» - nom figurant sur son billet - dissimule un sourire de triomphe. La diversion a joué son rôle. Le sac noir qu'il porte en bandoulière ne sera pas fouillé. Le vol 6508 arrive à l'heure à Roissy-CDG 2. Sans se presser, «José Martinez» se dirige vers la sortie. Dans la montagne libanaise, puis au Soudan, ses instructeurs ont été formels: à Roissy, les vols réguliers embarquent et débarquent toujours aux mêmes comptoirs dans les mêmes salles. Et, lors de leurs missions de reconnaissance, les «experts aériens» de son groupe ont vu que, loin d'être séparés par une cloison hermétique, comme dans nombre de grands aéroports, les flux embarquant et débarquant se frôlaient dans les mêmes couloirs le long d'une cordelette tendue entre des piquets.\n«Martinez» croise donc sans surprise, en pleine zone de sécurité, les passagers du vol Air France 2434. Soudain, son regard s'illumine: «Ernesto! - José!» lui répond un jeune homme partant pour Bruxelles à 10 h 25. Martinez pose son sac à terre, pour l' «abrazo» de rigueur. Ernesto fait de même, avec un autre sac de sport noir. Congratulations. A bientôt. Chacun reprend son bagage et repart en sens contraire. Son propre sac? Une dame, embarquant elle aussi, songe, le temps d'un éclair, que les deux sacs noirs, à peu près identiques, ont changé de mains... Idée idiote, se dit-elle en haussant les épaules. L'embarquement pour Bruxelles s'achève. «Ernesto» est assis calmement, à côté d'un «collègue», le sac noir entre ses jambes.\nQuinze minutes après le décollage, le commandant de bord, la voix blanche, annonce au contrôle que deux hommes porteurs de grenades sont dans la cabine de pilotage. C'est le «commando martyr Tayeb el-Afghani» du Mouvement islamique armé algérien. Si Alger ne libère pas dans les plus brefs délais les cheikhs Abbassi Madani et Ali Belhadj, chefs du Front islamique du salut, des otages seront exécutés toutes les heures...\nBluff? Mauvais polar? Non: scénario d'un détournement imparable. Et réalisable, aujourd'hui, en France ou ailleurs. «Depuis le début de l'année 1993, on sent qu'en matière de sécurité aérienne la situation s'aggrave», confirme un expert. Devant lui, un tableau des alertes et incidents répertoriés au cours des huit derniers mois. Une série noire comme il n'y en avait pas eu depuis plusieurs années. Et une bien mauvaise nouvelle pour le transport aérien civil. Car, depuis l'état d'alerte maximale qui avait suivi l'explosion criminelle, en vol, d'un Boeing 747 de Pan Am au-dessus de Lockerbie, en Ecosse (décembre 1988, 270 morts), et d'un DC 10 d'UTA au-dessus du désert africain du Ténéré (septembre 1989, 170 morts), compagnies et aéroports se sont trouvé bien d'autres soucis que la sécurité aérienne.\nA commencer par une crise économique et financière aiguë: au cours des trois dernières années, les 213 compagnies aériennes de l'Association internationale du transport aérien (Iata) ont collectivement perdu 60 milliards de francs et, en 1992, 10%, parfois 15% de leurs passagers. Et les choses n'iront sans doute pas mieux cette année. En prime, une concurrence déchaînée par la dérégulation, d'abord américaine, puis européenne; des charges de plus en plus lourdes; des règlements techniques, mais aussi matériels, sans cesse plus complexes.\nCIBLE N° 1\nDu coup, en matière de sécurité, la plupart des acteurs du transport aérien mondial, intensément vigilants durant la guerre du Golfe, ont glissé dans l'engourdissement, parfois dans l'apathie. Une attitude inexcusable? Non, normale. Les services de police ou de renseignement occidentaux - chargés de les informer de l'évolution des périls - ne leur serinent-ils pas qu'ils ne croient pas à l'imminence d'une menace?\nLeur argumentation est simple: les principaux sponsors du terrorisme aérien des deux dernières décennies sont provisoirement «out». L'Irak ne dispose plus d'opérateurs sérieux en la matière. La Libye de Kadhafi est étranglée du fait des sanctions votées par l'ONU, justement en raison de son rôle dans des attentats aériens. Et le Syrien Hafez al-Assad, le plus insaisissable des parrains du terrorisme proche-oriental, est en pleine lune de miel, aujourd'hui, avec les Américains; demain - qui sait? - avec Israël.\nCet optimisme n'est pas partagé par Rodney Wallis, l'un des tout premiers experts mondiaux en matière de sûreté aérienne, qui dirige, aujourd'hui, sa propre société de consultants après avoir été, pendant onze ans, directeur de la sécurité de l'Iata et représentant de cet organisme à Interpol. Lui est formel: «La menace, prévient-il, n'a pas diminué. Le transport aérien reste la cible n° 1 des terroristes, qui se tiennent informés de l'évolution des systèmes de sécurité et cherchent toujours à y déceler des failles. Demain, quand la situation se dégradera au Proche-Orient ou dans les Balkans, ils frapperont à nouveau ses maillons les plus faibles. Or, face à ces menaces bien réelles, les standards de sécurité actuels ne sont pas à niveau.»\nDe fait, alors que les premiers détournements d'avions civils - par un groupe révolutionnaire péruvien - remontent à février 1931, le transport aérien fascine toujours autant les terroristes. Il demeure le système artériel planétaire: qu'il cesse de fonctionner, fût-ce un instant, et l'économie mondiale s'effondre. Enfin, conclut Rodney Wallis, «l'importance symbolique du transport aérien est d'ordre quasi philosophique. Il est, à lui seul, une parfaite synthèse de notre univers: international, mobilisant des moyens financiers colossaux, et infiniment complexe, au niveau tant technologique que juridique».\nPoint de départ de la sécurité aérienne: l'aéroport. C'est l'un des sujets d'étude de la grande rencontre sur la sécurité aérienne organisée à Toulouse en mai 1990, en présence des principaux experts français - policiers, gendarmes, douaniers, etc. - et de leurs collègues d'Europe et d'Amérique du Nord. «Actuellement, lit-on dans le rapport final de ce séminaire, les infrastructures offertes sur les aéroports sont largement déficitaires sur le plan de la sûreté.» En France, sans doute, mais pas uniquement. Prenons le cas de Francfort, premier aéroport d'Europe continentale (30 millions de passagers en 1992). On y est d'autant plus sensible aux problèmes de sécurité que l'enquête sur l'attentat de Lockerbie a révélé - ce que les autorités allemandes refusent toujours d'admettre - qu'une faille dans le dispositif de sûreté avait permis de charger une valise piégée dans un Boeing de Pan Am. Depuis, cet aéroport s'est doté d'un dispositif de sécurité renforcé, au point de passer pour l'un des plus sûrs d'Europe: 700 employés à plein temps et, surtout, un système de contrôle en parallèle des passagers et de leurs bagages ayant coûté plus de 40 millions de francs. C'est pourtant dans cette forteresse que, au mois de février, un jeune Ethiopien a réussi à introduire un pistolet de starter, avant de détourner un Airbus de la Lufthansa vers New York! D'où un dilemme terrible: un aéroport peut-il être en même temps un camp retranché? Et comment concilier facilité d'accès et sûreté?\nD'abord, en optimisant, en termes de sûreté, le traitement du couple voyageur-bagage. Problème massif s'il en est: un Boeing 747 à pleine charge, c'est 450 passagers. Donc 500 valises au minimum; plus de 1 000, parfois, sur les long-courriers. Et des tests impromptus, pratiqués par les agents français de sécurité, ont montré que, pour un vol normal, il y avait parfois cinq ou six bagages non reconnus par les passagers, donc perdus, ou potentiellement dangereux...\nOr, dans l'attentat de Lockerbie, les enquêteurs ont établi qu'une valise piégée, embarquée à Malte, avec New York comme destination finale, avait pu transiter à Francfort sans que les contrôles aient décelé que son propriétaire n'était pas dans l'avion. Ces bagages de soute, passant d'un vol à un autre suivant les correspondances de leurs propriétaires, s'appellent des «interline» dans le jargon du transport aérien. «Réconcilier» les passagers et leurs valises interline est le B.A.-Ba de la sécurité aérienne. Un système électronique de réconciliation, bien que cher, résout le problème des bagages égarés - qui coûte une fortune aux compagnies - assure des correspondances rapides aux passagers en transit et à leurs bagages de soute et enfin interdit l'attentat aérien le plus fréquent: celui où le terroriste n'a pas la vocation du martyre et souhaite que l'avion explose sans que sa précieuse personne ne puisse, en quoi que ce soit, en pâtir...\nMaillon suivant de la chaîne de la sécurité aérienne: le couple compagnies-avions. Là encore, la complication des problèmes donne le vertige. D'abord, parce que les menaces, diverses, évoluent en fonction de paramètres diplomatiques, politiques et militaires complexes. Ensuite, en raison du nombre des infrastructures, aéroports et escales, toutes différentes. Enfin, parce que les lois et règlements en vigueur sont infiniment variés - en France, par exemple, chaque aéroport a sa propre réglementation de sécurité.\nD'où la nécessité, pour les compagnies, de concevoir des plans de sûreté rigoureux. A Air France, par exemple, ce plan comporte cinq volets: organisation, mesures préventives, plans et procédures d'urgence, sensibilisation et formation des personnels, suivi et contrôle des mesures prises. Un dernier point capital, dans la mesure où le syndrome «Désert des Tartares» - lassitude, inévitable perte de vigilance devant des événements rares et fugitifs - est le meilleur allié des terroristes à la recherche des failles du système de sécurité du transport aérien.\nCLÔTURE ENFONCÉE\nDes failles bien réelles, qui font parfois dresser les cheveux sur la tête. En France même, les exemples abondent. C'est ainsi que, si les personnels des aéroports nationaux devant arborer un badge dans les secteurs contrôlés sont aux environs de 50 000, il y aurait, aujourd'hui, près de 100 000 de ces badges dans la nature!\nEn Corse, notamment, selon les rapports de chefs d'escale d'Ajaccio et de Bastia, des personnels proches des terroristes du FLNC organisent une circulation savante des badges sur les aéroports de l'île, pour frauder sur les horaires de présence et les vacations réellement effectuées. Toute tentative de contrôle y est suivie de menaces et d'agressions physiques. Les plus intransigeants en termes de sécurité voient leurs voitures sauter, à titre d'avertissement...\nAutre carence qui inquiète: alors que tout aéroport, pistes comprises, doit être «entouré d'un grillage continu et impénétrable de 2,50 mètres de hauteur», celui de Toulouse comportait, dit un rapport de 1992, 18 voies d'accès non contrôlées aux pistes et aux hangars. Quant à la clôture de l'aéroport de Brest, elle a été enfoncée par les tracteurs de paysans désirant aller à leurs champs sans faire de détours...\nLes rapports des inspecteurs de sécurité mentionnent enfin de fréquents pillages des avions au sol. En effet, la plupart ne possèdent pas de dispositifs anti-intrusion et sont souvent laissés toute la nuit en stand-by avec leurs escabeaux d'accès.\nDes failles existent aussi dans l'étanchéité des flux de circulation des passagers et des bagages. Aujourd'hui encore, durant les vacances d'été, une valise piégée mise en soute sur un aéroport secondaire peut accéder au circuit interline, chacun des points de sécurité successifs pensant que le contrôle a été fait au départ, ou après, par la compagnie cédante. Autre faille d'importance: l'absence de moyens permettant de contrôler les passagers en fauteuil roulant ou transportés sur des civières, et leurs accompagnateurs.\nLes experts en matière de sécurité aéroportuaire, et notamment ceux de la police de l'air et des frontières, connaissent bien tous ces points faibles et déplorent le manque d'hommes et de moyens permettant de rendre étanche le dispositif. Une nécessité d'autant plus grande qu'entre 1985 et 1991 une victime sur trois du transport aérien est morte lors d'actes de terrorisme d'origines très diverses: sikhs fanatiques (un Boeing d'Air India en juin 1985); extrémistes palestiniens du groupe d'Abou Nidal (attaque des aéroports de Vienne et de Rome en décembre 1985, de Karachi en septembre 1986); services secrets nord-coréens (un Boeing de la KAL en novembre 1987); agents libyens (Pan Am en 1988 et UTA en 1989); cartel de Medellin (un Boeing d'Avianca en novembre 1989).\nAllant plus loin, certains fonctionnaires soulignent que le dossier sécurité aérienne présente d'alarmantes analogies avec l'affaire du sang contaminé. Un de ces cas, en effet classiques, où les politiques savent et devraient agir. Mais où les technologies à mettre en oeuvre sont souvent étrangères - et chères...\nCette situation est d'autant plus regrettable que des parades efficaces - sinon infaillibles - existent. D'abord, le recours aux ressources de la haute technologie. Ensuite, la création d'outils de renseignement spécifiques, décelant les menaces dès leur apparition et posant - vite et bien - un diagnostic sur leur degré de gravité. Enfin - là est sans doute le point le plus important - la multiplication des actions de formation et d'information concernant la sécurité.\nAujourd'hui, pour les principales compagnies aériennes d'Amérique du Nord, la sécurité fait l'objet de programmes d'instruction très diversifiés: prévention pour le personnel au sol, gestion de crise pour les équipages. Les cours sont dispensés par des experts qualifiés et durent de quarante-huit heures à cinq semaines par an. En Europe, on est loin du compte. Air France, qui a pourtant hérité du système mis au point par UTA après l'attentat du Ténéré, consacre une heure par an à sensibiliser les équipages aux problèmes de sécurité (une demi-journée par an à UTA)...\n280 GRAMMES DE SEMTEX\nOr il y a urgence. Le Proche-Orient est toujours aussi proche. Et dangereux. La preuve? Pour la première fois dans l'Histoire, une conférence sur la sécurité aérienne s'y est tenue, au début du mois de mai, au Caire. Les experts réunis ont constaté que les moyens du terrorisme aérien «classique» - détournements, destruction d'aéronefs en vol - existaient toujours. Voilà deux ans, Vaclav Havel déclarait officiellement que, sous le régime communiste, la Tchécoslovaquie avait vendu à la Libye 1 000 tonnes d'un explosif à peu près indétectable, le semtex. Or 280 grammes de semtex ont suffi à détruire le Boeing de Pan Am au-dessus de Lockerbie.\nDernier motif d'inquiétude: le rapprochement rapide entre les guérillas et les groupes terroristes idéologiquement démobilisés, d'une part, et les cartels colombiens ou la Mafia sicilienne, de l'autre. De telles fusions devant, à coup sûr, produire des technologies nouvelles dans le domaine du terrorisme, notamment aérien.\n132 morts, le 19 mai dernier, dans le crash d'un Boeing 727 à proximité de Medellin. Origine de cette catastrophe? Le sabotage, cinq mois plus tôt, des balises et radars de l'aéroport par la guérilla colombienne «proche» des seigneurs de la drogue. Un acte à peu près imparable aujourd'hui, même dans de grands pays développés. Plus grave: des narcotrafiquants d'Amérique latine usent désormais de la coercition pour contraindre des équipages régionaux à transporter de la drogue; une technique empruntée aux gangsters européens. On prend par exemple en otage la famille d'un pilote et elle n'est libérée que lorsque la cargaison est livrée à bon port. Une méthode qui risque, dans l'avenir, d'être utilisée par des terroristes pour introduire dans des aéroports ou à bord des avions stupéfiants ou armes. Voire des charges explosives...\nSÉCURITE AÉRIENNE ET HAUTE TECHNOLOGIE\nToutes les technologies, tous les systèmes décrits ici existent. Certains en sont au stade expérimental; d'autres sont d'ores et déjà en service dans de grands aéroports, ou sur certaines flottes aériennes. Des matériels en général hors de prix. Mais, en France, en tout cas, les passagers ne paient-ils pas à chaque vol une taxe de sûreté allant de 10 à 15 francs?\nFRET ET BAGAGES\n(prévention)\nCouple radioscopie + scanner: détection des substances explosives par captation de vapeurs ou de particules et lecture de la «signature électronique» de l'explosif.\nCOUPLE PASSAGER-BAGAGES\n(contrôle depuis le comptoir d'enregistrement jusqu'à la porte de l'avion)\nSystème d'étiquetage électromagnétique codé, en deux parties. Le code est reconnu par des bornes de lecture situées aux points stratégiques de l'aéroport. Plus de bagages égarés ou embarqués en l'absence du passager.\nÀ BORD DE L'AVION\n(en cas de détournement)\n- Installation de matériels spécifiques, invisibles, destinés à «voir» et à «entendre» ce qui se passe à l'intérieur de l'appareil et à permettre une intervention optimale des forces de l'ordre, en cas de besoin.\n- Système anti-intrusion dans les avions en stand-by, de jour ou de nuit.\nCARTE: ALERTES ET INCIDENTS AERIENS SEPTEMBRE 1992 MAI 1993\nLE TERRORISME AERIEN", "url": "https://www.lexpress.fr/informations/y-a-t-il-un-terroriste-dans-l-avion_594777.html"}, {"title": "RÉINVENTONS LA FRANCE DEMAIN: Nos propositions", "text": "Comme l'écrivait Baudelaire dans «L'Invitation au voyage»: «Là, tout n'est qu'ordre et beauté/ Luxe, calme et volupté.» Qui n'a rêvé d'y aller, dans cet ailleurs parfait\" Cinq suggestions de Michel Faure, pour nos plaisirs de l'avenir, inspirées par les vers du poète.\nORDONNONS NOS PLAISIRS\nNos plaisirs, même les plus débridés, ont besoin d'ordre et de sécurité.\nD'abord, parce que les jouissances des uns font parfois le malheur des autres. Les actes de violence, les viols, qui procurent certainement du plaisir à ceux qui les commettent, sont toujours largement pratiqués, souvent avec impunité, sous le couvert de l'autorité de l'Etat, dans de nombreux pays. D'une manière identique, on peut s'interroger sur la légitimité de certains spectacles, comme la boxe, où les spectateurs éprouvent un plaisir évident - et suffisamment répandu pour qu'on le soupçonne d'être propre à la nature humaine - à voir des types se cogner au risque de tomber dans un coma profond, de rester gâteux à vie ou de mourir sur-le-champ. La Suède l'interdit. Les jeux des cirques romains aussi, sans doute, devaient être assez plaisants. Et le spectacle des pendaisons n'était pas mal non plus, si l'on en juge par les foules qui y assistaient. Méfions-nous donc des plaisirs qui nous ramènent à ce qu'il y a de barbare en nous.\nEnsuite, parce que la nature humaine est mal faite, qui nous pousse parfois à rechercher des bonheurs qui nous détruisent. La société doit définir la limite de sa tolérance à l'égard des plaisirs qui portent atteinte à l'individu et à la collectivité. C'est une discussion difficile, légitime, actualisée par la controverse, partie des Etats-Unis, sur l'opportunité de légaliser les drogues douces. Un magazine de Londres qui n'est pas vraiment planant, «The Economist», y est favorable, c'est dire si l'affaire est complexe. Prenons en tout cas conscience de notre fragilité. Biologiquement, nous avons évolué dans un monde frugal, et rien de nous préparait, dans notre longue histoire, à la suralimentation, au whisky-Coca, à l'héroïne ou au Valium. A chaque individu de rester vigilant et au corps social tout entier de protéger ses membres les plus vulnérables des plaisirs destructeurs de la vie et de la liberté.\nCULTIVONS LA BEAUTÉ\nQue sera le beau demain? Dans l'attente que nos enfants en décident, il nous reste à veiller sur celui d'aujourd'hui et d'hier. Ne nous perdons pas dans des querelles sur les goûts et les couleurs («La beauté des laids, des laids, se voit sans délai, délai», chantait Gainsbourg), et, à tout hasard, soyons conservateurs. Les chefs-d'oeuvre universels, toujours, comme les objets les plus usuels, parfois, sont dignes d'être préservés. Or, manifestement, casser est une activité assez plaisante, détruire rien moins que jouissif, tous les enfants le savent. Alors les barbares s'amusent. Une bombe au musée des Offices, à Florence, des bombardements à Dubrovnik, le temple d'Angkor encerclé par la guerre, Venise à sauver des eaux. Sans parler des paysages défaits par l'industrie des hommes, de l'autoroute prévue sous la terrasse de Saint-Germain-en-Laye, des opérations immobilières douteuses. Brutalités et insouciances. Tolérons les tueurs de la beauté, et nous nous perdrons avec eux.\nVIVONS DANS LE LUXE\nLe luxe est estimable. Il est sans doute audacieux d'en faire l'éloge dans un monde où règnent conflits, famine et pauvreté, mais comment ne pas rêver à un avenir où l'essentiel serait acquis, où le goût de la vie prendrait le pas sur l'instinct de survie? Le charme du luxe est dans l'inhabituel. Le prix à payer pour l'obtenir ne le définit pas. Ce peut être un objet, mais aussi un moment, un lieu, un sentiment. Le luxe de ne rien faire, de s'octroyer du temps, de se payer... le luxe de dire ce que l'on pense quand la prudence conseillerait le silence. Le luxe du courage, de la solidarité, de l'acte gratuit, du geste généreux. Le luxe réside dans la qualité d'un objet ou d'un moment rare, avec un être cher ou seul avec soi-même. Le rechercher, c'est refuser la camelote, les sentiments bas et les gens importuns. Le luxe, c'est le travail des artisans qui fabriquent des choses qui se réparent longtemps et que l'on perd avec chagrin, ce que ne sauront jamais faire les boîtes qui délocalisent au loin le travail des hommes pour vous fourguer des machines à déglingue programmée. Le luxe a donc pour l'avenir une fonction de sauvegarde des talents et des métiers en sursis. Il ne serait pas déplaisant de voir, grâce à lui, la qualité et les traditions préservées par les industries du futur. Le luxe, enfin, c'est aussi la solitude, l'intimité, la convivialité, l'amitié qui dure en dépit des années. Ce n'est pas toujours cher, et, si ça l'est, ça s'amortit avec le temps. C'est un plaisir sage, que l'on peut partager. RETROUVONS LE CALME\nLes urbains de demain rêveront au calme des campagnes, lesquelles seront des déserts si l'on n'y prend garde. On estime que, vers l'an 2020, 60% de la population mondiale vivra dans des villes, et parfois même des mégalopoles de plus de 25 millions d'habitants. Trouver la solitude, le silence sera alors une nécessité, une condition de survie. Selon un sondage de la Sofres, le bruit dans les logements est considéré comme le problème n° 1 par un Français sur trois. Imaginez les mêmes à Mexico! Le niveau sonore sur les lieux de travail est une autre calamité. D'ores et déjà, des technologies sont développées, notamment le «contre-bruit», qui neutralise un vacarme constant en émettant une onde sonore de même fréquence et de même amplitude, mais en opposition de phase. Ça marche pour les machines, pas pour les scènes de ménage des voisins. Il faut dès aujourd'hui poursuivre dans la recherche de ces nouvelles pistes, pour offrir aux Français de demain le droit au silence, c'est-à-dire à la sérénité. Le calme exige enfin le temps. Or nous sommes entrés dans une civilisation qui valorise la vitesse, et nos outils et nos objets, de l'ordinateur au Filofax (vanté dans les pays anglo-saxons comme un «time-organizer»), en passant par la télécopie et le four à micro-ondes, sont censés nous faire aller vite. Résultat: nous nous essoufflons, devenons impatients, espérons des réponses immédiates quand nous attendions jadis le retour du courrier.\nGOÛTONS LA VOLUPTÉ\nRaymond Radiguet, dans «Le Diable au corps», écrivait, à propos de la déception d'un premier baiser, que «ce n'est pas dans la nouveauté, c'est dans l'habitude que nous trouvons les plus grands plaisirs». Prenons donc l'habitude de nos plaisirs. Etudions-les, répétons-les, pour les décupler. Nous ne sommes pas pressés. L'amour, comme la gastronomie, exige les rituels de la lenteur. Le sexe et la gourmandise sont réfractaires à la précipitation. Les sortilèges d'un parfum, le toucher d'une étoffe, la robe d'un bon vin, le regard de l'autre et le vôtre sur sa peau, l'amertume du chocolat, nos bruits à nous dans le silence, tout cela exige un certain temps, qu'il convient de ne pas compter. Et puis, n'imaginons pas que l'habitude tue le désir. L'exploration attentive d'un goût, d'une musique, d'une couleur, d'une odeur, d'un être révèle des mystères et en suggère d'autres, qu'il nous faudra découvrir. N'oublions pas qu'il est toujours un peu fâcheux de conclure, que l'homme, disaient les Latins, est après l'amour un animal triste, et qu'il convient dès lors de s'exercer à la retenue, devant Eve à l'heure de la sieste ou devant une pomme à l'heure du goûter, afin de maintenir longtemps en éveil notre désir, de retarder le moment de le combler, jusqu'à l'agacement, l'exaspération, peut-être, si ça vous fait plaisir (tout ce qui vous fera plaisir, vraiment), car il est toujours, le désir, selon Georges Bataille, «avide de n'être pas assouvi».\nMerci\nNous concluons au-jourd'hui notre série «Réinventons la France». Depuis huit semaines, vous avez été très nombreux à nous écrire - près de 600 lettres - pour alimenter, avec nous et Europe 1, ce vaste débat sur le présent et l'avenir de notre pays, nous faire part de vos idées, de vos propositions de réformes, de vos expériences. Merci à tous. Et que ceux dont les envois n'ont pas été publiés\n- ils ne pouvaient l'être tous - sachent que leur réflexion continue à nourrir la nôtre. Tôt ou tard, nous y reviendrons.", "url": "https://www.lexpress.fr/informations/reinventons-la-france-demain-nos-propositions_594772.html"}, {"title": "L'embuscade de Matignon", "text": "Les patrons jugeaient déjà le plan Balladur insuffisant pour les entreprises. Voilà que le Premier ministre trouve le moyen de les convoquer et de leur réclamer l'accueil de 200 000 jeunes. Difficile, dans le contexte actuel, de ne pas être solidaire..\nCe n'est pas parce qu'Edouard Balladur demande trop au patronat que celui-ci ne doit rien donner. On peut résumer ainsi l'enjeu du débat - presque de l'affrontement - qui vient de se produire entre le Premier ministre et le CNPF sur la politique de l'emploi menée par les entreprises. Ainsi que la portée du compromis qui en est issu: le président du CNPF, François Perigot, après s'être fait «remonter les bretelles» lundi dernier par Edouard Balladur, va lancer une campagne de mobilisation des patrons afin de les convaincre de ne licencier qu'en dernier recours et d'exploiter au mieux toutes les formules d'accueil des jeunes dans l'entreprise. Objectif fixé par Matignon: 200 000 jeunes de plus en formation.\nIntrusion du pouvoir politique dans la gestion des entreprises? Sans doute. Volontarisme défiant les règles de base du libéralisme? Assurément. Mais la situation économique est si alarmante que chacun sent bien la nécessité de ce qu'on appellerait en langage boursier une «solidarité de place», c'est-à-dire une action délibérément exceptionnelle de tous les agents économiques - politiques, chefs d'entreprise, salariés, épargnants et consommateurs - pour tenter de freiner l'engrenage fatal de la déflation, où la crise nourrit la crise. Où le comportement égoïste de chacun - même s'il est rationnel - peut conduire à l'aberration totale d'une récession généralisée. Un seul chiffre pour illustrer la gravité de la menace: d'après les dernières prévisions de l'OCDE, le nombre de chômeurs en Europe de l'Ouest dépassera les 23 millions à la fin de l'année prochaine. L'équivalent de l'ensemble de la population active française. Une France tout entière inscrite aux Assedic...\nPour Edouard Balladur, il fallait réagir sans délai. Tant la déception puis la grogne embrasaient le monde des décideurs économiques et compromettaient les chances de réussite de son plan, jugé trop limité, trop technocratique, trop restrictif. Bref, inadapté au grand péril actuel: la déflation. «Le gouvernement n'a pas bien perçu la hiérarchie des urgences... Son plan de redressement financier, si pertinent soit-il, souffre de l'absence d'une vision globale et approfondie des projections industrielles», tranche dans son dernier bulletin la plus importante des fédérations du CNPF, l'Union des industries métallurgiques et minières (UIMM), pour laquelle «l'industrie est entrée dans une spirale déflationniste». Bref, à lire leurs carnets de commandes, à constater la guerre des prix dans laquelle ils sont entraînés, les patrons paniquent. Et font leurs comptes. Comme ce patron d'une firme de 2 600 salariés qui a calculé que les mesures Balladur en faveur des entreprises lui apporteraient une réduction de 0,3% de sa masse salariale et une aide en trésorerie de... 200 000 francs. «Alors que, parallèlement, la ponction sur le pouvoir d'achat - hausse de la CSG et des carburants, notamment - fait craindre une rechute de la consommation.»\nMême l'idée que l'Etat compense en partie les pertes de salaire destinées à éviter des licenciements n'a pas séduit les patrons, qui, sachant que les salaires d'aujourd'hui sont les commandes de demain, redoutent la tentation déflationniste de telles démarches et y voient la menace d'un retour aux contrôles administratifs. Les excès d'un chef d'entreprise, Jean-Jacques Morin, PDG de Morin Emballages, installé à Sarrebourg, en Lorraine, ont rapidement confirmé leurs craintes. A peine cette mesure gouvernementale connue, Morin annonce à ses syndicats, le mercredi 2 juin, une baisse des salaires de 5% et l'annulation de la prime de fin d'année. «Seule façon d'éviter les licenciements.» Le soir même, une lettre est envoyée à chacun des 467 salariés - un ultimatum, plutôt: «Vous voudrez bien nous renvoyer cette lettre datée et signée avec la mention ?Bon pour acceptation?... A défaut d'accord de votre part avant lundi 7 juin, vous vous mettriez en situation de licenciement économique...» Depuis, il est vrai, le ministre du Travail a menacé le patron d'une inspection, Morin a retiré son ultimatum et le gouvernement a promis que la mesure de compensation des baisses de salaire serait «réajustée» (synonyme technocratique probable de «mise aux oubliettes»).\nC'est d'ailleurs la seule concession qu'Edouard Balladur ait faite, lundi dernier, au président du CNPF et aux 24 présidents de fédération patronale, qu'il avait nommément convoqués à Matignon. Réunion étrange où le patronat se trouvait propulsé au rang d'interlocuteur unique - sinon même d'opposant unique - d'un pouvoir qui lui est pourtant si proche, idéologiquement. «Cela me rappelle 1981, où nous étions la seule force d'opposition aux socialistes», confiait un responsable patronal sur le perron de Matignon. Après avoir, comme ses pairs, à l'intérieur de la salle, promis au Premier ministre de mobiliser les entreprises pour l'emploi des jeunes.\nSeront-ils entendus? C'est tout le problème. Notamment pour Edouard Balladur, qui sait qu'il sera jugé sur le chômage et qui a besoin de ces 200 000 semi-embauches volontaristes pour éviter une nouvelle explosion des chiffres et... de sa cote de confiance: le dernier sondage CSA ne révèle-t-il pas déjà une chute de 8% de celle-ci? C'est tout le problème aussi pour l'ensemble de l'économie française, qui souffre de la crise des institutions représentatives, syndicats comme patronat. En Allemagne, par exemple, une affaire Morin est presque impossible. Ou alors ce n'est pas le ministère du Travail qui intervient, mais la fédération patronale, ou tout simplement la banque de l'entreprise, sur le mode: «Il y a des choses qui, en économie sociale de marché, ne se font pas. Sauf à rompre le tissu social. Ce qui serait préjudiciable à tous.» Les organisations patronales françaises sont loin d'avoir cette autorité et apparaissent d'ailleurs profondément divisées. Notamment sur des questions essentielles telles que la politique du franc fort ou le protectionnisme. La preuve en est le bulletin - déjà cité - de l'UIMM, qui esquisse une relance du débat préélectoral sur la politique monétaire par ce constat apparemment anodin: «L'attachement à la parité franc-mark interdit jusqu'à présent toute remise en ordre du Système monétaire européen.» Tout le sel est, bien sûr, dans le «jusqu'à présent»...\nCette crise des structures professionnelles est particulièrement préjudiciable à l'heure où le chacun-pour-soi ne peut que nourrir la spirale déflationniste. C'est vrai à l'échelle internationale, où l'on vient de voir 24 ministres des Finances annoncer 36 millions de chômeurs dans l'ensemble de l'OCDE pour dans un an et promettre sans sourciller une étude sur les remèdes pour dans... deux ans. C'est également vrai à l'échelle nationale, où une mobilisation de tous les agents économiques peut non pas résoudre la crise, mais en réduire les causes proprement françaises. A commencer par cette anomalie: la croissance crée moins d'emplois en France qu'ailleurs. De 1973 à 1990, c'est-à-dire sur une longue période, il a fallu une croissance moyenne de 2,2% l'an pour seulement maintenir l'emploi, alors que le même résultat est atteint avec un taux deux fois moindre en Allemagne et une croissance quasi nulle aux Etats-Unis. Une anomalie aux allures de scandale, qui, à elle seule, est responsable de plus d'un million de chômeurs.\nPHOTO: François Perigot, à la sortie de Matignon, le 7 juin.\nINFOGRAPHIE:\nQUEL TAUX DE CROISSANCE POUR CREER DES EMPLOIS EN FRANCE?", "url": "https://www.lexpress.fr/informations/l-embuscade-de-matignon_594765.html"}, {"title": "LES VIGILES", "text": "L'auteur, grand écrivain algérien, blessé par des fanatiques le 26 mai dernier, est mort le 2 juin. On se souvient de ses «Chercheurs d'os» et de son «Invention du désert» (Seuil). En 1991, il avait publié ce beau roman, qu'on relira en hommage à un esprit libre.\npar Tahar Djaout. Seuil, 224 p., 89 F..", "url": "https://www.lexpress.fr/informations/les-vigiles_594760.html"}, {"title": "BOUCLIER DU ZODIAQUE", "text": "La célébrité monte et descend comme les dauphins qui jouent dans la mer. Il semble bien qu'elle ramène peu à peu André Suarès en haut de la vague, là où cet essayiste doit être. Les thèses se succèdent, et les biographies. Les inédits sont exhumés des tiroirs. Robert Parienté, directeur de «L'Equipe», érudit passionné qui nous avait déjà donné un pénétrant portrait de ce prophétique «condottiere» des lettres un moment traqué par la Gestapo, présente aujourd'hui un texte devenu introuvable. Il est clair que le Saint-John Perse d' «Anabase» et le Breton de «Nadja» avaient eu un précurseur. Un excellent avant-propos de Jean Orizet.\npar André Suarès. Le Cherche-Midi, 164 p., 95 F.", "url": "https://www.lexpress.fr/informations/bouclier-du-zodiaque_594758.html"}, {"title": "JE ME TIENS DEVANT TOI NUE", "text": "Adapté et mis en scène par Robert Cordier. Six femmes, leurs fantasmes, leurs colères, leurs extravagances, leurs rêves, jetés à la tête du spectateur comme autant d'autoportraits. Roses, épines, sexe et sentiments confondus. Une performance de six jeunes comédiennes, à voir en version française (mercredi, vendredi et samedi) ou en version anglaise (mardi et jeudi).\nThéâtre Marie-Stuart, Paris-IIe. 45-08-17-80. A 20 h 30.", "url": "https://www.lexpress.fr/informations/je-me-tiens-devant-toi-nue_594753.html"}, {"title": "FESTIVAL DE DIVONNE", "text": "Le plus petit des grands festivals. Chaque année, l'altiste Jean Auberson organise une série de concerts dans un domaine de 65 hectares. Au menu de 1993, des stars (Peter Schreier, Bruno Leonardo Gelber, Christian Zacharias) et de jeunes talents (Joshua Bell, Xavier Phillips, le quatuor Kandinsky...) célébreront le répertoire romantique, Tchaïkovski et Schubert en tête.\nDivonne-les-Bains. (16) 50-40-34-16. Du 12 au 23 juin.", "url": "https://www.lexpress.fr/informations/festival-de-divonne_594746.html"}, {"title": "CE QUE FEMME VEUT", "text": "Sa femme attend un enfant de lui, son ex-petite amie en voudrait bien un. Et lui se prend pour l'une et l'autre, jusqu'à perdre ses repères de père, d'amant et d'homme tout court. Comédie gentillette de Gérard Jumel, qui à l'évidence connaît ses classiques, de Tati à Woody Allen, avec un détour chez Nanni Moretti.", "url": "https://www.lexpress.fr/informations/ce-que-femme-veut_594741.html"}, {"title": "L'ODEUR DE LA PAPAYE VERTE", "text": "Saigon, 1951. Mui, 10 ans, est domestique. La petite paysanne fait la cuisine, sert à table, nettoie le sol, s'amuse d'une fourmi laborieuse, d'un crapaud grincheux. Docile, elle marche à pas menus, courbe la nuque, reste impassible sous le regard bienveillant de sa patronne comme sous les vexations du plus jeune fils de la maison. Pourtant, elle esquissera un sourire coquin quand elle verra un musicien ami de la famille. Quelques années plus tard, elle sera à son service... «L'odeur de la papaye verte est pour moi un souvenir d'enfance des gestes maternels», dit Tran Anh Hung, dont la caméra s'attarde en longs gros plans sur le quotidien de la femme vietnamienne. Un quotidien fait de servitude, de soumission, de rituel. Hung filme des vies où jamais ne transpire une quelconque émotion, où les silences sont denses, où tout est murmure et bruissement. Sélectionné à Cannes dans le cadre d'Un certain regard, ce film sobre et touchant a reçu la caméra d'or du premier film.", "url": "https://www.lexpress.fr/informations/l-odeur-de-la-papaye-verte_594739.html"}, {"title": "FRAIS", "text": "Une mallette isotherme pour les randonnées à vélo. En plastique moulé indéformable, elle se fixe sur n'importe quel porte-bagages et se ferme à clef. Prenant soin, à la fois, du beurre et de l'argent! 299 F, par correspondance: Equilibres Terraillon, BP 1, 77211 Avon cedex. Tél.: (16.1) 46.91.97.17.", "url": "https://www.lexpress.fr/informations/frais_594734.html"}, {"title": "GÉNÉRATION LATEX", "text": "Pour mieux séduire les jeunes, la capote s'affiche résolument moderne.\nQu'est-ce que c'est que ça? Y a-t-il des tailles? Des par-\nfums? Une norme? Information déplacée ou communication obsolète: on pose toujours les mêmes questions. Et, malgré la menace du sida, les Français ont toujours du mal à se coiffer: 74 millions de préservatifs ont été vendus dans l'Hexagone en 1992, quand 144 millions de capotes ont trouvé preneurs en Italie et 600 millions au Japon! Parions que, cette année, la tendance s'inversera. Sans battre des records de séduction (61% des Français n'ont jamais utilisé de préservatif), la capote relève la tête et sort de son ghetto. Cela promet.\nRap, rave, film, pub, festival, concert, radio ou Minitel, la capote se paie les supports de l'époque. Même les distributeurs commencent à repenser la chose. Il était temps. Sans être philanthropes, Durex et consorts s'ouvrent aux associations, baissent un peu leurs prix (12 préservatifs pour 10 francs chez Leclerc, 3 pour 5 francs dans certains distributeurs Polydis). Ils multiplient aussi les arômes: après la vanille - et la vanille light pour le diabétique et l'émule de Montignac - Soft lance, en septembre, des capuchons parfumés à la noix de coco, à la menthe et au chocolat, quand Manix, le pape de l'extrafin et des grands formats (avec le «king size»), s'imprègne de fraise! Un régal pour les consommateurs gourmands.\nA l'Institut océanographique, rue Saint-Jacques, à Paris, en blouse grise d'époque, métamorphosé en docteur en condom, Smaïn - magistral - donne le ton du changement: «C'est un événement! Pour vous faire part de vingt années de travaux sur les préservatifs, pour la première fois, dans l'histoire de l'enseignement, je ne vous parlerai pas de la sexualité des baleines, des cachalots ou d'autres mammifères bien connus, tels que roses, cigognes et choux! Aujourd'hui, le préservatif entre dans l'histoire des sciences humaines, pardon, donne naissance aux sciences de l'homme... et nul ne sera désormais pardonnable de ne point en connaître les subtilités.» Le comédien donne les clefs du bon usage de la capote dans la «Leçon de chose», un sketch écrit par Franck Saunier pour l'Agence française de lutte contre le sida (AFLS). 52 minutes d'humour. A Nice, un slogan: «Vivons branchés», se répand à toute allure. Les adhérents - des bars principalement - de l'association Café branché offrent à leurs clients demandeurs de boissons «branchées» un préservatif, sans majoration de l'addition. Une opération de communication fondée sur la connivence. Ou comment sortir du discours moralisateur et se retrouver avec une capote gratuite sans l'avoir seulement nommée!\nA Paris, les étudiants des écoles de design se sont jetés sur le concours de création organisé par l'agence C-Capital et le centre de formation Negocia. Le cahier des charges était serré. Ils ont métamorphosé le look des emballages, débaptisé la capote et dynamisé l'image du préservatif en le sortant de son univers médical. A bas les boîtes opaques! Vivent la transparence et les graphismes suggestifs! Pas de raison d'accorder un régime spécial à un produit de consommation banal... «enfin, qui devrait le devenir», estime Miguel Cruz, l'instigateur de l'opération.\nLa mairie de Paris n'est pas en reste. «Réaffirmant sa volonté de promouvoir l'usage du préservatif», elle s'est lancée dans l'édition d'une collection exclusive d'étuis, qu'elle distribuera gratuitement à la Fête de la musique et dans ses centres de dépistage. Un bon nombre de festivals auront, quant à eux, des capotes à leur effigie grâce à l'AFLS: «Il s'agit d'inscrire le préservatif dans le mouvement culturel», explique François Barthélémy, l'un des coordinateurs du projet.\nIl existe même aujour-d'hui un anthropologue de la capote. Journaliste et utilisateur, Vincent Vidal s'est penché un an sur la chose afin de répertorier dans «La Petite Histoire du préservatif» (Syros) toutes les questions que vous n'avez jamais osé poser. Une véritable saga qui retrace l'épopée du risque et de la sécurité, des temps anciens à nos jours. Car le petit capuchon ne date pas d'hier. Papier huilé ou écaille de tortue au xe siècle, fourreau de lin, intestin d'agneau ou de mouton à la Renaissance. C'est seulement après la découverte de la vulcanisation du caoutchouc par Goodyear, en 1839, que les redingotes s'habillèrent, vers 1870, de latex. Après de belles années, la capote fut abandonnée au profit de la pilule. On l'enterrait. Aujourd'hui, sa résurrection est incontournable.\nSi l'historien du bout de latex a pignon sur rue, il reste regrettable qu'une boutique de capotes comme la Condomania d'Amsterdam ou de New York n'ait pas trouvé sa place sur le territoire. Certes, les préservatifs qu'elles proposent ne sont pas tous normalisés, mais, au moins, les acheteurs s'adressent à des personnes sacrément avisées sur le latex et ses applications! Bonjour alors aux étuis musicaux, comme le propose une société britannique qui a mis au point une puce électronique: lorsqu'on déchire l'emballage, elle interprète trente secondes de «Satisfaction», des Rolling Stones. Cela n'élimine pas le problème de la pose, mais, comme tout le monde le sait, la musique adoucit les moeurs. Les capotomaniaques français sont aux abois. A moins que Starck ne planche sur l'objet d'amour. La capote design reste, à ce jour, introuvable.\nPHOTO SMAIN", "url": "https://www.lexpress.fr/informations/generation-latex_594722.html"}, {"title": "LÉOTARD", "text": "Événement dans le microcosme: Edouard Balladur dit désormais le plus grand bien de son ministre de la Défense, François Léotard. Le Premier ministre espère de tout coeur que les démêlés judiciaires du maire de Fréjus - dont il n'avait pas souhaité, à l'origine, la présence au gouvernement - s'arrangeront. Perplexes, certains, cependant, rappellent que Balladur a été catégorique: si l'un de ses ministres devait être un jour mis en examen, il quitterait aussitôt ses fonctions. Mais le chef du gouvernement, depuis peu, paraît plus conciliant: «Ai-je besoin d'une telle mesure pour affirmer mon autorité?»", "url": "https://www.lexpress.fr/informations/leotard_594715.html"}, {"title": "Les deux économies", "text": "Le quadruplement, il y a vingt ans, du prix du pétrole marqua une sorte de changement de monde.\nParaphrasons Tocqueville: il faudrait prendre garde de réfléchir à l'économie actuelle avec les idées qu'on a puisées dans l'économie disparue. La situation du monde et celle de la France n'ont plus rien à voir avec ce qu'elles étaient dans la décennie de l'après-guerre, quand se façonnaient les grands schémas, se modelaient les concepts, se forgeaient les théories économiques. Pour cette raison, nos responsables de tout bord risquent de faire fausse route lorsqu'ils cherchent à la crise d'aujourd'hui des solutions classiques. Sur le plan extérieur, en réduisant le débat à l'affrontement du libre-échange et du protectionnisme; sur le plan intérieur, en imaginant que le problème du chômage peut être résolu par le retour à la croissance.\nLe quadruplement, il y a vingt ans, du prix du pétrole marqua une sorte de changement de monde. Ce changement soldait les premières révolutions qui avaient suivi le conflit de 1939-1945; il annonçait les secondes, celles de la fin du siècle. Qu'on en juge. Nous avions connu les changes fixes - à présent les monnaies fluctuent au gré des volontés de conquêtes commerciales ou de profits spéculatifs. Les droits de douane assuraient à l'Europe industrielle une certaine préférence communautaire - celle-ci est réduite à zéro. Nous vivions dans l'idée d'un tiers-monde postcolonial - désormais, nous avons affaire, souvent, à de vrais pays industriels, mais à bas salaires. Quant à l'économie de l'Est, longtemps bloquée par un «rideau», elle brade maintenant tout ce qu'elle produit. Nous avions appris dans les livres qu'une activité soutenue réduisait le chômage à un niveau résiduel - les mutations technologiques ont bouleversé l'équilibre: c'est autour de 6% de croissance par an (et pendant plusieurs années) que se situe la frontière du plein-emploi. Les grands agents de l'économie étaient les Etats - les groupes industriels sont devenus transnationaux et obéissent dorénavant à des logiques mondiales.\nNous sommes coincés. Nous Français, en tout cas. D'un côté, nous réclamons une autre organisation internationale du commerce et des monnaies (ce qui, en passant, signifie qu'une banque centrale européenne fixera les valeurs du dollar et du yen). Mais, à supposer que la France soit entendue, des années de discussions seront nécessaires. D'un autre côté, le feu prend à la maison: le chômage risque de transformer une crise en révolte, parce que les plus pauvres n'attendront pas la renégociation des traités, au Gatt ou au FMI.\nIl faut donc avancer dans des directions différentes, en considérant que, pour le moment, coexistent deux économies:\n1. La première, directement soumise à la concurrence internationale. Pendant que la communauté des nations élabore les règles d'un système d'échanges mieux équilibré, nos entreprises doivent bénéficier de toutes les souplesses réglementaires et fiscales assurant leur pérennité. Cela réduira d'autant les risques de délocalisation industrielle.\n2. La seconde, peu dépendante de la concurrence, si ce n'est à travers un taux d'inflation. En la matière, la France dispose, à l'égard de ses voisins, d'une marge de sécurité. Dès lors, on doit considérer comme possible la création - à la limite, de façon autoritaire - de 200 000 emplois dans les services, de la poste aux grandes surfaces, en passant par les municipalités (à impôts constants), les stations-service, les transports, etc.\nIdée peu libérale? Cependant, le gouvernement l'est-il, qui imagine faire payer un pourcentage des salaires (réduits) par l'Etat? Ou peu reluisante? Mais qui a stupidement baptisé «petit boulot» ce qu'auparavant on appelait «un travail»?", "url": "https://www.lexpress.fr/informations/les-deux-economies_594710.html"}, {"title": "L'ACADEMIE PONTIFICALE", "text": "ASTRONOMIE.\nHermann BRUCh (Allemagne). Royal Observatory, Edimbourg.\nWilliam MORGAN (Etats-Unis). Université de Chicago, Yerkes Observatory.\nMinoru ODA (Japon). Astrophysicien, institut Riken, Wako-Saitama.\nMartin REES (Grande-Bretagne). Université de Cambridge.\n- CHIMIE -\nDaniel BEkOE (Ghana). International Development Research Centre, Nairobi (Kenya).\nManfred EIGEN (Allemagne). Institut Max-Planck, Göttingen. Nobel 1967.\nAlbert ESCHENMOSER (Suisse). Laboratoire de chimie organique, Institut fédéral de technologie, Zurich.\nKenichi FlKUI (Japon). Institut de chimie fondamentale, Kyoto. Nobel 1981.\nPaul Adriaan JANSSEN (Belgique). Janssen Pharmaceutica, Beerse.\nManuel LORA-TAMAYO (Espagne). Centre national de chimie organique, Madrid.\nGiovanni Battista MARINI-BETTOLO (Italie). Biologie végétale, université de Rome. John POLANYI (Canada). Université de Toronto. Nobel 1986.\nGeorge PORTER (Grande-Bretagne). Département de biologie, Imperial College, Londres. Nobel 1967.\nVladimir PRELOG (Suisse). Chimie organique, Institut fédéral de technologie, Zurich. Nobel 1975.\nChintamani RAO (Inde). Indian Institute of Science, Bangalore.\nSalimuzzaman SIDDIQUI (Pakistan). Université de Karachi.\nSCIENCES DE LA TERRE\nStanley RUNCORN (Grande-Bretagne). Géophysicien, Imperial College, Londres.\n- SCIENCES DE LA VIE -\nChristian ANFINSEN (Etats-Unis). Biologiste, John Hopkins University, Balamore. Nobel de chimie 1972.\nWerner ARBER (Suisse). Microbiologiste, Biozentrum, université de Bâle. Nobel de médecine 1978.\nDavid BALTIMORE (Etats-Unis). Biologiste, Rockefeller University. Nobel de médecine 1975.\nSune BERGSTRÖM (Suède). Biochimiste, institut Karolinska, Stockholm. Nobel de médecine 1982.\nCarlos CHAGAS (Brésil). Biologiste-biophysicien, université de Rio de Janeiro.\nHector CROXATTO (Chili). Physiologiste Université catholique de Santiago.\nChristian DE DUVE (Belgique). ~ Biochimiste, institut de pathologie cellulaire, Bruxelles. Nobel de médecine 1974.\nJohanna DÖBEREINER (Tchécoslovaquie). Microbiologiste, Embrapa, Rio deJaneiro.\nJohn ECCLES (Australie). Neurophysiologiste. Nobel de médecine 1963.\nPercy GARNHAM (Crande-Bretagne). Protozoologie médicale, Imperial College of Science, Ascot.\nSven HÖRSTADIUS (Suède). Zoologiste. Uppsala.\nHar Gobind KHORANA (EtatsUnis). Biochimiste, Massachusetts Institute of Technology. Nobel de médecine 1968.\nJérôme LEJEUNE (France). Génétique humaine, institut de progenèse, Paris.\nRita LEVI- MONTALCINI (Italie). Neurobiologiste, CNR, Rome. Nobel de médecine 1986.\nBéatrice MINTZ (Etats-Unis). Institute for Cancer Research, Philadelphie.\nMarshall NIRENBERG (Etats- Unis). Biochimiste, NIH, Bethesda. Nobel de médecine 1968.\nSevero OCHOA (Espagne). Biologiste, Université autonome de Madrid. Nobel de médecine 1959.\nThomas ODHIAMBO (Kenya). Physiologie des insectes, Icipe, Nairobi.\nGeorge PALADE (Etats-Unis). Médecine cellulaire et moléculaire, University of California. Nobel 1974.\nCrodowaldo PAVAN (Brésil). Biologiste, université de Campinas, Sao Paulo.\nMax Ferdinand PERUTZ (Grande-Bretagne). Laboratoire de biologie moléculaire, université de Cambridge. Nobel de chimie 1962.\nBernard PULLMAN (France). Institut de biologie physico-chimique, Paris.\nFranco RASETTI (Italie). Entomologiste, paléontologue, botaniste.\nPeter RAVEN (Etats-Unis). Missouri Botanical Garden, Saint Louis.\nAlexander RICH (Etats-Unis). Biophysicien, Massachusetts Institute of Technology.\nMarcel ROCHE (Venezuela). Biomédecin, institut vénézuélien de recherches scientifiques, Caracas.\nMichael SELA (Israël). Département d'immunologie chimique, institut Weizmann, Rehovot.\nMaxime SINGER (Etats-Unis). Biochimiste, Carnegie Institution, Washington.\nWolf SINGER (Allemagne). Neurophysiologiste, institut Max-Planck de recherche sur le cerveau, Francfort.\nRichard SOUTHWOOD (Grande-Bretagne). Zoologiste, vice-chancelier de l'université d'Oxford.\nRoger SPERRY (Etats-Unis). Psychobiologiste, California Institute of Technology. Nobel de médecine 1981.\nJanos SZENTAGOTHAI (Hongrie). Anatomiste, école de médecine Semmelweis, Budapest.\nHans TUPPY (Autriche). Biochimiste, université de Vienne.\nMATHÉMATIQUES\nEnnio De GIORGI (Italie). Analyse mathématique, Ecole normale supérieure de Pise.\nPaul GERMAIN (France). Secrétaire perpétuel de l'Académie des sciences, Paris.\nAndré LICHNEROWlCZ (France). Physique mathématique, Collège de France, Paris.\nJacques LIONS (France). Collège de France, Cnes, Paris.\nStanislaw LOJASIEWICZ (Pologne). Université de Cracovie.\nCzeslaw OLECH (Pologne). Académie des sciences, Varsovie.\nSCIENCES APPLIQUÉES\nThomas LAMBO (Nigeria). Psychiatrie, Lambo Foundation, Lagos.\nWa Kalenga MALU (Zaïre). Physique appliquée, CGEA, Kinshasa.\nEPISTÉMOLOGIE\nMichal HELLER (Pologne). Académie pontificale de théologie, Cracovie.\nPHYSIQUE\nAndré BLANC-LAPIERRE (France). Académie des sciences, Paris.\nAage BOHR (Danemark). Université de Copenhague. Nobel 1975.\nNicolas CARIBBO (Italie). Président de I'académie pontificale. Institut national de physique nucléaire, Rome.\nStephen HAWKlNG (Grande-Bretagne). Département de mathématiques appliquées et de physique théorique, Cambridge.\nGerhard HERZBERG (Canada). Conseil national de recherche, Ottawa.\nNobel de chimie 1971..\nLouis LEPRINCE-RINGUET (France). Physique des particules fondamentales.\nJames McCONNELL (Irlande). Ecole de physique théorique, Dublin\nKumar MENON (Inde). Président du Conseil\ninternational des organisations scientifiques..\nMarcos MOSHINSKY (Mexique). Université autonome de Mexico.\nRudolf Ludwig MÖSSBAUER (Allemagne). Université technique de Munich. Nobel 1961.\nGiampietro PUPPI (Italie). Université de Bologne.\nCarlo RUBBIA (Italie). Cern, Genève. Nobel 1984.\nRoald SAGDEEV (Etats-Unis). Université du Maryland.\nAbdus SALAM (Pakistan). Centre international de physique théorique Trieste. Nobel 1979.\nKai SIEGBAHN (Suède). Université d'Uppsala. Nobel 1981.\nWalter THIRRING (Autriche). Université de Vienne.\nCharles TOWNES (Etats-Unis). Université de Berkeley. Nobel 1964.\nVictor WEISSKOPF (Autriche). Massachusetts Institute of Technology.\nILS EN ÉTAIENT MEMBRES\nI.e Français Edouard BRANLY (1844-1940) et l'ltalien Guglielmo MARCONI (1874-1937). pionniers de la TSF. L'allemand Max PLANCK (1858-1947), père de la théorie des quanta. - Le Britannique Ernest RUTHERFORD (1871-1937) l'un des grands défricheurs de la radioactivité. Le Danois Niels BOHR (1885-1962), théoricien de la structure de l'atome. Le Français Louis de Broglie (1892-1987), fondateur de la mécanique ondulatoire. Le Britannique Charles SHERRINGTON (1857-1952), père de la neurologie moderne. I.'Américain Thomas MORGAN (1866-1945), théoricien de l'hérédité chromosomique. Le Britannique Alexander FLEMING (1881-1955), découvreur de la pénicilline.Le Britannique James CHADWICK (1891-1974), découvreur du neutron.", "url": "https://www.lexpress.fr/informations/l-academie-pontificale_594815.html"}, {"title": "AYEZ LE RÉFLEXE EUROPE", "text": "Près de la moitié des entreprises interrogées par l'EAP à l'occasion de son 20e anniversaire considèrent qu'une expérience d'expatriation est «importante» dans une évolution de carrière. Elles n'étaient que 15% à le penser il y a cinq ans. Plus aucune fonction n'échappe au phénomène d'internationalisation. Une conjoncture très favorable à l'EAP, dont les étudiants acquièrent une réelle connaissance des cultures étrangères. Leur formation à la gestion, d'une durée de trois ans, se déroule en effet dans trois pays différents (deux filières possibles: France, Grande-Bretagne, Allemagne ou Grande-Bretagne, Espagne, France). Les jeunes Français sont minoritaires: ils ne représentent que 40% de la dernière promotion. Renseignements: EAP Paris.\nTél.: (16.1) 44.09.33.00.", "url": "https://www.lexpress.fr/informations/ayez-le-reflexe-europe_594810.html"}, {"title": "QUAND McDO FAIT ÉCOLE", "text": "La restauration rapide acquiert ses lettres de noblesse, avec la création d'une option spéciale à l'Institut de management hôtelier international (IMHI), école du groupe Essec. Fruit d'un partenariat avec McDonald's France, ce cycle de formation porte sur tous les aspects de la gestion d'un réseau de fast-foods (achats, ressources humaines, marketing, finances...). Il comprend trente heures de cours dispensées par les cadres dirigeants de la filiale française du groupe. Une occasion pour les étudiants de l'IMHI de découvrir un secteur qui reste très porteur.\nRenseignements: IMHI. Tél.: (16.1) 34.43.30.00.", "url": "https://www.lexpress.fr/informations/quand-mcdo-fait-ecole_594808.html"}, {"title": "Irving en vrac", "text": "Etalées sur un quart de siècle, sept nouvelles d'un prince de l'inattendu.\nRien de plus révélateur que les recueils tardifs et hétéroclites suscités par le succès d'un écrivain; on y réunit des nouvelles, des textes donnés aux journaux, des ébauches, des repentirs, des romans qui ont tourné court. Mais la voix demeure. Dans un parcours d'un quart de siècle - de 1968 à 1993 - celle de l'auteur du «Monde selon Garp» n'a pas changé. Avec des bonheurs divers il commente toujours la phrase de Flaubert qu'il aime tant: «La parole humaine est comme un chaudron fêlé où nous battons des mélodies à faire danser les ours, quand on voudrait attendrir les étoiles.»\nMaître de la digression calculée, de la banalité virant sans prévenir à la tragédie, Irving choisit volontiers, pour leur infliger le pire, des personnages à qui rien ne peut arriver. Sauf d'emprunter «les rêves des autres» chaque fois qu'on couche hors de son lit. De s'empêtrer, quand on est l'urologue bien convenable de «L'Espace intérieur», dans la glu de la bonne volonté: faut-il abattre l'arbre, cher à Madame, qui gêne tant le voisin? Faut-il prévenir les filles que contamine un jeune crétin? Ou faire un enfant à sa femme?\nDans «Un royaume de lassitude», le climat d'un roman est installé si méticuleusement que la mésaventure d'une employée trop paisible, bouleversée par une adjointe remuante, semble longuette. La surprise, ici, c'est que rien ne peut vraiment bouger. Mais bien vite on retrouve le prince du sarcasme et de la loufoquerie érudite, le cousin de son voisin du Canada, Robertson Davies, qu'il cite volontiers. «Dans un Etat proche de l'Iowa» raconte avec cocasserie l'errance autoroutière d'un mari en détresse qui investit dans sa Volvo fatiguée une libido sans emploi. Et le texte le plus réussi du recueil («Faut-il sauver Piggy Sneed?») traite de la vocation de l'écrivain. Un gamin qui, avec les copains, a brocardé et malmené un éboueur simple d'esprit voit un jour brûler la porcherie où vit le pauvre diable. Il ne pourra plus s'accommoder du réel: «J'ai compris que cette comédie n'était qu'une façon particulière de partager la douleur. Et je me suis lancé. J'ai raconté ma première histoire.» Le crapaud que tourmentent les enfants du père Hugo fait découvrir la compassion et, parfois, la littérature.\nLes Rêves des autres, par John Irving. Trad. par Josée Kamoun. Seuil, 221 p., 99 F.", "url": "https://www.lexpress.fr/informations/irving-en-vrac_594803.html"}, {"title": "Tableaux d'une exposition", "text": "Les merveilles de Titien quittent le Grand Palais. Quelques ouvrages à l'usage des nostalgiques et des curieux. Et un guide érudit: David Rosand.\nQue reste-t-il de l'exposition «Le Siècle de Titien», brillante entre toutes? Un encombrant cata-\nlogue et trois ouvrages, récemment traduits, de l'historien américain David Rosand. Le catalogue, visiblement achevé à la hussarde, est lourdement érudit, privilégie les détails historiques et s'adresse plutôt aux spécialistes.\nEn revanche, David Rosand offre une approche globale du xvie siècle vénitien et donne matière à une réflexion esthétique. Sa petite biographie de Titien est un modèle de concision exhaustive. Et «La Trace de l'artiste» aborde Léonard de Vinci et Titien sous deux aspects techniques: la linéarité stylistique de l'un, la trace du pinceau sur la toile de l'autre.\nVisiteurs nostalgiques du Grand Palais et esprits curieux trouveront leur compte dans le bel album «Peindre à Venise au xvie siècle». Il expose dans quelles conditions on y pratiquait cet art: tradition d'ateliers familiaux, réseau de scuole, ces confréries à vocation caritative autour desquelles s'organisait la vie politique, sociale et artistique. La «cité-Etat» aux quinze siècles d'histoire sans révolution a engendré un système artistique reposant, lui aussi, sur l'ordre et la stabilité; tout à l'opposé de l'héroïsme tumultueux de sa rivale florentine.\nA partir de deux chefs-d'oeuvre, «L'Assomption» et «La Madone de Ca' Pesaro», Rosand montre comment Titien a transformé le tableau d'autel en une «fenêtre» ouverte sur des événements d'un autre monde. «La Présentation de la Vierge» est l'objet d'une riche étude iconographique, d'inspiration panofskienne, qui fait apparaître la subtile symbolique de l'architecture et du paysage. De Véronèse, Rosand souligne la théâtralité des compositions et les correspondances troublantes avec les principes vitruviens réinventés par son contemporain Palladio. La personnalité artistique du peintre des «Noces de Cana» est plus complexe que ne le suggère l'apparente légèreté de ses fêtes colorées. Rosand donne l'impression, rassurante, de laisser le tableau lui dicter sa démarche: brouiller, dans un premier temps, le jeu des apparences, puis en offrir une vision simplifiée et comme «délavée». Plus que l'historien du grand siècle artistique de la Sérénissime, il en est le guide érudit, discret mais toujours perspicace.\nLe Siècle de Titien. Catalogue de l'exposition. RMN, 748 p., 390 F.\nTitien, par David Rosand. Trad. par Jeanne Bouniort. Gallimard/Découvertes, 176 p., 83 F.\nLa Trace de l'artiste, Léonard et Titien. Trad. par Jeanne Bouniort. Gallimard, 148 p., 160 F.\nPeindre à Venise au xvie siècle. Trad. par Fabienne Pasquet et Daniel Arasse. Flammarion, 288 p., 450 F.", "url": "https://www.lexpress.fr/informations/tableaux-d-une-exposition_594795.html"}, {"title": "Moi, fils de Velvet PAR ÉTIENNE DAHO", "text": "«Le Velvet, c'est le groupe que j'aime le plus au monde. Il incarne une période à part, de découverte, de contre-courant. Pendant que les babas déliraient sur Jefferson Airplane et la musique de la côte Ouest, le VU balançait ses chansons dures, tellement prémonitoires du mouvement punk. Avec force, simplicité, agressivité, cynisme, poésie, malaise et douceur paradoxale. Il paraît que tous ceux qui ont flashé sur le Velvet ont atterri dans la musique. Moi compris. La voix de Nico, surtout, me fascinait. Je l'écoutais beaucoup au petit déjeuner. Son côté gothique, emphatique faisait souvent frémir certains [rires]. Nico, la femme du rock'n'roll la plus sous-estimée, traînait sa légende tel un boulet. J'ai assez bien connu son fils, Ari. Elle représentait donc, finalement, la mère d'un de mes meilleurs amis et la Nico du Velvet. On la surnommait, à tort, la déesse de la Lune. Nico avait vachement d'élégance, même dans ses moments les plus déglingués. Beaucoup d'humour aussi. Avant ce jour de la fondation Cartier, en juin 1990, où le Velvet s'est reformé vingt minutes, jamais, de ma vie de fan, je n'aurais imaginé cet événement. Après le concert, j'ai visité l'exposition Warhol, avec Lou Reed, John Cale et les autres, mais sans leur parler. Je n'avais pas très envie. J'adore le Lou Reed - et le John Cale - de ?Songs for Drella?. J'aime moins le Lou Reed sérieux et prétentieux qui demande qu'on entre dans ses albums comme en religion. Je le préfère les ongles noirs, et teint en blond. Période Underground. Lors d'une séance photo à la Factory, on m'a appris que l'atelier de Warhol était devenu un centre pour toxicos. Il reste, accrochés au mur, quelques fragments argentés de cette époque surannée.»\nPHOTO ETIENNE DAHO", "url": "https://www.lexpress.fr/informations/moi-fils-de-velvet-par-etienne-daho_594790.html"}, {"title": "Chut! Eicher chante", "text": "«Carcassonne», dernier album de Stephan Eicher, le Suisse errant, tape en plein dans l' (an) mille. Cent pour cent rock. Courez, manants!\nFévrier, hôtel de la Cité: la pendule végète sur 14 h 27. Les femmes de chambre glissent sous les tentures à fleurs de lis. La réception souffre d'aphasie: «Prière de ne pas sonner, ils enregistrent, merci.» Deux ans après les arêtes vives d' «Engelberg» (canton de Zurich, 800 000 albums vendus), Stephan Eicher, rêveur d'ailleurs et «déjeuneur en paix», pose ses valises à Carcassonne. Le jour, il cale des solos dans le bar blond où le fantôme de Tyrone Power boit un sherry avec Paul Valéry. La nuit, il hante des tours giflées de pluie: «Quand on commence à nager, on ne sait jamais si on découvrira l'Amérique», chuchote-\nt-il dans un français charmant qui\ntorture les accords. Alors, il réécoute les prises pour toucher au port.\nMai, Paris: «Carcassonne» - 13 superbes chansons habillées de vieux cuir, de rock, de hauts, de bas, de vielles, etc. - prépare sa sortie. «Me voir voler/ Ou tomber»... «Goodbies», l'un des morceaux anglais, délimite le pari. «Je crois que j'ai volé au-dessus des remparts. Mais, depuis ??Engelberg'', quelques-uns guettent ma chute. Je les comprends, je serais comme eux», pouffe Eicher, qui ne se prend jamais au tragique, encore moins au sérieux. Toujours épaulé par Philippe Djian (sept textes), il distille un élixir chargé d'influences. En distribuant les partitions aux musiciens, Eicher leur donnait aussi un Matisse copié de sa main: «Ils lui ressemblent. Je leur ai juste enlevé leur gomme et leurs couleurs pour mieux recueillir ce qui leur coulait du coeur.»\nIl leur coulait de l'air, il leur coulait du temps, des éclats de rire, des sons d'avant. «Carcassonne» se nourrit d'une histoire forte de deux mille ans. En février, Martin Hess, ami et manager d'Eicher, arpentait la citadelle, armé d'un cache-nez. Direction, le plus ancien des murs de la Cité: «Les premières pierres ont été cimentées par les Romains, les couches du dessus par les Wisigoths: ce pan devient donc européen; or tel est là notre propos.» Au départ, Eicher, rocker helvète, voulait enregistrer à Dublin (les Celtes), Bucarest (les Tsiganes), Palerme (l'imprévu) et Lisbonne (la mer). Réaliser la quadrature des musiques, en somme. Le projet piétinait, atone, lorsque des «accidents» semés par le destin lui montrèrent le chemin.\nIl y eut «Tarzan» et les siens qui bloquaient la France avec leurs\n30 tonnes. Il y eut les trombes d'eau qui annulèrent son concert au festival de Carcassonne. Il y eut la chambre 33 de l'hôtel de la Cité, dont Stephan, 33 ans, se muait en habitué. Il y écrivait. Il y dévorait les carnets de Melville, qui vagabonda, lui aussi, d'Irlande en Italie. Il y recevait les paroles faxées par Djian depuis Boston. Il descendait, de nuit, plaquer des accords dans la salle à manger pour «voir comment ça sonne». «Ça sonnait bien. Nous avons donc oublié de faire le voyage avec nos corps.» Il faut, pour passer les câbles, percer des trous dans les cloisons. L'hôtel, qui, en 1940, condamnait ses caves afin de sauver l'argenterie, s'affaire. «Sans doute aimaient-ils bien mes étranges bruits», explique Eicher.\nIl retient sa «famille», lui adjoint deux Américains, la boucle dix jours et crée une atmosphère. «Dans un studio, on perd son temps à violer le Frigidaire. Là, on s'aérait.» Manu Katché, batteur de génie (Peter Gabriel, Sting), déjà «enfermé» à Engelberg, confirme: «Le plaisir s'installe, le rituel aussi. Le résultat, lui, n'en sort pas amoindri.» Stephan dirige à grands gestes. Il se baisse («moins vite»), donne des coups de pied («plus vite»), attribue les solos au dernier moment («attrape»). Mot de passe: «Jette le cochon», d'après le cri de Dame Carcas, assiégée en 1209, qui balança un porc sur Simon de Montfort pour lui faire accroire qu'il restait de la mangeaille. Eicher ajoute des chants d'oiseaux, des textes (en français, en anglais, en bernois) à fleur de peau, des instruments médiévaux. «Ils tissaient des liens, perpétuaient - entre cornemuses écossaises et percussions arabes - l'idée d'un périple de musiciens.»\nStephan, lui, se libère de ses impulsions. De ses sensations. «Carcassonne» la catholique résonne d'images bibliques: «Ce n'est pas Dieu qui t'a/ Montré du doigt» («Baisers orageux»); «Puis s'en va recevoir sa peine/ Le coeur léger, la joue tendue» («Ni remords, ni regrets»); «Où les eaux s'ouvriraient/ Me laisseraient un passage» («Des hauts, des bas»). Avant d'enregistrer, Eicher se gavait de chants byzantins, de requiem et de la 3e Symphonie de Gorecki, fondée sur des poèmes juifs composés à Auschwitz. Djian a croisé ses envies: «Pourtant, on n'en a jamais parlé. Nos credo ont mûri en parallèle. Quand Philippe travaille pour moi, il me voit devant lui et j'investis ses chapelles.»\nAvec, parfois, un peu de retard. Depuis «Engelberg», «Rivière», l'un des affluents de «Carcassonne», tarissait dans un tiroir. A l'époque, Eicher juge la chanson parfaite et, logique, conclut: «Non, pas celle-là, pas cette fois.» «Je me sentais acteur. J'ai dû attendre qu'elle avance vers moi.» Ce coup-ci, il a différé «Elle vient me voir», trajectoire d'une femme qui s'accroche. Le morceau mixé, tout le monde s'extasiait. «J'ai répété: ??Acteur, allez, au revoir''.» En revanche, Stephan a tout de suite endossé «Manteau de gloire/ Manteau d'argent/ On va tout nu, par tous les temps». «Le succès amène le danger». Il éclate de rire, et puis: «Mais Philippe et Martin savent me rappeler que je ne suis qu'un nain.»\nEicher, qui a l'humour taquin, prétend ne pas toujours comprendre les mots de Djian. Ainsi «La Nuit debout», qui use du «vous». «La choriste m'a demandé: ??Tu penses à ta maman? '' J'ai téléphoné à Philippe. Il m'a répondu: ??Non, mais, tu déconnes, là. Quelle heure il est? ''» Il a raccroché. Ensuite, il a rappelé: «Pas si bête, tu sais.» Djian, sa nounou, est aussi son aîné. «Il regarde mes âneries et soupire: ??Vas-y''.» «Ni remords, ni regrets» parle de ça. De cet âge bizarre qui voudrait se calmer mais ne s'y résout pas. Entre février et aujourd'hui, Stephan Eicher s'est retranché, à l'hôtel de la Cité, chez lui. L'esprit de Manu Katché lui tenait compagnie. «Je palpais sa présence. Le barman aussi.» Une jeune femme a murmuré: «Votre thé, comme d'habitude, monsieur Eicher?» «Je songeais: ??Comment leur offrir cet album bourré de défauts? ''» Défauts, à quel niveau? Son «Carcassonne» se défend très bien du haut de ses créneaux.\nSophie Grassin", "url": "https://www.lexpress.fr/informations/chut-eicher-chante_594788.html"}, {"title": "RÉINVENTONS LA FRANCE DEMAIN: 8 Les plaisirs du futur", "text": "Attention: les manipulateurs de nos émotions arrivent. Nous risquons de sentir faux et de goûter factice. Pour éviter cela, il faudra conserver le contrôle de nos sens et déterminer démocratiquement la politique de nos petites joies et de nos grands bonheurs.\nLe journalisme, comme le désir, trouve dans le plaisir une conclusion heureuse. Nous achevons donc, cette semaine, notre série «Réinventons la France» par les plaisirs du futur avec, au coeur, la tristesse que suscitent, dans nos gazettes et dans nos amours, les histoires qui prennent fin.\nLe plaisir - ce pour quoi, prétendait Pascal, «l'homme est né» - restera à l'avenir ce qu'il a toujours été: l'objet d'une recherche constante, universelle, humainement légitime, dangereuse parfois, complexe toujours, réprimée bien souvent, qui pousse les êtres à s'aimer, à se reproduire, à cuisiner, à jouer du violoncelle ou à tailler des rosiers. Il constitue, pour l'anthropologue canadien Lionel Tiger, le véritable moteur de l'évolution de l'espèce. Comme la douleur, son contraire et son associée, il n'est pas simple à cerner. Disons qu'il ressemble à la pornographie, selon la formule célèbre d'un juge américain: difficile à définir, mais, quand on la voit, on la reconnaît tout de suite.\nCe qui changera sans doute, c'est notre degré de liberté à poursuivre nos plaisirs. Car il s'agit d'une affaire politique. Les pouvoirs, temporels ou religieux, ont cherché depuis la nuit des temps à réguler, à interdire, à taxer aussi nos grands et petits bonheurs. Ainsi, les drogues douces, tolérées à Amsterdam, sont prohibées à Paris, l'homosexualité, acceptée à Miami, est criminelle à Cuba, le rock'n'roll, source de devises à Londres, est perversité à Rangoon. En légiférant, les politiques font plus que contrôler nos seules jouissances individuelles, ils façonnent nos relations sociales. Ce n'est pas un hasard si les débits de boissons clandestins du temps de la prohibition américaine s'appelaient «speakeasy». Outre l'ivresse, on y cultivait aussi l'art de la conversation. Pourtant, cette gestion de nos émotions a rarement été au coeur des enjeux politiques. Elle est un non-dit, évacuée du débat. Pourquoi, partout, des ministères du Travail et jamais de ministère de la Paresse, alors que l'on voudrait si souvent se la couler douce? Dommage, et dangereux. C'est peut-être cela, d'abord, qu'il faudrait changer à l'avenir. Il serait sage d'admettre que la poursuite du bonheur est une aspiration légitime, et de mettre nos désirs sur la place publique. Il nous appartiendrait alors de choisir démocratiquement la politique de nos plaisirs, de décider lesquels seront libres et lesquels seront prohibés. N'imaginons pas, cependant, un avenir de tolérance absolue. Tant pis pour les vieux rêves interdisant d'interdire et revendiquant le droit au plaisir pour tous! Ces sympathiques fantasmes d'une société idéale et permissive mènent droit à la barbarie, tant il est vrai que notre fâcheuse tendance à l'addiction physiologique et mentale et certains de nos penchants les plus profonds relèvent, s'ils restent incontrôlés, du suicide collectif. Exemples: jusqu'où doit-on tolérer les dérèglements de santé et de sociabilité qu'induisent la dépendance à l'égard du crack, ou du sucre, ou des pommes frites-mayonnaise, ou des gitanes sans filtre? Peut-on tolérer les plaisirs qui engendrent la douleur d'autrui? Il doit bien exister un plaisir des violeurs ou des Romains au cirque. Et quid de la boxe? Et de la corrida?\nDans son livre «A la recherche des plaisirs» (Dunod), Lionel Tiger en distingue quatre types. Les physio-plaisirs, qui ont trait au corps, les socio-plaisirs, que l'on tire de la compagnie des autres, les psycho-plaisirs, que provoque l'accomplissement d'une activité individuelle («tondre une pelouse ou faire monter des oeufs en neige», propose Tiger), et enfin les idéo-plaisirs, ceux que l'on éprouve en écoutant un concert ou en admirant un paysage, une oeuvre d'art, une jolie femme. Sans doute continuerons-nous de ressentir du bonheur à faire de la pâtisserie ou à jouer au ballon avec nos contemporains, même si la démographie, les modes de vie et les techniques de communication changent les règles de la convivialité et magnifient les désirs de solitude. Nos bonheurs intellectuels porteront peut-être sur d'autres objets, les critères de beauté évolueront, l'art prendra des formes nouvelles et, de même que nos mamans préféraient danser le cha-cha-cha plutôt que le rock'n'roll, nos enfants fredonneront des chansons qui sauront nous déplaire. Mais ces plaisirs-là existeront toujours. Les changements les plus profonds, et potentiellement les plus inquiétants, porteront sur la maîtrise de nos sens, sur l'authenticité de nos émotions physiques.\nLes plaisirs du corps seront probablement les plus affectés par les technologies nouvelles. Nos sens seront plus efficacement stimulés - mais aussi plus subtilement manipulés - qu'ils ne le sont aujourd'hui. L'enjeu des plaisirs de l'avenir sera donc, in fine, d'en garder le contrôle. Les experts de l'analyse sensorielle savent déjà vous vendre une voiture avec des sièges en Skaï qui fleurent bon le vieux cuir ou des yaourts qui sentent la vanille sans en contenir une goutte. Ces leurres n'affectent pas que nos narines ou nos papilles gustatives, mais également nos comportements: ainsi les Japonais diffusent des agents odorants à base de citronnelle dans les gaines de ventilation des bureaux, pour augmenter la productivité des employés après l'heure du déjeuner. Avec la maîtrise du goût et de l'odorat, l'industrie pourra nous mener demain, littéralement, par le bout du nez. Ces manipulations sensorielles laissent rêveurs quand on pense qu'une société californienne, Erox, prétend avoir isolé la phéromone humaine - une substance chimique bien connue des insectes, qui l'exhalent pour attirer leurs partenaires sexuels - et dès lors qu'on imagine les applications en parfumerie d'une telle trouvaille: la lotion après-rasage qui fait se pâmer les dames et dont nous rêvons tous, nous autres les petits gros un peu chauves.", "url": "https://www.lexpress.fr/informations/reinventons-la-france-demain-8-les-plaisirs-du-futur_594771.html"}, {"title": "Des cerveaux et des âmes", "text": "Quelle est l'utilité pour le Saint-Siège d'être tenu au courant des derniers développements de la science? «La recherche de la vérité a son intérêt en elle-\nmême», commence par faire observer le RP Cottier, un dominicain français, théologien de la maison du pape, qui vient d'être nommé, en décembre 1992, académicien pontifical honoraire. Mais les savants exercent-ils une influence? Et laquelle? Leurs avis, s'ils ne constituent pas des conseils, au sens strict, apportent sur la modernité des clartés qui sont jugées précieuses pour le magistère. Un exemple. Le cardinal Joseph Ratzinger a souhaité une semaine d'études sur les transplantations d'organes. Un autre colloque a été consacré à la définition précise de l'instant de la mort - sur laquelle les positions ont divergé. Il en ressort un «dilemme» dont Jean-Paul II évoquait, en 1989, ce qu'il offre de «tragique» sous l'angle moral. D'un côté, un être risque de mourir ou de rester infirme s'il n'est pas rapidement l'objet d'une greffe. Et, de l'autre, un donneur potentiel, mais dont le décès n'est pas absolument certain...\nLa définition médicale de la mort importe encore à l'Eglise lorsqu'il est question d' «acharnement thérapeutique» ou de «soins palliatifs» destinés à alléger les souffrances des moribonds. Ainsi le nouveau catéchisme, paru en novembre 1992, admet-il désormais l' «usage des analgésiques pour alléger les souffrances du moribond, fût-ce au risque d'abréger ses jours», pourvu que la mort ne soit voulue «ni comme fin ni comme moyen, mais seulement prévue et tolérée comme\ninévitable».\nLe même ouvrage montre qu'il est désormais tenu compte dans bien d'autres domaines de la science actuelle. Abandonnées les datations bibliques! Il rend hommage aux «recherches qui ont magnifiquement enrichi nos connaissances sur l'âge et les dimensions du cosmos». Autres débats de la Casina ayant trouvé un écho: ceux qui ont eu lieu sur l'environnement. Le nouveau catéchisme recommande le «souci de la qualité de la vie du prochain, y compris des générations à venir», et le «respect religieux de l'intégrité de la Création».\nLa biologie, la génétique figurent également parmi les préoccupations de l'Eglise - celles-ci touchant en effet au mystère de l'apparition de la vie, végétale, animale et, davantage encore, humaine. «Les mêmes faits scientifiques peuvent être interprétés de façon matérialiste ou faire l'objet d'une lecture philosophique et spirituelle», estime le RP Cottier. C'est ainsi que l'Académie pontificale se penchera prochainement sur le cerveau et la pensée. Un sujet qui n'est pas étranger au problème de l'existence de l'âme...\nQuid, cependant, du sida? Il n'est pas exclu, dit-on au Vatican, qu'il constitue le thème d'un colloque. En tout cas, jusqu'ici, les apports de la science ayant trait à la sexualité et à la conception ont eu peu d'impact sur l'Eglise...\nEnfin, quelle est l'attitude de Rome face à des investigations comme celles que mène la Nasa, dans le cadre du programme Seti (Search for Extra Terrestrial Intelligence) - dont certains scientifiques contestent, d'ailleurs, l'intérêt? La doctrine chrétienne (l'Incarnation, la crucifixion...) serait-elle mise en péril par l'existence d'êtres sur d'autres planètes?\nLe RP Coyne, de la Specola vaticana, ironise un peu: «N'ayez pas peur, l'Eglise n'a aucune intention d'envoyer des missionnaires sur la planète X de la galaxie Y...» Toutefois, si l'observatoire pontifical n'est pas associé à Seti, il fait partie - de très longue date - de l'Union astronomique internationale. Et l'on constate un désir de ne rien exclure a priori des curiosités qui tenaillent l'homme moderne. Le RP Cottier: «La question d'autres mondes habités n'est pas forcément idiote. Mais elle est de l'ordre des hypothèses. De quelle sorte seraient leurs habitants? Des animaux? Des êtres dotés d'une nature spirituelle analogue à la nôtre? Dans ce cas, je dirais, à titre personnel, qu'ils ont la même possibilité de salut que sur la Terre. Car, à mes yeux, il existe un caractère cosmique du salut. Comment la grâce du Christ les atteindrait-elle, alors? Cela, c'est le secret de Dieu.» Mais le RP Cottier met avant tout en garde: «Pas de théologie-fiction!»\nIl est vrai que l'affaire Galilée a rendu les théologiens modestes. Mais elle peut aussi inviter les savants à l'humilité sur l'efficacité de leurs enseignements. L'ouvrage collectif de l'Eglise sur l'astronome condamné glisse (malicieusement?) les résultats d'un sondage réalisé en 1981 avec le concours du Centre national d'études spatiales: 37% des Français croient encore que c'est le Soleil qui tourne autour de la Terre...\nILLUSTRATION:. «Galilée devant le Saint-Office», par Joseph Nicolas Robert-Fleury.", "url": "https://www.lexpress.fr/informations/des-cerveaux-et-des-ames_594769.html"}, {"title": "Balladuromania", "text": "Le Premier ministre a beau réclamer sacrifice sur sacrifice, sa popularité reste intacte, ou presque. Comment expliquer ce «mystère»\" Annonce-t-il des lendemains qui déchantent ou un boulevard pour l'Elysée\"\nUne surprenante popularité. Le premier étonnement est politique. Mars 1993 n'était qu'un vote sanction contre la gauche, pas un vote d'adhésion à la droite. Et, malgré cela, le nouveau Premier ministre pulvérise les records de popularité. La surprise devient fiscale. La droite n'aime pas les prélèvements obligatoires - les Français non plus. La droite vomissait la CSG - les Français aussi. Edouard Balladur décide le doublement de la CSG, et les Français de confirmer l'état de grâce! La surprise se fait sociale. On annonce un rallongement des années de cotisation pour avoir le droit à une retraite diminuée, une hausse importante du chômage, une augmentation du forfait hospitalier, une taxe à payer par le malade sur chaque ordonnance médicale... et la lune de miel de continuer. La balladuromania tranquille des Français paraît alors indéchiffrable. Elle s'explique, pourtant.\nL'effet d'alternance. La première raison de l'approbation est assez naturelle. Les électeurs ont voulu chasser les socialistes du pouvoir. Les élections leur ont donné le moyen d'exprimer leur volonté; ils l'ont fait. Notre système politique permet à ce voeu franc et massif non seulement de s'exprimer, mais aussi d'être exaucé. Les socialistes quittent le pouvoir, le président reste mais se replie, règne mais ne gouverne plus. Prodige de la démocratie majoritaire. De surcroît, le Premier ministre d'alternance est pratiquement un élu du peuple. Chirac s'étant retiré de la course à Matignon, sondages et médias ayant placé Balladur en première ligne bien avant les élections, assurer une large majorité à l'UPF et permettre au RPR de devancer l'UDF, c'était élire Balladur à Matignon. La différence est fondamentale d'avec les Premiers ministres des temps ordinaires. Pierre Bérégovoy ou Edith Cresson ne traduisaient que le choix du prince, Balladur représente celui du peuple. En lui rendant hommage, c'est eux-mêmes que les Français louent.\nL'effet Balladur. Le deuxième facteur, personnel, prolonge le premier. L'élu aurait pu décevoir; il plut. Bill Clinton bloqua un aéroport pour une coupe de cheveux onéreuse. Balladur, lui, prit ostensiblement les lignes régulières. D'où la réussite de l'inversion d'image: effacé, le ci-devant porté par ses laquais. De tels gestes, habiles, furent amplifiés par les médias, chez nous, complaisants pour les vainqueurs - surtout la chaîne dominante, génétiquement marquée par la droite, qui lui a donné naissance, conjoncturellement aimable à l'égard de la droite, dont elle attend de nouvelles faveurs. Les symboles n'expliquent cependant pas tout. S'y ajoutèrent un style, un ton nouveau, doux et ferme, un regard, habité par la foi en sa mission, et, au total, l'impression d'une authenticité qui tranche avec le pur appétit de pouvoir et la fausse sincérité des uns et des autres.\nL'effet sécuritaire. Le troisième facteur de la balladurophilie se rattache plus directement aux premières décisions politiques. Le «grain à moudre» idéologique a effectivement atténué les sacrifices. On montra Charles Pasqua-Simone Veil, mais l'on donna du Pasqua. Durcissement de l'accès à la nationalité, renforcement des contrôles d'identité, accélération des renvois d'immigrés clandestins à la frontière, ralentissement de l'immigration, avec pour objectif de la supprimer: autant de mesures sécuritaires qui comblent les Français d'autant plus facilement que la gauche n'a plus de discours à leur opposer. Récapitulons: l'homme qui incarne l'éviction des socialistes, quasi élu au suffrage universel, imprime le coup de barre idéologique voulu par le peuple. Il est donc populaire. Jusqu'où?\nDe la popularité à la présidentielle. Comme prévu, les sondages ont fleuri, faisant du nouveau Premier ministre pour l'Elysée le nouveau favori. Alain Duhamel, prenant des risques, affirme que Balladur n'a pas de destin de présidentiable. Parce que le temps lui manquera, parce qu'il sera fidèle à Chirac, parce que Chirac maîtrise l'appareil RPR, donc l'investiture. Le premier argument se discute: nous vivons une époque d'accélération du temps politique. Le deuxième est touchant, car, si tout le monde hormis Chirac voulait de lui, Balladur s'y résignerait. Reste le troisième argument, plus convaincant - rappelons-nous Mitterrand-Rocard en 1981, puis en 1988: qui tient le parti tient la candidature. Quoi qu'il en soit, pour que la question se pose, il faudrait que la lune de miel dure longtemps, très longtemps.\nLa revanche du social. Les électeurs expriment leur confiance, mais les consommateurs persévèrent dans la défiance. Les sondés approuvent, mais les chefs d'entreprise licencient. «Le Nouvel Observateur» fait dans la nuance, mais «Le Figaro» met en garde. La gauche est atone, mais la droite donne de la voix. L'opinion vient d'apprendre que le chômage avait augmenté de 1,5% en avril et qu'on réduirait le nombre des fonctionnaires de 1,5% par an. Fâcheuse symétrie et curieux exemple. Aujourd'hui, les Français se réjouissent des gestes à l'encontre des étrangers. Mais demain, s'ils voient la persistance d'un chômage élevé malgré les expulsions et celle des licenciements malgré les contrôles, leur confiance s'estompera. L'effet d'alternance ne dure jamais qu'une saison, l'homme nouveau s'use inexorablement sous les projecteurs, et même la satisfaction xénophobe n'efface pas toutes les misères. Paradoxe suprême, Balladur le sait, mais les Français l'ignorent encore. De la défiance ils risquent d'être à terme les premiers déçus.", "url": "https://www.lexpress.fr/informations/balladuromania_594764.html"}, {"title": "MÉDIAS ET DÉMOCRATIE", "text": "D'abord, dans cette exposition qui a l'ambition d'éclairer l'actuel «malaise des médias», il y a, comme gravés dans la pierre, les textes fondateurs des valeurs universelles de la démocratie et de la liberté de l'information: article 11 de la Déclaration des droits de l'homme et du citoyen (1789); article 19 du Pacte international relatif aux droits civils et politiques (1966); article 9 de la Charte africaine des droits de l'homme et des peuples (adoptée le 12 juillet 1981, entrée en vigueur le 21 octobre 1986)... Puis, d'affaire Dreyfus en supports collabos sous l'Occupation, de naissance du «Canard enchaîné» en guerre «en direct», de manuscrit en rotative, moult «pièces à conviction» montrent les évolutions historiques et géographiques de cette liberté. Enfin, pour clore le parcours initiatique, cinq champs thématiques explorent l'éthique professionnelle, le développement inégal des médias dans le monde, leur indépendance face à la technique, aux pouvoirs politique, militaire ou financier.\nToit de la Grande Arche, la Défense. 49-07-26-26. Jusqu'au 31 décembre..", "url": "https://www.lexpress.fr/informations/medias-et-democratie_594757.html"}, {"title": "LE FILS NATUREL", "text": "A cette pièce - sa première - le grand Denis a donné un sous-titre prometteur: «Les épreuves de la vertu». On y voit un amoureux intercéder, auprès de sa belle, pour son ami et néanmoins rival. Jacques Connort met en scène cette oeuvre peu connue.\nThéâtre du Lucernaire, Paris VIe. 45-44-57-34. A 20 heures.", "url": "https://www.lexpress.fr/informations/le-fils-naturel_594752.html"}, {"title": "CARMEN", "text": "Le tube des tubes clôt la saison lyrique parisienne. Pressenti, le metteur en scène Mathias Langhoff a cédé sa place à l'Espagnol José Luis Gomez. La bonne surprise peut venir de la double distribution: la jeune Française Béatrice Uria-Monzon et la Noire américaine Denyce Graves, en cigarière émancipée; Barry McCauley et Michael Sylvester, en soldat nunuche; Barseg Tumanyan et Samuel Ramey, en toréador conquérant. Sans oublier la délicieuse Leontina Vaduva, en Micaela.\nOpéra Bastille, Paris-XIIe.\n43-43-96-96. Du 14 juin au 17 juillet.", "url": "https://www.lexpress.fr/informations/carmen_594745.html"}, {"title": "AMANTS", "text": "L'une a beaucoup vécu, l'autre pas. Paco est fiancé à Trini. La jeune fille est sage, chaste, travailleuse, économe. Paco a aussi une maîtresse d'âge mûr (l'excellente Victoria Abril), oisive, sensuelle, bourrée de dettes. S'appuyant sur un fait divers de l'Espagne franquiste des années 50, le film d'Aranda restitue bien l'atmosphère lourde de dévotions et de contraintes de l'époque. Amour, argent, larmes et sang: l'hispanité éternelle.", "url": "https://www.lexpress.fr/informations/amants_594740.html"}, {"title": "BODY SNATCHERS", "text": "Des créatures venues d'ailleurs se glissent dans des corps «hôtes» humains. Ainsi ces visiteurs mal intentionnés pénètrent-ils dans toutes les couches de la société. Cette quatrième version du livre de Jack Finney («L'Invasion des profanateurs de sépultures») porte la griffe de son réalisateur: vitesse, agressivité, mise en scène virtuose.", "url": "https://www.lexpress.fr/informations/body-snatchers_594738.html"}, {"title": "HUMANITAIRE", "text": "Ne jetez pas vos radios périmées. Ne les laissez plus dormir dans un tiroir. Elles peuvent sauver la vie d'un enfant. Les sels d'argent qu'elles contiennent sont récupérés et vendus. Ce qui permet à Pharmaciens sans frontières de financer son action contre la déshydratation des nourrissons dans le tiers-monde. Dès aujourd'hui, poussez la porte de votre pharmacie et déposez vos clichés.", "url": "https://www.lexpress.fr/informations/humanitaire_594733.html"}, {"title": "Pécassine", "text": "Drucker, le frère, Jean, maître de M 6, dût-il nous en vouloir, nous l'allons gronder. Il a inventé l'info avec «6 Minutes» parfaites; «Culture pub», palme d'or d'insolence quand un vain peuple croit que cette rareté gîte dans la grossièreté: Dechavanne, de Caunes, Bravo & Co. Jean Drucker nous en voudra, mais son porno soft du dimanche, à 23 heures, est une débandade. Existe-t-il un sous-ordre en nullité? A pleurer serait outré, à vomir dégoûtant, imbaisable convenable car technique. Pourquoi nous inflige-t-on couinements d'ornithorynque, chairs façon mou de veau, «perversités» débitées à la louche par des crémiers de supermarché? Le pire tient aux tribulations de «Black Emanuelle». Une fourberie! L'Emmanuelle, celle de Mme Arsan, compte deux «m», celle-là, un seul. Il lui manque trois jambes. Une resucée du film en série télé rétablit le bon enjambage. Le pire du pire tient à Max Pécas. Ce dimanche, il offre «Carole et ses démons». Dans l'oeuvre de Pécas, la jeune fille est bien née, a des malheurs familiaux et se retrouve, tout de go, dans des positions que diverses morales réprouvent, mais qui participent, ailleurs qu'en Pécasserie, du sel de la vie. C'est à la suite d'une chute que la Carole du jour se mue en Pécassine nympho. Nous passerions, si, dans le dossier de presse, nous ne lisions: «Le genre [cul-faux derche] a ses maîtres: José Bénazeraf et Max Pécas.» Comparer José, qui prêta sa Thunderbird pour «A bout de souffle», de Godard, à Max, cinéaste (a) mateur d'hôtel de passe, c'est confondre le popotin de la Vénus callipyge et un potiron.", "url": "https://www.lexpress.fr/informations/pecassine_594721.html"}, {"title": "LE LOBBY DE L'ENA EST-IL TROP PUISSANT? Bernard Stasi: \"Le lobby de l'ENA? Un fantasme!\"", "text": "La très grande majorité des énarques est hostile au transfert de l'école à Strasbourg: pur contresens, disent-ils. Doit-on en conclure, parce que leurs arguments rencontrent un écho, qu'il existerait un influent lobby capable, tôt ou tard, de faire plier des gouvernements... peuplés d'énarques\"\nIl faut vraiment que le lobby de l'ENA soit puissant - ou fort astucieux - pour que de si nombreux Français soient convaincus de son existence... alors qu'il n'existe pas. Sinon, un gouvernement au sein duquel figuraient de très nombreux énarques aurait-il pu prendre, sans le moindre débat interne, avec l'approbation de la quasi-totalité des médias et la satisfaction de l'opinion publique, une décision aussi absurde que le transfert de l'ENA à Strasbourg? Décision absurde et sévèrement notée par le Conseil d'Etat, parce que, depuis la création de l'école, une bonne partie de la scolarité s'effectue en province et à l'étranger, et qu'il serait tout de même paradoxal que la seule ville interdite aux élèves de l'ENA, sinon pour de brefs séjours, soit celle où siègent les organes du pouvoir. Il ne paraît pas absolument scandaleux qu'un futur haut fonctionnaire puisse acquérir une connaissance directe de leur mode de fonctionnement, de la façon dont les décisions y sont prises et des hommes qui les animent. Si le fameux lobby avait existé, les deux gouvernements qui ont succédé à celui d'Edith Cresson auraient-ils entériné la décision de transfert sans un quelconque état d'âme, et sans même demander à un groupe d'experts l'évaluation objective des avantages et des inconvénients d'un pareil projet? Au risque de décevoir les amateurs de légende, il faut donc dénoncer ce mythe d'un lobby tout-puissant, sorte de pieuvre étendant ses tentacules dans tous les secteurs du pays, monstre malfaisant complotant contre la liberté des citoyens, la modernisation de notre économie et le progrès de la société française. En vérité, croire en l'existence d'un lobby, c'est ignorer une évidence: les anciens de l'école sont trop divers, trop différents, pour constituer une caste attachée à la défense d'intérêts communs. Le lobby de l'ENA n'est guère plus qu'un fantasme, qui fournit un bouc émissaire commode. Pour excuser aussi bien les capitulations des responsables politiques que les pesanteurs de la nation.\nPHOTO: Bernard Stasi, vice-président du CDS.", "url": "https://www.lexpress.fr/informations/le-lobby-de-l-ena-est-il-trop-puissant-bernard-stasi-le-lobby-de-l-ena-un-fantasme_594719.html"}, {"title": "Les comiques troupiers B", "text": "Bernard Pons et certains «godillots» du RPR ont cru pouvoir déstabiliser François Léotard. La poursuite du plan Armées 2000, malgré ses côtés douloureux, est pourtant une nécessité absolue pour repenser la défense de la France\nOn aime ou on déteste ~I. Léotard. C'est selon. Les uns s'enthousiasment pour sa jeunesse relative, ses talents de marathonien, son discours jugé «moral». Les autres s'effraient de son ambition forcenée, de ses embarras immobiliers, et le soupçonnent parfois de démagogie. Ce débat ne devrait jouer aucun rôle dans la tempête soulevée par le ministre de la Défense depuis qu'il a décidé de poursuivre la restructuration de nos forces armées, largement entamée par ses prédécesseurs socialistes.\nIl s'agit en fait d'un nouveau volet, applicable en 1994, du plan conçu en 1989 et lancé dès 1992. Ce fameux plan Armées 2000 est une nécessité absolue, qui s'inscrit dans le triple contexte de la fin de la guerre froide, de lourdes contraintes budgétaires et d'une indispensable modernisation de notre dispositif. L'objectif est de concentrer et de centraliser les moyens, de rationaliser l'organisation territoriale et de développer l'esprit comme l'action interarmées. De tirer aussi les leçons de certains engagements internationaux: le démantèlement de la garnison française de Berlin en 1994 était prévu par des accords signés avec le gouvernement allemand et les anciennes puissances d'occupation.\nC'est bien évidemment l'armée de terre qui va souffrir le plus, même si l'armée de l? air et la marine perdent quelques installations. On remarquera à ce sujet que François Léotard Q eu le bon goût de ne pas remettre en question la suppression de la base aéronavale de Fréjus, décidée par Pierre Joxe. On comprend donc le satisfecit donné au nouveau ministre par Jean-Michel Boucheron, député socialiste d'Ille-et-Vilaine et ancien président de la Commission de la défense. On comprend moins bien, en revanche, la campagne hargneuse de certains «godillots» RPR, emmenés par leur président de groupe\nl'Assemblée nationale, Bernard Pons. On redécouvre ici une vieille lune. C'est tout simplement l'idée que l'armée devrait participer à l'aménagement du territoire, et aurait même des responsabilités particulières dans ce domaine. 11 est vrai qu'en France le lien entre un régiment et «sa» ville est particulièrement fort. Beaucoup d'implantations datent du premier Empire, et même de la monarchie. Les militaires sont inscrits dans le paysage souvent depuis des siècles participent à la vie locale et rehaussent l'éclat des fêtes. Ils sont aussi des consommateurs, des contribuables, des parents d'élèves et des usagers des transports en commun. Leur départ est un drame. Après la Picardie sinistrée, ce sont les régions de Limoges, de Verdun, une partie des Alpes du Sud ou de l'Alsace qui vont être touchées. En Bretagne, Lorient proteste déjà contre la fermeture de sa base sous-marine.\nMais que faire? Tous les grands pays du monde révisent à la baisse I leur budget de défense, et l'armée de t erre française était depuis longtemps atteinte d'obésité, tout en révélant ses faiblesses à l'occasion de crises comme celle du Golfe. Eclatée en un bon millier d'a établissements», paralysée par d'innombrables servitudes elle devait évoluer. Ce fut l'objet d'Armées 2000, dont l'objectif était de réduire son «format» à 225 000 hommes en 1997, en attendant d'autres sacrifices. C'est ainsi que la 15e division d'infanterie de Limoges va fusionner avec la 27e division alpine pour constituer une grande unité d'infanterie attachée au corps blindé mécanisé.\nI l reste à souhaiter que les chargés de mission détachés par le gouvernement sur les sites en difficulté auront les moyens d'atténuer le choc. La décision annoncée de doublement du «fonds de restructuration de la défense ~>, qui était jusqu'à présent de 120 millions de francs, est une indication positive, même s'il est peu probable que l'effort envisagé soit à la dimension du séisme. Mais il faut souhaiter aussi que les économies concernant les personnels soient sous-tendues, cette fois, par une claire vision de notre politique de défense. Or, sur ce point, les réalités sont depuis longtemps pathétiques. Après le grand traumatisme de la fin de la guerre d'Algérie, qui coïncidait aussi avec la naissance de la force de frappe, il n'y eut jamais, en trente années, qu'une seule réforme de l'armée de terre digne de ce nom. Elle fut l'oeuvre du général Jean Lagarde, sous la présidence de Valéry Giscard d'Estaing. Elle abolissait la vieille distinction entre les forces de manoeuvre du corps de bataille et les unités de la Défense opérationnelle du territoire (DOT). Dictée par le souci d'accroître la puissance de combat et la souplesse d'emploi des anciennes brigades, dotées d'un matériel souvent obsolète, cette réforme Lagarde fut, en fait, la seule redéfinition véritable des missions et des moyens sous cinq présidences.\nIl est urgent, aujourd'hui, de ne pas se contenter d'économies, mais d'entamer un véritable effort de réflexion sur les priorités d'une défense amaigrie. La rédaction du livre blanc annoncé sera sur ce point d'une importance capitale, avant le vote de la loi de programmation. La France ne peut plus laisser quelques industriels de l'armement opérer les grands choix, avec la complicité d'une mafia de polytechniciens. Elle doit cesser sa politique de prototypes. Elle doit aussi rapidement reprendre ses essais nucléaires, pour valider concepts et calculs, avant de s'acheminer vers des simulations en laboratoire (projet Palen).\nLa France est à la croisée de beaucoup de chemins en matière de défense. Edouard Balladur puis Jacques Chirac ont eu raison de faire taire les comiques troupiers qui croyaient pouvoir mener une opération de politique intérieure en s'en prenant à François Léotard, candidat plus que virtuel à la prochaine élection présidentielle. M. Pons n'était pas sorti grandi de l'affaire d'Ouvéa, en Nouvelle-Calédonie. Il a, cette fois, carrément marché à côté de ses godillots en critiquant des décisions douloureuses mais nécessaires.", "url": "https://www.lexpress.fr/informations/les-comiques-troupiers-b_594814.html"}, {"title": "En Allemagne aussi", "text": "Marché des cadres en baisse, petites annonces réduites de moitié: rien ne va plus outre-Rhin.\nEn Allemagne, les 900 firmes spécialisées dans le recrutement des cadres traversent une période difficile. Selon certaines prévisions, 40% d'entre elles pourraient mettre la clef sous la porte dans un avenir proche. Après avoir connu une période faste pendant la décennie 80, le secteur avait cru, grâce au «boom» de l'unification, que la récession l'épargnerait. La chute du mur de Berlin avait été suivie d'une intense demande en personnel qualifié. Il s'agissait d'occuper, à l'Est, des postes de direction, aussi bien dans les entreprises à privatiser que dans les banques ou les assurances. Désormais, tout va mal. Les difficultés économiques freinent le turnover des cadres allemands, dont la mobilité, traditionnellement, n'est déjà pas grande. Les postes à pourvoir se font rares, sauf dans la vente et dans les métiers «réducteurs de coûts» (notamment la logistique). Dans ce contexte, les cabinets de recrutement sont conduits à diminuer leurs frais fixes par tous les moyens.\nPour l'instant, peu de faillites spectaculaires sont à déplorer. Mais les licenciements sont fréquents. Et tout un ensemble de petits cabinets indépendants, souvent tenus par d'anciens chefs du personnel à la retraite, subsistent de plus en plus difficilement. Les grands du secteur s'en sortent moins mal, grâce à la diversité de leurs activités et surtout de leurs clients. C'est le cas de cabinets comme Kienbaum & Partners, n° 1 du marché (40 millions de DM de chiffre d'affaires), Amrop International (20 millions de DM) ou Egon Zehnder (17 millions de DM). Axel Hampe, de Delta Management Consultants (17 millions de DM), précise que les missions de recherche de cadres dirigeants ont reculé de 15 à 30% l'an dernier, et que le marché des annonces d'emploi dans la presse a été réduit de moitié! «Le créneau de la machine-outil, celui de l'informatique et, plus récemment, celui de l'automobile se sont complètement effondrés, dit-il. Nous sommes sauvés grâce aux télécommunications, à la construction, au commerce et à la publicité.» L'influence de la récession est d'autant plus grave qu'en Allemagne les cadres d'entreprise sont souvent des techniciens ou des spécialistes de la production.\nPassée la crise, les cabinets de recrutement pensent pouvoir retrouver un rôle majeur. Outre-Rhin, le profil des cadres supérieurs est en effet beaucoup plus varié qu'en France et la recherche du candidat idéal, qui nécessite une connaissance en profondeur de réseaux très diffus, reste un travail d'orfèvre, apprécié comme tel par les entreprises.", "url": "https://www.lexpress.fr/informations/en-allemagne-aussi_594807.html"}, {"title": "Chuchotements sans cris", "text": "Mrs Bovary, c'est elle. Elle, l'héroïne en tailleur strict et\npermanente impeccable d'Anita Brookner. L'anti-héroïne, plutôt, car cette dame profondément an-glaise est de celles à qui rien, jamais, n'arrive; c'est une reine en exil intérieur. Le lieu? Une grande pièce vide, peu à peu meublée par le chagrin, les délices de l'introspection et du ressassement; dans l'âtre du foyer (conjugal), les bûches du regret et de l'échec de tout, lentement, se consument. Brookner écrit serré, compact; pas un courant d'air ne vient déranger la vie quasi végétative de ses personnages. Quand ils disent «Regardez-moi», titre du premier roman de l'historienne d'art, passée, sur le tard, à la fiction, c'est toujours à mi-voix: dans l'univers conventionnel, postvictorien de ces hommes et de ces femmes, ces femmes surtout, nul bruit extérieur ne doit menacer le confort, la sécurité, la respectabilité, choisis, dès l'enfance, une fois pour toutes.\nIl en est ainsi de Harriet Lytton, la figure centrale d' «Esquives». Marquée d'une tache de vin au visage, signe, selon elle, d'une naissance non désirée, elle survit comme un fantôme, de l'Angleterre à la Suisse, depuis que la mort de son vieux lourdaud de mari a brisé ses habitudes plutôt que son coeur. Harriet ne s'est pas remise d'avoir été la fille unique d'un couple à la Fitzgerald, insouciant, égoïste et bohème. Avec la politesse pour armure, cette femme solitaire considérera toujours la chaleur des sentiments vrais comme un piège. Prendre un amant, elle? Vous n'y songez pas: mieux vaut rêver, vainement, de le faire.\nD' «Une amie d'Angleterre» à «Hôtel du Lac», toutes les créatures de Mrs Brookner se ressemblent. Leur bonheur, c'est de vivre les yeux fermés, dans l'ignorance. Magicienne de la mélancolie dépressive, la romancière sait rendre étrangement poignante l'absence de destin de la triste Harriet, jusqu'à la transparence. Une fêlure dans le cristal ne se répare pas.\nEsquives, par Anita Brookner. Trad. par Annie Lennkh. La Découverte, 326 p.,\n135 F.", "url": "https://www.lexpress.fr/informations/chuchotements-sans-cris_594802.html"}, {"title": "Magris et le disciple", "text": "C'est peu de dire que ses amis lui vouaient un culte. Enrico Mreule, son plus proche disciple et le plus dissemblable, alla jusqu'à écrire: «Carlo est le Bouddha de l'Occident. Le grand éveillé.» Carlo Michelstaedter, qui se tira une balle dans la tête à 23 ans (le 16 octobre 1910), après avoir écrit les derniers mots d'un mémoire de philo, «La Persuasion et la rhétorique», où Nietzsche et Schopenhauer flirtent avec Aristote et Platon. C'est l'un des livres mythiques de la culture triestine. La vie d'Enrico, dont Magris réinvente le roman, des plages de l'Istrie à la Pampa et d'une guerre l'autre, est l'incarnation même du concept de persuasion de son maître («possession au présent de sa propre vie»), l'évangile non écrit d'un apôtre réticent, le silence amoureux, à l'écoute de la nuit où «ses» mots pleuvent comme des étoiles filantes.\nUne autre mer, par Claudio Magris. Trad. par Jean et Marie-Noëlle Pastureau. L'Arpenteur, 137 p., 90 F.", "url": "https://www.lexpress.fr/informations/magris-et-le-disciple_594799.html"}, {"title": "Les aventures de Mr Dickens", "text": "Les vertus de l'érudit et le talent du romancier. En 1 235 pages, Peter Ackroyd détrône la centaine de biographies consacrées au père de «David Copperfield».\nLe grand Charles était petit, fluet, «beau comme un papillon», selon Thackeray, son rival. Les yeux perçants, portant bijoux et se recoiffant dans les dîners; obsédé par les questions matérielles, mais philanthrope; excursionniste casse-cou, marcheur impénitent; remarquable journaliste, acteur consommé et le plus brillant lecteur de son siècle: tels sont quelques-uns des traits de l'aîné des romanciers victoriens, Dickens, peint par Peter Ackroyd. Liqueur forte, à consommer frappée, le livre le plus étincelant et le plus épais de l'été - devant «Verbatim»! - est dû à un bourreau de travail, un peu médium comme son modèle, et à son héroïque traducteur. Seul l'écrivain anglais, âgé de 40 ans, qui larde ses ouvrages d'une science du passé à faire pâlir un chartiste, l'auteur du «Testament d'Oscar Wilde» et de «Chatterton» pouvait hisser la biographie à ce degré de perfection, cent pics au-dessus de l'Américain Fred Kaplan (Fayard, 1991) et d'une flopée d'autres qu'il détrône. Sans non plus être effrayé par la monumentale carrière d'un génie hors normes, au caractère «disparate», que ne cessa d'inspirer le monde environnant et dont l'oeuvre parvint en retour à «le changer et à le récrire».\nLe levain qui fait monter la pâte de ces trente-cinq chapitres (et sept interludes) est bien l'osmose continuelle entre un homme et son temps. Observateur minutieux, doué, de surcroît, d'une mémoire d'éléphant, Dickens «récupère» toutes les impressions vécues. Il les étire, parfois à des années de distance, les décloisonne de livre en livre, au point que Chesterton a pu parler à son endroit de «production continue». Peter Ackroyd organise cette nuée de «bagatelles» en un tissu serré, trame sociale intriquée dans l'expérience d'un écrivain dont les prémonitions finiront souvent par se concrétiser. Après l'intrusion de la vie dans l'art, ce dernier prendra sa revanche et commencera à affecter la vie du romancier «en une fécondation croisée».\nUn père sous les verrous pour dettes et le labeur à 8 ans dans l'entrepôt de cirage où il colle des étiquettes: rien, jamais, n'exorcisera l'enfance douloureuse de celui qui naquit en 1812. Mêlés aux hallucinants rapports d'hygiène de l'époque, les fantômes du passé inclineront Dickens à une compassion active envers les indigents et irrigueront son oeuvre dès «Olivier Twist». Nous le suivons, reporter débutant, dans ses enquêtes chez les mineurs de Cornouailles ou les écoliers affamés du Yorkshire. Celui que Trollope surnomme par dérision «Mr Sentiment populaire» se montre capable de fondre en larmes au discours de Daniel O'Connell sur les souffrances des paysans d'Irlande. Généreux à l'égard des prostituées repenties, il vilipende les lois de son pays, visite les pénitenciers et s'intéresse aux criminels.\nIl est joyeux, pétri d'humour et «frais comme un concombre» devant le succès, qui ne traîne pas. A 24 ans, ses «Picwick Papers» provoquent un tel engouement que l'on vend des chapeaux et des habits Pickwick: déjà les «produits dérivés»! Sur les quais du port de New York, la foule demande aux arrivants: «La petite Nell est-elle morte?», tandis que O'Connell, qui ne le sait que trop, jette son exemplaire du «Magasin d'antiquités» par la fenêtre d'un train en s'écriant: «Il n'aurait pas dû la tuer!» Si grande est sa célébrité que les gens courent dans la rue, le dépassent et font demi-tour pour le croiser. Sa seconde tournée outre-Atlantique, en 1868, est un triomphe. Le Parlement et la vieille église de Boston sont repeints en rose, et les rues de la ville balayées deux fois en son honneur. En arrivant à son hôtel, Dickens se contentera de dire: «Me voilà!»\nTROIS YARDS CARRÉS DE TAPIS\nLe voilà, en effet, ressuscité sous la plume frémissante de Peter Ackroyd. Prêt à exécuter des culbutes «si on lui donnait seulement trois yards carrés de tapis», comédien forçant le trait et un peu m'as-tu-vu dans ses vêtements criards. Aussi mondain que travailleur, il reçoit, aime jouer au volant, boire du punch au lait et danser la matelote. Excellent journaliste et «mauvais rédacteur en chef», prodigieux rewriter pour «Household Words» et, plus tard, «All The Year Round», feuilles qu'il a créées et couvre d'une variété ahurissante d'articles. Entre ses feuilletons, qu'il refond pour leur publication en romans, la direction de ses journaux et une femme prétendument maussade qui lui a donné dix enfants, la pression est telle qu'il atteint le «point d'ébullition» et doit abattre 30 kilomètres de marche «de peur d'exploser». C'est un tourbillon, un ogre, dont l'imagination colonise les rues de Londres (qui nous en parlera mieux que l'auteur de «L'Architecte assassin»?), les scènes de cimetière ou de la Morgue de Paris, les exécutions capitales qu'il ne manquerait pas pour un empire. Son entrain ne cède que devant la critique lorsqu'elle se montre sévère. Mais il se reprend. Au cours d'une promenade avec Andersen, il trace quelques caractères dans la poussière, avant de les effacer du pied: «Cela, c'est la critique!»\n«Mis en fuite par le destin» qui assombrit sa vie menacée d'une grave dégénérescence vasculaire, Dickens se bat comme un lion blessé. Rien de plus pathétique que l'évolution du cérémonial des lectures publiques, qui le conduisent au surmenage et à la mort. Commencées à Birmingham en 1853, devant les «travailleurs», elles symbolisent l'harmonie nationale pour l'écrivain couvert d'applaudissements qui fait rire et pleurer des salles entières. Seul, s'avançant sur la scène d'un pas décisif, derrière un pupitre éclairé par une batterie de tuyaux de gaz, Dickens sonde son autorité et sa notoriété dans les yeux des auditeurs. Il entame alors les extraits de ses romans, qu'il a travaillés des centaines d'heures devant sa glace et couverts d'annotations en marge: «soupirs», «gémissements» ou «voix sourde». L'intérêt financier n'empêche pas le dernier voyage américain de se muer en calvaire: en dépit de l'enflure de son pied, il est aussi incapable de se reposer que de s'arrêter de respirer. «Je vais me déchirer et me démolir», souffle-t-il à un ami lors de son ultime représentation, qu'il achève le visage couvert de larmes. Il trouve encore le courage de commencer «Le Mystère d'Edwin Drood», qui nous livre quelques-unes de ses plus belles pages, et de s'entretenir, debout, avec la reine Victoria. Une attaque le foudroie sans qu'il se soit octroyé la moindre trêve. Il fera une unique apparition dans un rêve de Peter Ackroyd: «A ce moment, pour la première fois, il me regarda en face. Et quand il sourit, je sus vraiment qu'il s'agissait de Charles Dickens et que, d'une certaine manière, il n'était pas mort.»\nCharles Dickens, par Peter Ackroyd. Trad. par Sylvère Monod. Stock, 1 235 p.,\n290 F.\nPHOTO: Charles Dickens par Daniel Maclise (1839). Un génie hors normes.\nPage de droite, en 1865, Dickens fait la lecture à Mamey et Katey.", "url": "https://www.lexpress.fr/informations/les-aventures-de-mr-dickens_594794.html"}, {"title": "LE NUMÉRIQUE SUR SES RAILS", "text": "C'est fin juillet que l'ancien PDG de TDF Xavier Gouyou Beauchamps remettra à Alain Carignon et à Gérard Longuet son rapport sur les nouvelles technologies de la télévision. A la suite de quoi, le gouvernement demandera au député UDF Michel Pelchat - auteur de deux rapports sur la télévision à haute définition - des éléments d'orientation politique sur cette question. Président de l'Association pour la télévision du futur, Pelchat compte parmi ses conseillers l'ancien président de la branche française d'ATT, le géant américain des télécoms, Midhat Gazale, dont Carignon estime\nqu' «il apporte, par ses compétences reconnues de chef d'entreprise et ses connaissances des hautes technologies, une précieuse contribution\nà la réflexion de cette association».", "url": "https://www.lexpress.fr/informations/le-numerique-sur-ses-rails_594782.html"}, {"title": "Jean-Didier Vincent: drogue, cerveau et dépendance", "text": "La science peut-elle éclairer le débat sur la légalisation de la drogue\" Les recherches en neurophysiologie cérébrale modifient-elles notre perception de ce fléau, qui touche aujourd'hui toutes les sociétés modernes\" C'est à Jean-Didier Vincent, neurobiologiste, président de l'institut Alfred-Fessard, auteur de «La Biologie des passions» et de «Casanova», aux éditions Odile Jacob, que L'Express a choisi de poser ces questions. A lui d'expliquer comment la drogue court-circuite, dans notre cerveau, toutes les autres passions humaines; comment elle édifie son emprise en s'introduisant, comme par effraction, dans les dizaines de milliards de synapses qui unissent nos neurones; comment naît l'assujettissement de l'individu; d'où vient le manque... Autant d'interrogations auxquelles ce non-conformiste de la neurobiologie répond sans tabou. Ce thème fera l'objet d'un débat public L'Express-France-Culture, le 11 juin, à 19 heures, avec Jean-Didier Vincent, Jean-Pierre Changeux, président du Comité national d'éthique, Francis Caballero, juriste, et Jacques Floch, député (diffusion sur France-Culture le 12 juin, à 14 heures).\nL'EXPRESS: Pouvez-vous brièvement nous rappeler comment la science explique aujourd'hui le fonctionnement du cerveau humain?\nJEAN-DIDIER VINCENT: Tous les scientifiques n'en ont pas la même vision. Certains ont bâti une théorie très mécaniste. Pour eux, le cerveau est constitué de connexions entre des entités, les neurones, qui s'organisent en réseaux. Ils utilisent fréquemment la métaphore de l'ordinateur. D'autres ont une vision plus dynamique: le cerveau est toujours en devenir, constamment soumis à des remaniements sous l'influence du milieu et de l'environnement. J'appartiens à cette seconde catégorie. Un cerveau tout seul ne signifie rien. Il n'a de sens que dans un corps. Un corps qui souffre, un corps qui jouit. Ce corps lui-même n'a de sens que s'il est dans un monde qui le conditionne et qu'il conditionne. Il y a un va-et-vient ininterrompu entre le corps, le cerveau dans le corps, et celui-ci dans le monde où il s'exprime.\n- Que se passe-t-il quand il se trouve en face de drogues?\n- Les drogues constituent un moyen artificiel de perturber ce rapport entre le cerveau, le corps et le monde. Le cerveau de l'homme, pour dire les choses schématiquement, est formé de 100 milliards de neurones, répartis dans différentes régions. Il possède des voies d'entrée - les nerfs et les organes des sens - et des voies de sortie. Premièrement, par le biais de substances, les hormones, sécrétées par l'hypophyse, commandant la machine corporelle: le sexe, la croissance et les émotions, qui dépendent ainsi du cerveau. Deuxièmement, par le biais des nerfs, qui gouvernent les muscles, permettant de se déplacer, d'agir. Et aussi de parler, qui est ce que l'homme fait de mieux. Les drogues reconnaissent dans le cerveau des récepteurs destinés à des substances qu'il fabrique normalement. Car les 100 milliards de neurones, dont j'ai parlé tout à l'heure, sont reliés entre eux par des milliards et des milliards de synapses, qui font communiquer les cellules nerveuses, en libérant des messagers, des petites molécules chimiques qui vont agir d'un neurone à l'autre. On les appelle des neurotransmetteurs. Ils agissent sur des récepteurs spécifiques qui les reconnaissent. Les drogues viennent, elles aussi, se fixer sur ces récepteurs, mimant les substances endogènes, occupant leur place. Et perturbant, en les amplifiant ou en les bloquant, les mécanismes cérébraux. Certaines augmentent les sensations, d'autres l'éveil ou la capacité d'agir, de penser en accélérant la circulation des messages dans certains circuits neuronaux.\n- A-t-on découvert les neurotransmetteurs et les récepteurs qui correspondent aux différentes drogues?\n- Oui, on les a trouvés dans leur grande majorité. La découverte de l'analogue cérébral du cannabis, le tétrahydrocannabinol, baptisé anandamine, date de l'année dernière. Pour l'opium et ses dérivés, il s'agit des endorphines; pour la nicotine, de l'acétylcholine... La neurophysiologie connaît les modes d'action des substances addictives. Et la biologie moléculaire identifie brique par brique les structures de ces récepteurs. Elle étudie notamment ceux du Gaba, une substance qui sert normalement à «freiner» les neurones qui vont trop fort. Il est composé de différents éléments sur lesquels agissent, par exemple, l'alcool et les benzodiazépines.\n- Ce qui caractérise la drogue, ce sont les phénomènes d'accoutumance et de dépendance. Comment la science les explique-t-elle?\n- Les drogues interfèrent donc dans le jeu normal des neurotransmetteurs. Or le cerveau fonctionne toujours avec des boucles de rétroaction: tout système excitateur met en jeu un système inhibiteur qui le freine. Et vice versa. Si une drogue amplifie le système excitateur, le processus inverse se renforce également. Ce mécanisme est à l'origine de l'accoutumance, car la rétroaction est également stimulée. Il faut, chaque nouvelle fois, absorber une quantité de drogue plus importante pour obtenir le même effet.\n- Et la dépendance?\n- Imaginez deux équipes en train de tirer sur une corde dans des sens opposés - les processus action-contre-action. Si, brutalement, l'un des camps lâche la corde, l'autre tombe à la renverse. C'est la même chose dans le cerveau: à l'arrêt de la drogue, le manque arrive brutalement, car rien ne freine plus le mécanisme opposant second qui a été induit. Cette situation de manque, extrêmement difficile à supporter, se produit pour toutes les drogues.\n- Y a-t-il une dimension psychique?\n- Il est d'usage, mais probablement inexact, de faire une différence entre l'accoutumance psychique, d'une part, et l'accoutumance neuronale, physiologique, d'autre part. L'esprit ne se passe pas ailleurs que dans le cerveau. Quand quelqu'un est accro, il ne souffre pas d'une dépendance dans l'esprit et d'une autre dans les cellules. Les mécanismes sont les mêmes, à des niveaux différents. Vouloir aborder la drogue au seul niveau psychologique paraît aussi infondé que de réduire l'action de celle-ci à sa dimension neuronale: l'esprit ne se produit pas ailleurs que dans des circuits neuronaux, mais des neurones sans esprit perdent beaucoup de leur intérêt.\n- N'est-ce pas une vision un peu réductionniste?\n- Evitons, bien sûr, de tomber dans le schéma cerveau égale ordinateur. Les choses sont beaucoup plus compliquées. La vie possède des lois propres, qui n'ont rien à voir avec celles de l'informatique. Nous, êtres humains, nous jouons avec du sens, avec de la souffrance, avec du plaisir. Il s'agit là de dimensions hors de portée des calculs d'un ordinateur. Les réseaux neuronaux ne peuvent pas comprendre la pensée parce qu'ils ne comprennent pas l'affect. Vous ne rendrez jamais un ordinateur dépendant d'une drogue. Il est seulement dépendant de son programmeur!\n- Certaines personnes deviennent plus facilement accros, dépendantes d'une drogue, que d'autres. Y a-t-il une inégalité inscrite dans le cerveau face aux substances addictives?\n- Il y a des différences entre les individus face à la dépendance, parce que les systèmes nerveux ont une histoire qui leur est propre. Les rats, suivant la façon dont ils ont été traités à la naissance - par exemple, s'ils ont été ou non soumis à des stress - ont des comportements différents quand on les met en face de drogues. Certains deviennent immédiatement accros à la substance qu'ils peuvent s'auto-injecter, d'autres ne le seront jamais. On observe la même inégalité chez les hommes face à l'alcool, à la nourriture, au jeu... Ces différences relèvent de la structure fonctionnelle de certaines régions du cerveau, de systèmes spécifiques qui ont été sensibilisés au cours de l'histoire d'un individu.\n- Sensibilisés par quoi?\n- Par le stress ou par d'autres phénomènes qui se sont produits au cours de son développement. Peut-être dans l'utérus de sa mère, peut-être après sa naissance, quand la plasticité cérébrale est très grande, au moment où les régions du cerveau créent leurs connexions... Il arrive alors qu'un système soit exposé à une sorte de surchauffe dont le cerveau gardera toujours la trace. Et quand ces systèmes cérébraux se retrouveront face à la tentation de la drogue, ils succomberont plus facilement que d'autres. Il existe sans doute un terrain favorable à la toxicomanie, préparé par l'histoire de l'individu.\n- Ce qui veut dire, a contrario, que plaisir et dépendance ne vont pas toujours - obligatoirement - de pair.\n- On hésite à le dire, mais il y a des gens qui gèrent bien leur toxicomanie. Cela se voit tout simplement chez les fumeurs. On remarque, bien sûr, les accros, les gros fumeurs, car ils sont dépendants. A côté, on trouve des gens qui peuvent fumer trois cigarettes par jour, s'arrêter quelques temps, recommencer. On constate le même phénomène avec les drogues dures. Mais, évidemment, il ne s'agit pas de la majorité des cas.\n- Pourquoi?\n- Parce que ce genre d'individus est rarement exposé à la drogue. Il se trouve que les gens qui prennent de la drogue une première fois sont souvent ceux qui possèdent un terrain qui les prépare à devenir dépendants. C'est terrible. Je vais plus loin. Je pense que ce n'est pas un hasard si la drogue est proposée aujourd'hui à nos enfants. Il est possible que les générations actuelles soient plus succeptibles de devenir accros que les précédentes.\n- Qu'est-ce qui vous permet de l'affirmer?\n- Je le dis avec toutes sortes de réserve. Mais ce que la neurophysiologie nous autorise à avancer, c'est que, chez les animaux, suivant la façon dont ils ont été traités quand ils étaient petits, certains deviennent toxicomanes et d'autres jamais. Il existe aussi des souches de rats et de souris qui, génétiquement, sont spontanément consommatrices de drogues... Il y a donc des prédispositions génétiques et des facteurs épigénétiques à la toxicomanie. C'est peut-être aussi le cas chez l'homme.\n- La dépendance, dit-on souvent, subsiste même après que la toxicomanie a disparu. Comment s'explique ce phénomène?\n- On l'appelle la dépendance conditionnée. Cela nous ramène à ce que je disais au début de cet entretien: le cerveau n'existe qu'en fonction de l'environnement. Un exemple? On fait une expérience avec un rat: on l'accoutume à une forte dose de morphine. Il se trouve à l'intérieur d'une cage installée dans une pièce et il supporte le choc de la drogue. Si on lui administre la même injection dans une autre pièce, on le tue. C'est-à-dire que le fait de l'avoir changé d'environnement a supprimé la tolérance de son cerveau à la dose massive de morphine.\n- Et l'homme?\n- Un individu, lui, va se droguer dans des situations particulières liées à des lieux précis ou à des rencontres... Puis il va être désintoxiqué. Cinq ans après, la même situation se reproduit, et il va retomber dans la drogue. Pourtant, il n'y a plus la moindre trace de sa toxicomanie au niveau des neurones et des synapses. Mais le cerveau, composé de tous ces ensembles neuronaux qui ont une histoire, se retrouvant dans le même environnement, va replonger dans la toxicomanie.\n- Le passage des drogues douces aux drogues dures est-il inéluctable, comme certains l'affirment?\n- Le passage se fera s'il doit se faire, si un individu a un terrain qui le prédispose à la toxicomanie. L'idée d'un parcours initiatique, où l'on commencerait par les drogues dites «douces» pour finir par les drogues dites «dures», constitue peut-être une vue d'école. Cette question mérite d'être étudiée très sérieusement. Malheureusement, toutes les études dans ce domaine sont biaisées, réalisées à partir d'hypothèses que l'on tente de justifier. Ces enquêtes sont trop chargées émotionnellement et politiquement.\n- Vous vous méfiez du travail des experts?\n- J'ai travaillé à la Délégation pour la lutte contre la toxicomanie, et je les ai vus à l'oeuvre! La drogue pose un problème ontologique qui touche aux racines mêmes de l'être. Au plaisir, qui constitue quelque chose d'essentiel au sens profond du terme. Cette question implique le spécialiste dans ses convictions intimes. Chacun a une égale mauvaise foi au niveau de son expertise!\n- L'histoire des sociétés montre que, à toutes les époques, sous toutes les latitudes, le cerveau humain a recherché des substances qui lui procurent du plaisir. Peut-on l'éviter?\n- Le recours à la drogue est vraiment l'une des caractéristiques de l'être humain. Cet excès, cette extase qu'il recherche lui permettaient également autrefois de se retrouver hors de lui, en communion avec d'autres hommes, au cours de rituels très codifiés. Dans les sociétés qui pratiquent ces initiations, la prise de drogue met en quelque sorte tous ces cerveaux un peu en commun. Elle remplit une fonction sociale. Dans nos sociétés modernes, on assiste à une désocialisation des drogues. Notamment des drogues permises. Les benzodiazépines, par exemple, qui sont des médicaments vendus en pharmacie et agissent, au niveau cérébral, de la même façon que les substances addictives. Le matin, dans le métro, on croise de véritables zombies, des drogués, qui sont encore sous l'influence de leur cachet pris la veille au soir. Et cette drogue-là n'a aucune fonction socialisante. Elle renvoie ceux qui en prennent à leur solitude. Autre exemple, l'alcoolisme. Il n'a pas diminué de façon spectaculaire en France, contrairement au nombre des bistrots, qui étaient des lieux de rencontre. Ce qui veut dire qu'aujourd'hui on se soûle de moins en moins collectivement. Je suis contre les soûlographies. Mais je n'ai rien contre les repas de famille où l'alcool lève les inhibitions et autorise ces catharsis collectives qui permettent à la famille de se stabiliser et évitent les dépressions nerveuses, voire les meurtres!\n- Connaît-on des gens qui vivent sans drogues?\n- Non, pratiquement pas. La question reste de savoir où commence le processus addictif. C'est vrai, par exemple, que le cerveau réclame du sel et du sucre, qu'il existe des récepteurs pour le sel et le sucre. Pourquoi se bourre-t-on de chocolat, de confiserie? Pas dans le simple but de se nourrir, mais bien pour le plaisir! Parce que quelque chose dans le cerveau le réclame, parfois violemment. Le sucre va donc aller renforcer des structures cérébrales. C'est-à-dire qu'on peut se shooter au baba ou au paris-brest!\n- C'est possible, mais quand même moins dangereux que de se piquer à l'héroïne!\n- Bien sûr, si ce n'est que vous devenez obèse! Quand un individu prend de l'héroïne, cela signifie qu'il possède dans son cerveau des structures hyperréactives. Et que, face à la tentation, il ne dispose pas d'autre réponse. Un drogué, c'est quelqu'un qui n'a pas les moyens, dans son cerveau - et aussi souvent sur le plan financier, d'ailleurs, ce qui le conduit à la délinquance - de payer le plaisir qu'il se donne. Notre société est confrontée à une drogue qu'elle n'est pas capable de socialiser ni d'intégrer dans ses moeurs.\n- Faut-il la légaliser?\n- C'est, je crois, un faux débat. En bonne sémantique, une drogue légalisée cesse d'être une drogue pour devenir une substance nocive, un poison dont l'usage est laissé à la liberté de chacun, comme l'alcool, le tabac. On assiste, d'ailleurs, à un paradoxe: au moment où s'amorce le débat sur la légalisation des drogues douces, on constate qu'on est, en quelque sorte, en train de «délégaliser» les substances toxiques légales. On ne tolère plus le tabac! Voici une société où fumer risque de devenir un délit. Pourtant, cette toxicomanie avait une fonction d'apaisement. On connaît son coût en matière de santé. Il est considérable. Mais on n'a pas encore chiffré ce qu'il nous en coûtera de nous retrouver sans tabac. Le prix des stress, le prix des angoisses...\n- Cela risque-t-il d'augmenter la consommation d'autres drogues légales, comme l'alcool?\n- La société affiche des normes de plus en plus strictes. Certains veulent aussi supprimer l'alcool. Alors qu'il y avait en France une culture du vin, elle risque d'être remplacée par l' «alcool sauvage». On se soûlera comme les Scandinaves, le samedi soir, et on tombera ivre mort sur le trottoir. Il y a là une désocialisation potentielle, que l'on peut également exprimer en termes de biologie. Car les individus sont des cerveaux qui se retrouveront incapables d'assumer l'une de leurs fonctions essentielles: la socialisation. L'être humain possède de 600 à 700 grammes de matière cérébrale supplémentaires par rapport au chimpanzé: il s'agit surtout du cortex, qui tend tout entier vers un seul but, la socialisation.\n- Vous, spécialiste de la neurophysiologie, dites-vous que le débat sur la légalisation des drogues douces n'a pas de sens?\n- Ce n'est pas la peine, selon moi, de mettre les cigarettes de marijuana en vente libre. Encore que la taxation constitue une bonne façon de brimer le commerce (ce que l'on appelle la vente libre en régime libéral). Même si, bien sûr, il y a des drogues plus dangereuses que d'autres. Mais le débat prend tout son sens face au discours purement répressif et normalisateur. La discussion actuellesur la légalisation des drogues douces constitue un contre-discours absolument indispensable. Cela dit, il ne faut pas que ce soit un discours de fantoches. Il faut discuter sérieusement. Essayer de penser autrement le problème de la drogue et dissocier absolument le drogué du dealer... La répression a probablement pour effet de transformer le consommateur en vendeur.\n- Ne peut-on pas, à partir de tous ces travaux sur les neurotransmetteurs et les récepteurs, sur les mécanismes de la dépendance, imaginer une drogue sans effets secondaires?\n- C'est rechercher la quadrature du cercle! En fonction de nos connaissances des processus cérébraux, l'accoutumance et la dépendance accompagnent obligatoirement ces substances. On ne peut pas provoquer l'effet sans le contre-effet. Je ne suis pas sûr que ce soit en développant de façon intensive les programmes de recherche sur les toxicomanies qu'on trouvera une solution à ce fléau. Bien sûr, en neurophysiologie, il faut continuer de travailler sur l'accoutumance et la dépendance à des niveaux très fondamentaux. Mais la sociologie et l'épidémiologie doivent de leur côté apporter des réponses plus claires pour permettre de mieux cibler les actions de prophylaxie et les politiques.\n- Vous semblez très pessimiste!\n- En réalité, le problème de la drogue me fait aussi peur que la guerre! L'idée que mes enfants puissent devenir, un jour, toxicomanes me terrifie. Et il n'existe aucune garantie qu'ils ne le seront pas. Je ne crois pas qu'on puisse empêcher la drogue de pénétrer en France, pas plus qu'on n'empêche l'eau d'entrer dans un bateau en cas de naufrage. Je l'ai déjà dit: la drogue touche à l'essence même de l'être. Dans un monde virtuel et sans valeurs stables au niveau social, la drogue, avec son plaisir violent mais qui renvoie à un objet absent, apparaît comme inévitable. Et peut-être, pour certains, un moyen d'adaptation indispensable. On ne résoudra pas ce problème à coups de répression, de décrets ou de molécules.\nPHOTO: JEAN-DIDIER VINCENT", "url": "https://www.lexpress.fr/informations/jean-didier-vincent-drogue-cerveau-et-dependance_594775.html"}]