[{"title": "Franchise: l'heure de vérité", "text": "Multiplier les enseignes ne suffit plus. Les franchisés veulent assistance et suivi. Faute de quoi, les franchiseurs souffriront aussi. Heureusement, les directeurs de réseau arrivent..\nDumas père en frémit encore. Anne Pédron est partie en guerre contre les Mousquetaires. «On marche sur la tête. Ce sont les franchisés d'Intermarché qui sont en train de faire l'enseigne», explique la responsable du Vétimarché de Guérande, près de La Baule. Pourtant, l'idée de base, lancée en 1986, tenait la route: proposer à toute la famille des vêtements moyenne gamme, mais de grandes marques présentes en France, à des prix compétitifs. Ce que reproche Anne Pédron et les autres membres de l'Association de défense des franchisés d'Intermarché? Un développement à tout va sans soutien ni suivi réels. Ainsi, souligne Anne Pédron, le groupe ne dispose d'aucune équipe d'animation salariée chargée d'écouter les adhérents et de transmettre à la direction leurs problèmes. «Ce sont des déçus du système»: les Mousquetaires n'ont pas été longs à trouver la parade. Peut-être. Mais tous les affiliés ont aujourd'hui ces mêmes besoins d'assistance. Pas d'assistanat. La crise est là, qui les menace. Eux et, à travers eux, leurs franchiseurs. D'autant plus durement que les créateurs d'enseignes ont oublié qu'il s'agissait d'un métier. Exercé par des professionnels qui doivent savoir gérer un réseau. Et ne se contentent pas d'ouvrir des boutiques. Les unes après les autres. Sans contrepartie. En empochant uniquement l'argent des gogos. L'âge d'or des courses folles au développement pour le développement est fini.\nLe point d'inflexion se situe en 1989. L'année des premiers signes de récession économique, mais aussi de la loi Doubin, qui fixe un cadre aux pratiques des franchiseurs français. En leur imposant notamment d'expérimenter d'abord leurs idées dans un centre pilote. Charles G. Séroude, pionnier de la franchise en France et responsable de la société de conseils Epac International, constate: «Un réseau est comme une entreprise. Pourquoi voudriez-vous qu'il échappe sans rien faire à la conjoncture qui sévit dans son secteur?»\nBonjour la restructuration! Le nombre d'enseignes a ainsi chuté de 750 en 1989 à 500 en 1993. La récession a surtout frappé les secteurs de l'équipement de maison, de l'immobilier et du textile. Essoufflés Mobis, Mondial Kit, Cuisines Plus ou Pingouin, pour ne citer qu'eux. Liquidé Leader Salon. Repris Agence n° 1 (par Axa) et Avis Immobilier. Quant aux nouveaux créneaux, aussi rentables aujourd'hui qu'hier, la coiffure, le fast-food ou la réparation automobile... Anne, ma soeur Anne... L'investisseur ne voit rien venir. Encore que certains franchiseurs culottés jugent le moment opportun pour se développer dans des secteurs dont la distribution est encore archaïque. Comme celui du chauffage (voir l'encadré page 135).\nQuelle sera la prochaine victime? Les pros croisent les doigts. Thrifty (location automobile) pourrait ainsi déposer son bilan. Faute d'un de ces repreneurs aussi miraculeux qu'avisés qui, dans le secteur hôtelier, ont joué une énorme partie de Monopoly. Accor s'est ainsi emparé des hôtels Arcade, pour les joindre à son réseau Ibis. Conséquence des incertitudes du temps: les conquistadors ont bridé leurs ambitions. Ils sont devenus prudents. Daniel Majonchi, fondateur des restaurants Chantegrill et président de la commission financement et management de la Fédération française de la franchise, commente: «Aujourd'hui, le principal mot d'ordre est: consolider les acquis.» En clair, tout le monde sur le pont et veiller au grain!\nEncore faut-il en avoir les moyens. Certains sont en effet voués à assurer d'abord le développement du nombre de leurs boutiques. Faute de quoi, ils perdront tout. Le calcul est simple: entre les investissements de mise sur pied du concept et de réalisation d'une boutique pilote, les salaires de l'équipe de base (même réduite) chargée de commercialiser la franchise et les frais de communication, le créateur d'une enseigne doit mettre sur la table environ 5 millions de francs. Avant même d'avoir touché un sou de redevances. A supposer que chacune des boutiques franchisées rapporte 100 000 francs par an, il lui faudrait alors un réseau minimal de 50 boutiques pour récupérer sa mise initiale dès la première année.\nLe franchiseur doit donc être taillé façon Schwarzenegger, avoir les épaules larges, du souffle et la mémoire longue. C'est qu'il ne doit jamais oublier que ses résultats dépendent de ceux de ses adhérents. Quand soufflent les vents contraires, aider les franchisés à se maintenir en bonne santé est tout aussi important que d'en trouver de nouveaux. Foin des directeurs commerciaux! Pour une même idée de départ, un homme fera alors la différence entre un bon et un mauvais franchiseur: le directeur de réseau (DR), qui supervise les équipes d'animation et de logistique.\nLe métier n'est pas nouveau. Il avait seulement été largement sous-estimé jusqu'ici. Le temps de la reconnaissance et d'une certaine prise de pouvoir est venu. Olivier Gast, qui a créé le Cedre (Club européen des directeurs de réseau), en est persuadé. «Le DR et ses troupes sont les seuls capables de gérer les conflits et de les résoudre», explique cet avocat spécialiste de la franchise. Les audits de réseaux menés par Charles G. Séroude lui donnent raison. Sur 26 franchiseurs plus ou moins en difficulté, une vingtaine avaient d'importantes lacunes en matière d'animation, 17 en gestion et 15 en contrôle. Autant de points vitaux supervisés par le directeur de réseau. Avec une priorité parmi les priorités, l'animation, domaine d'avenir s'il en est. «Aujourd'hui, le franchiseur qui n'investit pas dans l'animation court à sa perte», note Séroude.\nPrésence active sur le terrain, remontée d'informations, implication des affiliés dans le développement, concertation, réunion annuelle, formation à la vente, les moyens d'action sont multiples. Mis en oeuvre par des hommes d'expérience. Les animateurs sont en général d'anciens responsables de point de vente. Les gens de la logistique viennent, eux, des services achats de la grande distribution. «Les services rendus doivent correspondre aux niveaux de redevance, mais il faut savoir les doser. Ni trop ni trop peu», analyse Josette Gauthier, ancienne de Balladin et directrice de réseau - un peu amère - chez Thrifty. Sur le fond, les adhérents doivent sentir que le franchiseur garde le contact avec eux, qu'ils sont autre chose qu'une pompe à finances et qu'il les favorise. Sans injustices flagrantes entre un franchisé et un autre. Un franchiseur textile a ainsi vu ses affiliés délaisser l'achat direct de produits qu'ils trouvaient à plus bas prix dans les grandes surfaces. Quand ils ne se mettaient pas à vendre la production des concurrents. Autre exemple: le créateur d'une chaîne consacrée au jardinage a dû passer la main, menacé d'abandon par ses franchisés, qui lui reprochaient de les traiter différemment selon leur chiffre d'affaires. Au contraire, Fnac service, le petit prodige, a pu augmenter ses redevances (voir encadré page 134). Sans réels problèmes.\n«Le miracle, c'est que, avec un bon directeur de réseau et un patron qui décide de mettre les moyens financiers, rien n'est jamais totalement perdu», souligne Josette Gauthier. Phildar a ainsi réussi à arrêter sa descente aux enfers. En offrant à ses adhérents une gamme de nouveaux produits susceptibles de faire décoller leurs ventes, comme les pulls ou la lingerie. En redessinant les magasins et en offrant des ristournes sur le prix d'achat à ceux qui réalisent certains programmes du contrat de progrès. «C'est l'une des meilleures façons que je connaisse de faire partager des objectifs», assure Enzo Giandomenico, le responsable de toute l'opération. La clef du redressement peut être ailleurs. Dans l'aide à la gestion ou à la logistique. «Il faut savoir s'adapter aux besoins des affiliés. Les franchiseurs ont besoin d'hommes et de femmes compétents et pragmatiques, qui sachent trouver des solutions de terrain», note Daniel Majonchi.\nMais où trouver les oiseaux rares de l'animation, qui seront, demain, les futurs directeurs de réseau? Le DESS de franchise de Strasbourg ou le diplôme des écoles de commerce sont jugés trop généralistes. Intéressantes, les formations d'ingénieurs maîtres en techniques de réseau de Colmar ou de Sceaux n'ont pas encore fait leurs preuves.\nCharles G. Séroude propose d'initier les étudiants des écoles de commerce, qui pourraient ensuite bénéficier d'heures de spécialisation. Tout y est: un concept intéressant, un animateur d'expérience. On doute cependant d'une rentrée en masse des royalties. En toute franchise.\nDans le cadre du Salon international de la franchise, le trophée du meilleur directeur de réseau de l'année, parrainé par L'Express et le groupe Blenheim, sera remis, le 19 mars, à 19 heures. Renseignements: (16.1) 47.27.45.88.\nPHOTOS: Olivier Gast. «Gérer les conflits et les résoudre.»\nCharles Séroude. «Par les temps qui courent, le franchiseur qui n'investit pas dans l'animation court à sa perte.»\nTROIS FAÇONS D'ÊTRE FRANCHISÉ\nLa franchise est le contrat par lequel un fabricant ou un producteur de services concède à un commerçant indépendant, moyennant une rétribution (le plus souvent sous la forme d'un droit d'entrée et de redevances proportionnelles au chiffre d'affaires), l'exploitation d'une marque ou d'un brevet en s'engageant à lui fournir une assistance. Franchise de distribution. Exemples: Leclerc ou Intermarché. Dans ce cadre, le franchiseur joue aussi le rôle de centrale d'achats.\nFranchise de services. Exemples: McDonald's, Midas (pots d'échappement, amortisseurs) ou Jean-Louis David (coiffure). Il s'agit ici uniquement d'un transfert de savoir-faire. Franchise industrielle. Exemple: Yoplait. La franchise se traduit par une vente de technologie et l'instauration de relations à long terme.", "url": "https://www.lexpress.fr/informations/franchise-l-heure-de-verite_605106.html"}, {"title": "Vent de folie sur le veld", "text": "Quand naquit l'apartheid, la rébellion d'un berger mystique.\nEn Afrique du Sud, ces années-là, Dieu n'avait qu'un tort: celui d'être blanc. Exclusivement blanc. Ces années-là? Quand on est un bon écrivain, et on sait depuis «La Loi du capitaine» (Seuil) que Mike Nicol en est un, on n'a pas besoin de recourir systématiquement à des dates, à des faits précis, pour raconter l'histoire d'un pays. Un mythe, des symboles, une voix singulière suffisent si on en use, comme ici, avec justesse, talent, puissance.\nAinsi, c'est à travers la figure impressionnante d'Enoch Mistas, le prophète «rédempteur», berger Bible au poing, que l'auteur opère un vaste retour en arrière sur ce temps d'après guerre qui vit, en 1948, le pasteur Malan inventer l'apartheid, pratiqué par ses successeurs des années 50 et 60. Ces divers visages du pouvoir détenu par les afrikaners, Nicol les fond en un seul: le Nouveau Président. Elu de la veille, cet homme qui, probablement, veut bien faire ne trouve rien de mieux que d'aller consulter une pythonisse, nuitamment, à la périphérie de la capitale; ses oracles, qui constituent le corps du livre, ont de quoi l'effrayer, ainsi que tous ces Blancs, descendants des Boers, accrochés à leurs privilèges et à leur prétendue supériorité: oui, Mistas-l'Avenir est en route, et, avec lui, la fin des injustices. Entre Mistas et le Président, l'affrontement sera, c'est inévitable, sanglant.\nConsidéré sous l'angle de l'anecdote, «Le Temps du prophète» peut faire redouter le pire: l'épais roman à thèse, si juste et généreuse que soit celle-ci. Par bonheur, la force visionnaire de Nicol doit beaucoup à une sorte de réalisme magique qui l'apparente à Garcia Marquez: vigueur, ampleur, lyrisme. Tout autant que les bergers noirs, les cordonniers, les paysans, les crève-la-faim, Nicol nous fait entendre le vent sur le veld, les locustes, les chèvres, les chiens marchant d'un même pas vers la libération. De ce choeur étrange, naïf, aussi peu occidental que possible, monte le chant unique de l'Afrique du Sud, métaphore.\nLe Temps du prophète, par Mike Nicol. Trad. par Catherine Glenn-Lauga. Seuil, 352 p., 130 F.\nPHOTO DE MIKE NICOL", "url": "https://www.lexpress.fr/informations/vent-de-folie-sur-le-veld_605101.html"}, {"title": "Deux copains face aux coquins", "text": "Dans l'art délicat du journalisme d'investigation, la formule Derogy-Pontaut..\n«Jacky» Derogy - qui fut longtemps l'une des grandes signatures de L'Express - et son cadet du «Point», Jean-Marie Pontaut, appartiennent à la petite confrérie enviée et discutée des journalistes dits «d'investigation». Quel que soit le pouvoir en place - un pouvoir qui aimerait tant laisser dans l'ombre une bonne partie de ses actes - ces journalistes-là, ne se satisfaisant pas des vérités officielles, débusquent, en usant parfois du système D, des mensonges, voire de francs scandales.\nOr ces deux copains n'ont pas seulement choisi de raconter, le plus souvent sur un mode allègre, trente ans d' «affaires», et de l'espèce plutôt salée: pour la première fois, ils ouvrent leurs carnets de route. Ainsi le lecteur découvre-\nt-il, en quelque sorte de l'intérieur, comment travaille un journaliste d'investigation - avec un mélange de flair, d'obstination, de bouts de ficelle et de coups de chance. Et, parfois, en payant de sa personne. Derogy, qui faisait là ses débuts à L'Express, racontant la cavale de l'architecte Fernand Pouillon au début des années 60 ou, bien plus tard, Pontaut, au «Point», se mettant en scène avec drôlerie dans l'affaire des «plombiers» du «Canard enchaîné»: ces deux chapitres, notamment, valent le détour. Traversé de drames humains qui restent, des années plus tard, bouleversants (qu'il s'agisse du destin de Mehdi Ben Barka ou de celui de Robert Boulin), ce livre ne «réveille» pas seulement une série de scandales qu'on croit, bien à tort, avoir gardés en mémoire: c'est aussi un vibrant plaidoyer, même s'il n'a rien de théorique, en faveur d'une forme de journalisme qui aura été encensée durant quelques années, mais qui fait désormais l'objet de vives polémiques. La quête du scoop à tout prix conduit parfois aux pires dérapages. Mais y a-t-il une vraie démocratie sans investigateurs? La réponse est non.\nInvestigation, passion. Enquête sur trente ans d'affaires, par Jacques Derogy et Jean-Marie Pontaut. Fayard, 570 p., 150 F.\nPHOTO DE JACQUES DEROGY ET JEAN-MARIE PONTAUD", "url": "https://www.lexpress.fr/informations/deux-copains-face-aux-coquins_605098.html"}, {"title": "Bien modelée, la Galatée", "text": "Au théâtre Hébertot, Bernard Murat reprend «Pygmalion», de Bernard Shaw. En Eliza-Galatée, la très sculpturale Sophie Marceau.r\n«Je n'ai jamais eu d'histoire d'amour, écrivait Bernard Shaw, en 1930 (à 74 ans), à son ami et biographe Franck Harris. En réalité, je suis né flirteur... Je suis du vrai type shakespearien. Je comprends tout et tous et ne suis rien ni personne...» Il avoue être resté vierge jusqu'à 29 ans, n'avoir eu aucune relation sexuelle avec sa femme, qu'il chérissait mais qui ne voulut jamais de lui, et se reconnaît une demi-douzaine de maîtresses en tout. «Au point de vue de l'amour et du sérieux, disait-il encore, les amours que j'ai perpétrées ne comptent pour rien à côté de celles qui ne le furent pas... La chasteté est un instinct puissant...» Bigre!\nC'est donc un «Pygmalion» très éloigné de la mythologie qu'il publie en 1912 et que Bernard Murat présente au théâtre Hébertot. Dans la légende, le roi de Chypre tombe amoureux d'une statue qu'il a sculptée et supplie Aphrodite de lui donner vie pour qu'il puisse l'épouser. Ça marche. Galatée, la statue devenue femme, va même lui faire un fils. Rien à voir avec notre histoire. Ici, le héros façonne sa créature, mais ne la marie pas. Résumons, pour ceux qui n'ont pas vu le «My Fair Lady» de George Cukor: le professeur Higgins, spécialiste de linguistique, des dialectes, sons, etc., est un homme de sciences énergique et passionné. Il décide, par jeu, de métamorphoser une jeune vendeuse de violettes, Eliza, en femme du monde. Comment? En lui apprenant à parler comme il faut. Au départ, la tâche est rude, car il s'agit de faire d'une souillon, d'une cockney hyper-nature, trouvée «dans le ruisseau», une duchesse séduisante et cultivée.\nHiggins gagnera son pari sans trop de couacs, car la petite est douée, intelligente: elle veut changer de condition. Et, bien qu'il soit dur, maniaque, insultant, Eliza obéit, travaille et réussit. On voit la leçon de Shaw: le langage est un signe culturel, il permet l'identification sociale, il dresse les véritables barrières de classes. C'est à partir de cette idée simple que Shaw réinvente à sa façon, dans le Londres du début du siècle, l'histoire de Pygmalion. Peut-être était-ce plus facile d'imaginer à Londres ce chercheur technicien de la phonétique, puisqu'en Angleterre le vocabulaire, les tournures, les accents, surtout, révèlent très précisément les origines.\nHiggins et son complice, le colonel Pickering, linguiste lui aussi, sont des intellos uniquement occupés à leurs recherches. Facilement prétentieux. Et machistes. Les femmes? Pftt! A manier avec distance. Et à utiliser pour le ménage, le rangement, la cuisine. Ces deux-là sont de vrais célibataires. Pas méchants. Pire: indifférents. Mais généreux: l'argent ne compte pas, ils en ont, ils le dépensent. Contrairement à Doolittle, le père d'Eliza. Pour lui, l'homme du peuple, l'argent, ça ne se donne pas.\nCritique virulent de la société victorienne, de son conformisme absurde, Shaw raconte ici une histoire exemplaire et asexuée. Eliza sera définitivement transformée par les «leçons culturelles» de Higgins. Mais son instinct lui dit de ne pas épouser le professeur: il n'a pas besoin d'elle. Tandis qu'elle rêve de le tenir, de le dominer, lui, bien que séduit, ne pense qu'à sa liberté. Bernard Murat laisse flotter l'hypothèse d'un happy end. C'est négliger la longue explication psychologique fournie par l'auteur en postface de sa pièce. Il y raconte même le mariage d'Eliza avec Freddy le gentil soupirant, leurs efforts pour s'établir marchands de fleurs et de primeurs, et les liens malgré tout indissolubles entre les deux maîtres et leur élève. Pas de thèse, pas de morale. Il faut prendre la vie avec pragmatisme, l'amour compte peu, le romanesque est superflu.\nCette comédie philosophique est montée avec beaucoup de métier par Bernard Murat, qui s'est ficelé un casting sur mesure. Sophie Marceau-Eliza, fine, comique, jolie, est un vrai régal, surtout dans la première partie. Lambert Wilson, enlaidi avec talent, est excellent - et très drôle - dans le rôle de Higgins, le quadragénaire intelligent et invivable. Michel Duchaussoy-Pickering est parfait comme toujours et Micheline Boudet a une classe folle en mère indulgente mais lucide. Tout cela fonctionne. Même si le ton est un peu trop boulevardier et la seconde partie un peu trop larmoyante. Allons, le désespoir d'Eliza n'est pas si fort. «Galatée, précisait Shaw, n'aime jamais entièrement Pygmalion: le lien qui les unit est trop divin pour être absolument agréable...» Il en savait, des choses, le puceau!\nPHOTO:\nSophie Marceau. Fine, comique, jolie. Un vrai régal.", "url": "https://www.lexpress.fr/informations/bien-modelee-la-galatee_605093.html"}, {"title": "VGE ASSIÉGÉ", "text": "Valéry Giscard d'Estaing croule sous les demandes d'audience: publicitaires et responsables de l'audiovisuel se bousculent, dit-on, au portillon du président de l'UDF. Résultat: VGE, qui sature, vient de confier le dossier culture et communication au PDG d'Expand, Dominique Ambiel. Lequel a été chargé de recueillir, pour l'UDF, les complaintes du PAF.", "url": "https://www.lexpress.fr/informations/vge-assiege_593705.html"}, {"title": "Lyon: la révolte anti-Noir?", "text": "LEGISLATIVE 93: C'est une France nouvelle qui s'apprête à voter, lors des législatives des 21 et 28 mars. Que veut-elle\" Que rejette-t-elle\" Sur quels critères va-t-elle se prononcer\" Qu'attend-elle de ses futurs élus\" Pour mieux le savoir, L'Express a décidé de la sonder à travers huit grands reportages dans les régions. Cette semaine, huitième et dernière étape de notre série: Lyon.\nElle surveille l'allée de droite. Celle de gauche. Et voit le Tout-Lyon gourmand se précipiter jusqu'à son comptoir, se hisser sur la pointe des pieds pour s'enquérir de l'état de ses fromages, puis de la santé de la ville. La mère Richard affine les meilleurs saint-marcellin de Lyon, donc du monde. Elle est aussi célèbre que la cathédrale Saint-Jean ou le bouchon de Fourvière. La mère Richard a des faux airs de Patachou et un vrai génie pour mener sa clientèle huppée par les papilles, la retenir par le lobe en l'informant des derniers bruissements médiatico-politico-familiaux locaux. Elle est ce que les sondeurs appellent «un relais d'opinion». Elle trône, institutionnelle, sous les grandes halles du IIIe arrondissement. Elle trône, et fulmine.\n«Si seulement ils nous disaient ce qu'ils veulent faire pour nous! Au lieu de quoi, Michel Noir passe son temps chez le juge d'instruction; Alain Mérieux s'occupe de ses problèmes de sang contaminé. Quant au père Charles [Mérieux], il trottine partout pour savoir si son fils va avoir droit à un fauteuil ou à un strapontin. Personne ne reste à sa place! Il n'y a que moi, avec mes saint-marcellin!» Le relais d'opinion perd sa boussole. Sa clientèle aussi. «Les gens attendent les prochaines inculpations pour se décider.»\nDe mémoire lyonnaise, on n'avait jamais vu ça. Jamais. De prétendus amis qui s'affrontent en duel singulier. Des portes claquées à la volée. Des poignards brandis. Des secrets de famille déballés en place publique. Des exclusions pleuvant de Paris sur une ville qui, de toute son histoire, n'a osé excommunier aucun de ses hérétiques. «Lyon est dure, violente, nucléaire, explique Giorda, un jeune peintre lyonnais. Une ville de banditisme, de prostitution. Alors...» Alors, il reste que la cité, enserrée entre les bras du Rhône et de la Saône, regrette son brouillard légendaire, qui maquillait ses petites misères et grandes combines d'une aura de mystère. Raymond Barre, député sortant de la 4e circonscription, compatit: «Ici, tout est profondément enfoui. Les Lyonnais, qui voient leur ville pointée du doigt dans les journaux du monde entier, sont bouleversés.» Guignol soi-même s'est empressé de récupérer l'actualité. On peut voir la marionnette bastonner son «gendre» trop encombrant, sous le rire des enfants.\nCes législatives sont placées sous le signe de l'exceptionnel. De l'historique. Pour la première fois, une figure prestigieuse de l'establishment local, Alain Mérieux, se découvre et monte au feu. «Avant, ils envoyaient des gens à eux. Les maires n'étaient que leurs commis», affirme Pierre Mérindol, journaliste et écrivain. Autre innovation de cette cuvée 1993: le siège du maire est remis en question. Voici Michel Noir en difficulté quatre ans seulement après son élection triomphale. Lyon s'enorgueillit d'avoir des édiles bonhommes au «cul parfaitement vissé dans leur fauteuil». Edouard Herriot lui dura cinquante-deux ans. Louis Pradel, près de vingt. Francisque Collomb lâcha le pouvoir à 78 ans. Il commençait à fatiguer, à mélanger les discours, à multiplier les trous de mémoire. Mais, si Michel Noir ne l'avait bouté hors de l'hôtel de ville en 1989, il y serait encore.\nUN CARNASSIER\nMichel Noir, justement. On oublierait que ces législatives ne sont pas les municipales, tant les regards convergent vers le poste de commandement de la cité. Avec une pointe de commisération devant «ce fantastique échec». Pourtant, Lyon lui avait fait les yeux doux, à ce long jeune homme brun. «Il incarnait le renouveau, sans pour autant prendre les Lyonnais à rebrousse-poil», se souvient Charles Juliet, écrivain et poète. Un seul, à l'époque, avait flairé que ces airs de gentil garçon cachaient un carnassier, Charles Béraudier, le «vieux lion», figure légendaire et président du conseil régional: «Rien ne l'arrêtera, personne ne l'effraie, disait-il dès 1982. Quand il arrivera devant saint Pierre, il sera le seul à oser lui demander son trousseau de clefs!» Les autres attendaient de lui une seconde aurore, qui éclairerait la grande ville assoupie. Le patronat, sans le soutenir ouvertement, avait adopté une bienveillante neutralité. Pour Jean-Pierre Aulas, chef d'entreprise et patron de l'équipe de foot, l'Olympique lyonnais: «Pendant sa campagne, il avait su redonner espoir aux industriels. Il disait ?Lyon, 2e métropole française?, et nous renvoyait une image dynamique, il avait de la prestance...» Résultat, en 1989, Michel Noir est élu magistralement à la mairie. Et offre ce bastion de l'UDF au RPR sur un plateau.\nNoir n'a eu besoin de personne pour gâcher sa chance: il a fait le travail tout seul. Demandez aux Lyonnais les bienfaits qu'ils doivent à leur maire: ils vous les énumèrent volontiers. Les illuminations de la ville, façades et ponts éclairés, qui rendent la nuit magique. Les crèches et les logements sociaux, qui se sont multipliés. Les écoles réhabilitées. Pourtant, ce qui les a très vite chiffonnés, c'est ce destin national qu'il s'est inventé. Ils se souviennent de l'engouement de la presse parisienne pour leur maire. De la manière dont il a claqué la porte du RPR, créé un mouvement sans lendemain, Nouvelle Démocratie, et toisé la France du haut de ses 2 mètres. On était loin du jeune homme aux pantalons trop courts qui baguenaudait l'été en camping-car, avec ses 7 enfants dans la soute. Noir était devenu «présidentiable», il passait ses vacances à Saint-Tropez. Deux fautes de goût. «Les Lyonnais veulent un maire façon Edouard Herriot. Un homme brillant mais qui soit proche d'eux. Noir, c'est l'inverse», confie un nostalgique qui souhaite garder l'anonymat. L'ex-enfant prodige, aux ambitions désormais retranchées dans les dorures de son bureau de bourgmestre, réfute l'argument, préférant penser que ses électeurs se demandaient: «Est-ce qu'on ne va pas nous piquer notre maire?»\n«Et puis, il y a eu l'effet, déplorable, des sur-annonces», explique Albert Agostino, rédacteur en chef du «Clairon», lettre politique confidentielle. Le contraire du «on fait à la lyonnaise». Que l'on doit interpréter: «On ne dit rien, on agit.» Sur-annoncer consiste, par exemple, à faire sauter le bouchon de Fourvière, en pub pleine page dans les quotidiens nationaux, dès 1990. «C'était du marketing à usage national. En attendant, les Lyonnais ont continué de se taper les embouteillages pendant plus de deux ans», bougonne Agostino. Ou à surdimensionner le projet de la Cité internationale. Laquelle, à l'inverse de la grenouille devant le boeuf, se dégonfle un peu plus à chaque réunion de la communauté urbaine. Ce devait être Manhattan, avec des tours, 250 000 mètres carrés de bureaux, un hôtel 5 étoiles... «Elle ne verra jamais le jour», affirme Alain Mérieux. «Tout cela va trop lentement, gémit Raymond Barre. Si nous voulons inviter 3 000 congressistes, nous n'avons pas d'endroit pour les réunir. Cette ville n'a pas le rayonnement qu'elle devrait avoir.» Quant au projet immobilier de Gerland, il est bloqué. Et si celui de la mosquée n'est pas remis en question, son montage financier n'est toujours pas bouclé. L'Opéra de Jean Nouvel, remarquable défi architectural, sera, lui, prêt le 14 mai, et ouvrira sur le «Rodrigue et Chimène» de Debussy. Tous les cuivres de l'orchestre de Lyon ne suffiront pas à couvrir les plus folles rumeurs: le coût de la construction a quadruplé, il est passé de 115 à 487 millions de francs. D'ailleurs, ajoutent ceux qui savent, les travaux ne seront jamais terminés à temps. Aux dernières nouvelles, le bâtiment s'enfoncerait inexorablement dans le Rhône...\nMais Lyon aurait pardonné s'il n'y avait eu pire. «C'est à croire qu'il a un pois chiche dans la tête», dit durement Gérard Collomb, patron lyonnais du Parti socialiste. Sa principale erreur? S'être fâché avec tout le monde en quatre ans. Avec le patronat local, qu'il a traité dédaigneusement. «En plus, il nous demandait d'investir à fonds perdus en Pologne. Ce n'est pas ce discours-là que nous souhaitions entendre!» s'exclame Jean-Pierre Aulas. Il s'est brouillé avec de nombreux réseaux, en démantelant brutalement le système Francisque Collomb qui tenait la ville, pour s'approprier les leviers de commande. S'est coupé du RPR et s'est attiré la rancune tenace de Jacques Chirac, en démissionnant avec éclat en décembre 1990. Quant à ses amis rénovateurs, Baudis, Millon, Carignon, il y a beau temps qu'ils ont pris leurs distances.\nSans compter que la ville, ayant la pudeur ombrageuse, a fini par s'agacer d'entendre ce jeune homme rappeler le passé de son père à Mauthausen au moindre prétexte, et de le voir s'engouffrer dans le créneau porteur de la Résistance. «On n'appelle pas les morts au secours. Ce n'est pas bien», sermonne Pierre Mérindol. Ajoutons-y le scandale Bernard Sarroca, chef de cabinet de Michel Noir, qui a démissionné après avoir été inculpé, en 1991, pour le cambriolage de la permanence du gendre, Pierre Botton. Lequel se présentait aux législatives contre un fidèle de son beau-père. N'oublions surtout pas la spectaculaire affaire Botton, qui n'en finit pas d'éclater. «Les gens sont choqués», reconnaît le père Christian Delorme, qui officie dans un quartier populaire des bords du Rhône. «Par l'attitude de Noir? - Non, plutôt par celle de Botton et de sa femme. Au point de se demander si le maire n'est pas victime d'une cabale!»\nLa façon dont se sont préparées, ici, les législatives n'a rien arrangé. A chaque jour son rebondissement. Début septembre, Gabriel Caillet, maire du 4e arrondissement, membre du RPR, reçoit une lettre de son parti lui demandant d'être candidat dans la 2e circonscription, c'est-à-dire face à Michel Noir. «J'ai dit non, bien sûr, par amitié pour Michel.» Gabriel Caillet, dit «Gaby», est une figure de la Croix-Rousse, le quartier des canuts, des rebelles. Ici, en 1987, la phrase choc d'un Noir alors ministre de l'Industrie - «Il vaut mieux perdre une élection que perdre son âme» - a eu un impact formidable. Gaby connaît chaque escalier de la moindre ruelle de son quartier. Ancien chanteur fantaisiste, il est imbattable sur le terrain. «Pour le public, j'ai toujours un petit truc marrant.» Bref, Caillet prend les gens au coeur, joue aux boules et boit son coup sans façon au bistrot La Coquette, haut lieu de la politique locale. Alors, quand «Michel» lui a demandé d'être son suppléant, il n'a pas hésité. «Je pensais pouvoir arranger les choses entre lui et le RPR.»\nCOMME UN MALPROPRE\nMais voilà: aujourd'hui, il est nerveux, le Gaby, serrant et desserrant son noeud de cravate, allumant cigarette sur cigarette. C'est que ça ne s'est pas du tout passé comme il le pensait. Deux heures après l'annonce officielle de sa suppléance, il était exclu du RPR, comme un malpropre. «Ça m'a filé un coup. Je n'ai jamais été viré de nulle part. Même pas de l'école.» Depuis, certes, il a droit à des tapes dans le dos, des «courage, on est avec toi, Gaby», mais il soupire: «Je crois qu'ils disent ça à tous les candidats.»\nRestait à savoir qui serait l'adversaire désigné de Noir. Il y en a un qui convoite la mairie depuis des lustres, c'est André Soulier. Bien calé dans son fauteuil, il confie, patelin: «J'aurais aimé affronter directement Michel Noir.» Un poème, ce Soulier. Une grande pointure, oserait-on dire. Avocat brillant, le plus célèbre de Lyon, intelligent, cultivé, ayant une parfaite connaissance de tous les milieux de la ville. Hélas! il a contre lui un parcours politique sinusoïdal, un manque de flair remarquable, qui ont fait, un jour, dire à François Mitterrand: «Si vous voyez Soulier monter dans un train, surtout ne le prenez pas, vous pouvez être sûr qu'il va dans la mauvaise direction.» Car, après avoir été proche de Mendès, puis de Mitterrand, Soulier rompt avec le PS en 1974, au moment du Programme commun. «Alors qu'il aurait pu être garde des Sceaux!» soupire-t-on ici. Aux municipales de 1989, il soutient mollement un Francisque Collomb vieillissant, dont il était le premier adjoint. Laisse penser qu'il va se présenter. La pagaille fut telle que Noir n'eut qu'à se baisser pour cueillir les voix. L'année dernière, à l'occasion des élections régionales, plutôt que de se joindre à l'union de l'opposition, Soulier choisit de monter sa propre liste. Actuellement, il affiche les couleurs PR, investi par l'UPF. «Aujourd'hui, nous savons où il est, mais pas où il sera demain», ironise Jean-Michel Dubernard, son adversaire noiriste, député sortant, et spécialiste de la greffe du pancréas. Car André Soulier n'a pas vu son rêve d'en découdre avec Noir se réaliser. Il a été «relogé» dans la 3e circonscription.\nC'est donc Alain Mérieux, vice-président RPR du conseil régional, qui, poussé par Chirac, est chargé de croiser le fer dans la 2e circonscription. Le fief de Michel Noir. Une mosaïque de quartiers s'étendant sur la quasi-totalité de la presqu'île, et grimpant jusqu'au plateau de la Croix-Rousse. Mais c'est la cité entière, le département et la région qui, le souffle suspendu, suivront l'affrontement des deux hommes. Dont l'un, Mérieux, n'a rien à perdre. Et l'autre, Noir, joue son va-tout. «Si Mérieux le bat, il est mort», entend-on comme un refrain.\nLa politique aidant, ces deux-là étaient amis. Le fils du sertisseur et l'héritier de l'empire pharmaceutique. «Nos chemins ont divergé en 1987, quand j'ai compris qu'il avait un destin de présidentiable», lâche, narquois, l'héritier. Qui donne, dans cette campagne, l'impression de redécouvrir la vie. A l'aise depuis que le Sénat l'a «blanchi» dans l'histoire du sang contaminé exporté en Grèce et au Maghreb. Il faut le voir arpenter du même grand pas aussi bien les esplanades des HLM de la Duchère que les marchés et bistrots de la Croix-Rousse. Charmé d'être si poliment accueilli. «Ça se passe bien, vous ne trouvez pas?» Bon, discrétion ancestrale oblige, son visage étant si longtemps resté dans l'ombre, il est contraint de se présenter: «Bonjour, je suis Alain Mérieux.» Mais, ma foi, il se sentirait pousser des appétits de bête de scène. Qu'il s'approche d'un comptoir et, pour les Lyonnais tétanisés, c'est comme si le dalaï-lama venait au coude à coude siroter un petit blanc.\nCar Mérieux est un nom magique. Un nom qui évoque un empire, une dynastie, un clan, une icône. Un nom qui mêle l'humanisme de la médecine au cynisme des affaires. Un nom de riche. De très riche. Lyon vénère l'argent. Le père Mérieux, que son fils appelle «le docteur», est le plus gros contribuable du département. C'est lui qui reçoit les présidents de la République en visite, à la place du préfet. L'engagement politique du fils, jusque-là réticent, a surpris tout le monde.\n«Oh! ça lui est venu comme la grippe vous tombe dessus», susurre Mérindol. Il y a pourtant une tradition familiale: Charles Mérieux fut longtemps le trésorier national du RPR. Sans compter les liens «indestructibles» qui unissent Alain à Jacques Chirac depuis l'enlèvement de son fils Christophe en 1975, quand Chirac, alors Premier ministre, intervint auprès de la police pour que la famille puisse négocier directement avec les ravisseurs. Aussi, lorsque Michel Noir, suffoqué d'apprendre que son «ami» vient le défier dans sa circonscription, lâche devant tant d'ingratitude: «Politiquement, c'est moi qui l'ai fait», Mérieux réplique, pincé: «Magnifique, ça m'amuse. En fait, je trouve ça très déplacé.» Car Mérieux n'oublie pas que, l'année dernière, aux élections régionales, Noir a exigé que son nom disparaisse de la tête de liste de l'union de l'opposition. Charles Millon, UDF, le remplaça en catastrophe. Aujourd'hui, Millon préside son comité de soutien. Jusque-là, les Croix-Roussiens, en particulier, étaient flattés de l'intérêt que semblait leur marquer l'illustre famille. Mais Mérieux lui-même vient de porter un rude coup à ce flirt débutant.\nMercredi 24 février. C'était le jour des bugnes, mais personne n'avait le coeur à les savourer. La Coquette était sens dessus dessous. Le verbe était haut. Des dames en fourrure insultaient Jean Plasse. Lequel avait la sagesse d'être resté chez lui. Plasse, salaisonnier moustachu, président de la Lyon-CRO boules, meilleur ami de Gaby Caillet - «C'est moi qui l'ai introduit dans le réseau associatif, qui l'ai présenté à plein de gens importants», gémit celui-ci. Eh bien, Plasse venait de croquer la pomme, de céder au péché capital: il acceptait de devenir le suppléant d'Alain Mérieux! D'un coup, d'un seul, la Croix-Rousse, village convivial, ne croyait plus à l'amitié. C'était pis que l'affaire Dreyfus. On frôlait le drame antique. «Ça n'est pas correct», se lamentait un gros costaud qui tentait de remonter le moral d'un Gaby effondré. Depuis, là-haut, c'est la déprime.\n«UNE BÊTE POLITIQUE»\n«Mérieux est parti trop tôt, lance la mère Richard derrière son comptoir, on attendait la bagarre pour les municipales.» Pourtant, les derniers sondages donnent le candidat RPR vainqueur au second tour, avec 51%, contre 49% au député sortant. Les supporters de Noir espèrent encore inverser la tendance grâce au report de voix socialistes. «Mérieux a derrière lui les grosses entreprises, qui serrent les coudes, et voient là une possibilité de reprendre la ville, avance Jean-Michel Aulas, mais les PME sont plus réticentes.» «Attention, soupire une ancienne collaboratrice de Charles Béraudier, Noir est une bête politique, il peut revenir.» Et de rappeler les paris aventureux: législatives de 1978, Michel Noir s'attaque à Jacques Soustelle, à 100 contre 1. Et gagne. Cantonales de 1982, il défie Béraudier, celui qui détient le secret des élections réussies. Et le terrasse.\nJamais, pourtant, Noir n'a été si isolé. Il ne lui reste qu'une poignée de fidèles. Trois de ses maires adjoints l'ont lâché dans la dernière ligne droite pour éviter leur exclusion du RPR. Il choisit donc de coiffer la couronne du martyr. Il en joue, en abuse, accusant «Paris» des pires intentions. S'obstinant à se réclamer de l'union de l'opposition, quand son ancienne famille lui ferme la porte au nez. Si une inculpation - une mise en examen, depuis le 1er mars - venait bouleverser la donne, retirerait-il sa candidature? La réponse tombe sèchement: «Une loi française dit qu'un juge d'instruction ne peut pas entendre quelqu'un comme témoin s'il possède des éléments pouvant conduire à l'inculper. Or j'ai été entendu comme témoin.»\nDu haut de sa sérénité, Raymond Barre observe le combat. «Ce qui est sûr, c'est que le RPR local canarde Noir», annonce-t-il, prudent. Détendu. Il est bien le seul. Certain d'être élu au premier tour. Pour la cinquième fois.\nPHOTOS:\nMichel Noir. Il ne lui reste qu'une poignée de fidèles. A droite, la mère Richard. «Les gens attendent les prochaines André Soulier (debout). «J'aurais aimé\naffronter directement Michel Noir.»\nPage de droite, Jean Plasse. Suppléant d'Alain Mérieux face à Noir, il a croqué la pomme.\nGaby Caillet et Michel Noir. «Je pensais pouvoir arranger les choses entre lui et le RPR.»\nAlain Mérieux (au centre). «Nos chemins ont divergé en 1987, quand j'ai compris que Michel avait un destin de présidentiable.»\nRaymond Barre. «Ce qui est sûr, c'est que le RPR local canarde Noir.»\nINFOGRAPHIE: LA GUERRE DES GAULES\nPHOTO DE JEAN-MICHEL DUBERNARD ET ALAIN MERIEUX", "url": "https://www.lexpress.fr/informations/lyon-la-revolte-anti-noir_593700.html"}, {"title": "La démocratie bridée", "text": "Les propositions démocratiques du dernier gouverneur de la colonie britannique ont profondément irrité Pékin. Pas question que 6 millions de Chinois donnent le mauvais exemple au reste du continent.\nLa tour bleutée de verre et d'acier de la Banque de Chine est si effilée que les gens de Hongkong l'appellent «le couteau». L'architecte Pei Ieoh Ming - celui de la pyramide du Louvre - ne l'entendait sans doute pas ainsi lorsqu'il dessina ce symbole d'une osmose sans heurt entre l'oasis capitaliste et son arrière-pays communiste, vivifié par le vent des réformes. Mais l'année de son inauguration, 1989, est venue rappeler comment Pékin pouvait trancher les espoirs les plus fous: au lendemain du massacre de la place Tiananmen, la tour prit le deuil, parée, comme toute la colonie britannique, de banderoles noires.\nAu sommet de cet édifice futuriste, deux dards menaçants semblent tenir en joue le petit palais blanc du gouverneur britannique, Chris Patten. Un personnage jovial qui pourra se vanter, faute d'avoir mené à bien ses projets de démocratisation du territoire, de rester comme l'ultime incarnation du mal absolu aux yeux de Deng Xiaoping. Trois mois après son arrivée, en juin 1992, le représentant de Sa Gracieuse Majesté s'était déjà fait un nom au-delà de la frontière, dans la province voisine, le Guangdong, où il est plus connu des habitants que leur propre gouverneur communiste.\nCe n'est sans doute pas un hasard si la presse officielle pékinoise a traduit le nom de Patten par «Peng Dingkang», soit «Prospérité, stabilité». Deux vertus que le gouvernement chinois se fait fort de garantir lorsque ce territoire de 1 000 kilomètres carrés, où s'entassent 6 millions d'habitants, reviendra sous son autorité, le 1er juillet 1997. Deux règles d'or que l'intrépide gouverneur est accusé de violer en se livrant à ce qui n'est pour Pékin que facéties médiatiques et démocratiques.\nQu'en est-il? Rompant tout d'abord avec le style altier et paternaliste de ses prédécesseurs, l'ex-président du Parti conservateur s'est mis à l'écoute de ses administrés, ne négligeant pas un préau d'école, pas un débat télévisé. A Pékin, on est encore loin de l'âge des communicateurs. Ce «jeune» de 48 ans, qui se prend pour le «dieu de la Démocratie», écrit la presse communiste, ne pouvait qu'agacer un Parti qui, par définition, connaît mieux que le peuple lui-même les intérêts du peuple.\nLe 7 octobre, le gouverneur aggrave son cas: il propose de renforcer la représentativité du mini-Parlement, le Conseil législatif (Legco), en faisant élire 39 de ses 60 membres au suffrage direct. Les Britanniques n'ont autorisé le suffrage universel qu'en 1991, pour 18 sièges seulement, les autres étant occupés par des personnalités nommées par le gouverneur ou désignées par des collèges professionnels: avocats, comptables, médecins, industriels, etc.\nCe ne sont que des «propositions», insiste Patten. Pas de quoi, en effet, dévaloriser la troisième place financière du monde, ce cadeau fait à la Chine, «la plus jolie dot depuis Cléopâtre». Mais, pour Pékin, c'est une déclaration de guerre, comme un écho aux premières salves, en 1839, des guerres de l'opium. De même que la drogue fut brûlée sur ordre du commissaire impérial Lin Zexu - dont la propagande communiste ressuscite l'image héroïque - de même, en 1997, la dose de démocratie injectée par les barbares sera anéantie, prévient Lu Ping, proconsul de Li Peng, chargé de Hongkong.\nLE «DIABLE ÉTRANGER»\nUn abcès démocratique sur ce bout de terre chinoise, c'est un risque de contagion. La voix autorisée de Sun Yat-sen, fondateur en 1911 de la première République chinoise, ne peut être étouffée: «Où ai-je puisé mes idées révolutionnaires et modernes? A Hongkong», expliquait-il en 1923, exhortant les étudiants de la colonie à «propager dans toute la Chine l'exemple anglais de bon gouvernement».\nIl serait sacrilège que 6 millions de Chinois encore soumis au «joug colonial» apportent la preuve à 1 milliard de compatriotes que, contrairement à la prescription de Deng, la liberté politique peut cohabiter avec la liberté économique, et même la servir.\nPékin enrage que ce «gweilo», ce «diable étranger» ait trouvé la maille imparfaite dans le filet patiemment tissé depuis dix ans par les négociateurs chinois et britanniques selon le concept brillant, mais pour le moins ambigu, de Deng Xiaoping: «Un pays, deux systèmes». En vertu de la «déclaration conjointe» sino-britannique de 1984 et de la Loi fondamentale adoptée en 1990 par le Parlement chinois, la «région administrative spéciale» de Hongkong pourra garder son «style de vie» capitaliste cinquante ans après 1997.\nLes promesses contenues dans ces textes - «haut degré d'autonomie» pour Hongkong, qui «sera gouverné par les Hongkongais», avec un Parlement «formé au moyen d'élections» - doivent être jaugées à la baisse dans le contexte de la crise actuelle. Tout en reconnaissant formellement à Londres la «responsabilité de l'administration de Hongkong» jusqu'en 1997, et en l'assurant de sa «coopération», le gouvernement chinois se réserve, en fait, un droit de veto.\nLu Ping a pu se flatter, en rendant compte à Deng, d'avoir ainsi ficelé le dossier de manière que la démocratie, dans le territoire, ne progresse pas à un rythme supérieur à celui arrêté par Pékin: 20 députés directement élus au suffrage universel aux élections de 1995, 24 en 1999, 30 en 2003. Pas davantage.\nPatten trouve la faille: les textes ne disent rien sur le mode de désignation des collèges professionnels. Il propose que les organisations d'ouvriers et d'employés élisent leurs délégués au suffrage universel, soit 9 sièges représentant 2,7 millions d'habitants. En outre, 10 autres députés, membres d'une commission électorale chargée de se prononcer sur le futur chef de l'exécutif (nommé par Pékin), devraient être choisis par les élus locaux, eux-mêmes issus du suffrage universel.\nTROP TARD?\n20 + 9 + 10 = 39. L'addition est trop salée! Deng la renvoie et avertit: «Aucun compromis. Si les Anglais insistent, ils n'ont qu'à rentrer chez eux.» Les dirigeants chinois ne sont pas habitués à voir leurs interlocuteurs londoniens leur tenir tête. «Tout le monde, à Hongkong, sait que les Britanniques n'ont cessé de s'incliner devant les Chinois», rappelle Shaw Sin-ming, jeune chef d'entreprise formé aux Etats-Unis et à la Sorbonne, qui se consacre aujourd'hui aux investissements dans la grande métropole que sa famille a fuie, Shanghai. Les Chinois de Hongkong n'ont toujours pas leur mot à dire, mais ils voient maintenant une lueur dans l'évolution de la Chine vers le capitalisme. Et portent leur regard au-delà du départ des Anglais, qui, par leur médiocrité et leurs préjugés, n'ont jamais incarné ici les traditions britanniques de libéralisme. «Patten, lui, représente le meilleur de l'Angleterre, mais il arrive trop tard, et un Patten ne peut effacer tous les péchés commis à Hongkong au nom de la reine.»\nTrop peu, trop tard? A 36 ans, Christine Loh, elle aussi fille de réfugiés shanghaiens, représente une nouvelle génération de Hongkongais, décidée à jouer à fond l'avenir de cette terre de miracles, en même temps que celui d'une Chine en pleine réforme: «L'heure de la dernière chance, pense-t-elle, a sonné, si nous voulons que les gouvernements chinois et britannique nous écoutent, ce qu'ils n'ont jamais fait. A ceux qui objectent qu'il est futile d'introduire aujourd'hui une démocratie dont nous avons été privés depuis cent cinquante ans, je dis: ou nous la voulons, ou nous ne la voulons pas. Pourquoi jeter l'éponge avant d'avoir essayé, sous prétexte que Pékin risque de tout démanteler en 1997?»\nLes bureaux de cette avocate formée en Grande-Bretagne sont couverts de tableaux - «Les artistes sont souvent les premiers à refléter les courants profonds d'une société». Elle s'affirme comme la voix la plus claire d'une population longtemps forcée de se taire. Risque-t-elle d'être emprisonnée après 1997? «Oui. Cela ne me réjouit pas, mais ne me fait pas assez peur pour m'amener à changer d'avis. Parler d'une même voix est notre véritable force.»\nHenry Tang, nommé membre du Legco par le gouverneur, tout comme Christine Loh, se déclare, de même, «entièrement pour la démocratie... mais pas disposé à la payer n'importe quel prix». Propriétaire d'usines textiles installées en Chine, il sait que le combat est inégal: «Les Anglais peuvent gagner des batailles, mais c'est Pékin qui gagnera cette guerre.» Ce Shanghaien de 40 ans, lui aussi produit d'une double culture, résume l'impossible aspiration de ses concitoyens, «exilés de Chine parce qu'ils ne voulaient pas vivre en Chine, heureux d'être chinois, mais attachés à leur autonomie. Nous voulons le meilleur des deux mondes. Devons-nous écouter les Anglais ou la Chine? Il est plus raisonnable de discuter avec Pékin».\nSoumis depuis des mois à un déluge d'épithètes déplaisantes et parfois insultantes que les commissaires pékinois semblent avoir sorties du répertoire de quelque garde rouge endurci, Patten le «filou» va donc devoir rejoindre le camp «raisonnable». Celui de ses prédécesseurs, «qui ont bradé les intérêts de Hongkong», selon l'avocat Martin Lee, l'un des 17 démocrates élus au Legco en 1991, bête noire de Pékin, qui n'a pas réussi à faire élire un seul de ses «amis» et qui l'a déjà rayé de la vie politique de l'après-1997 pour «subversion».\nAyant récemment subi une opération cardiaque, Patten le battant avait perdu de son punch en annonçant, le 5 mars, au Legco le report de ses propositions dans l'attente de négociations qui seront «très difficiles». Mais ce catholique convaincu n'acceptera peut-être pas un retour à la «raison» qui serait un retour à la trahison, même si son ami John Major le lui demande. Les milieux «raisonnables», qui ne confondent pas «stabilité, prospérité» avec «liberté, égalité, fraternité», ont recouvré leur sérénité. Notamment à la Bourse, qui, après avoir plongé sous les assauts de Pékin, chevauche à nouveau les cimes.\nQuant à la population, largement favorable, selon les sondages, aux idées de son «dictateur», elle sait à quoi s'en tenir au cas où elle voudrait exprimer ses sentiments: «Un référendum reviendrait à reconnaître aux citoyens de Hongkong le droit d'être impliqués dans les affaires de Hongkong, avertit le quotidien communiste ??Ta Kung Pao''. Ce point de vue n'est pas tout à fait exact et devrait être clarifié.» C'est tout clarifié.\nPHOTOS: Le gouverneur Chris Patten en visite dans un quartier populaire.\nShaw Sin-ming. «Patten représente le meilleur de l'Angleterre.»\nChristine Loh. «Parler d'une même voix est notre force.»\nINFOGRAPHIE: L'ECONOMIE N'ATTEND PAS", "url": "https://www.lexpress.fr/informations/la-democratie-bridee_593697.html"}, {"title": "Les Länder se rebiffent", "text": "Pour mettre à niveau l'ex-RDA, le «pacte de solidarité» présenté par Helmut Kohl exige beaucoup de sacrifices. Mais l'Ouest est-il prêt à des économies draconiennes\" L'heure de vérité a sonné.\nHelmut Kohl l'a échappé belle. A peine revenu d'un voyage de deux semaines en Asie, il vient de recevoir plusieurs camouflets de la part de ses amis politiques. Un climat qu'on n'avait pas connu depuis 1989. Cette année-là, le chancelier avait été victime d'une véritable conjuration interne. La providentielle chute du mur de Berlin lui avait permis de s'en relever sans dommages. Aujourd'hui, ses lieutenants démentent officiellement toutes les rumeurs de «putsch». Mais à l'heure où des pourparlers décisifs s'engagent sur le «pacte de solidarité», dont l'issue sera déterminante pour toute reprise économique en Europe, la faiblesse du chancelier est de mauvais augure. Elle s'accompagne d'un malaise allemand plus global, touchant aux bases mêmes d'une société rétive à abandonner ses chères habitudes de bien-être et de consensus. Un échec, et l'avenir politique de Kohl sera gravement compromis. C'est, comme il l'a annoncé lui-même, son «heure de vérité».\nL'usure est manifeste. Première étape le 4 mars: ce jour-là, les députés du groupe parlementaire chrétien-démocrate (CDU) décident de rejeter - cas exceptionnel - un projet gouvernemental portant la signature du chancelier. Celui-ci prévoyait une augmentation de la taxe sur les carburants. A son insu, ses troupes, réunies au Bundestag, exigent qu'il y ajoute une vignette autoroutière dès le 1er janvier 1994. Un désaveu cinglant. Deuxième étape: le comte Lambsdorff, président de l'un des trois partis de la coalition, le FDP (parti libéral), ose comparer publiquement le destin de Helmut Kohl à celui du malheureux Ludwig Erhard. L'ancien chancelier CDU avait été forcé de quitter le pouvoir en 1966, après avoir perdu toute la confiance des siens, cédant la place à une «grande coalition» entre chrétiens-démocrates et sociaux-démocrates. Mauvais présage? Nervosité confirmée, en tout cas, par les propos troublants du n° 2 du gouvernement, Theo Waigel, ministre des Finances et président de la CSU bavaroise, qui déplore tout crûment «l'image\nde confusion renvoyée par la coalition et l'incessant va-et-vient dans les prises de décision».\nDans un tel contexte, il suffirait d'un rien pour que le destin de Kohl bascule. Dimanche 7 mars, des élections communales avaient lieu dans le Land de Hesse. Vote-test: c'est le seul scrutin de l'année en Allemagne. Le chancelier avait tout à craindre d'une catastrophe électorale de grande ampleur. La CDU, en déclin dans tous les sondages, ne lui aurait pas pardonné une déroute. Sauvé in extremis par les pertes limitées de son parti (-2,3%), le chancelier peut désormais se consacrer entièrement à la conclusion, d'ici à l'été, du pacte de solidarité, le dossier clef de son mandat.\nPour avoir trop tardé à exiger des sacrifices en faveur de l'ex-Allemagne de l'Est - c'est là tout l'enjeu du pacte de solidarité - Helmut Kohl a fini par plonger ses compatriotes dans un profond sentiment d'insécurité. Ceux-ci adoptent un comportement toujours plus hostile à l'ensemble des partis traditionnels et n'hésitent pas, comme en Hesse, à donner leurs voix aux partis d'extrême droite (8,1% aux Républicains).\nJusqu'ici, les gigantesques coûts de l'unification ont été couverts aux deux tiers par l'emprunt. Formule pratique et indolore. Mais, à partir de 1995, il faudra payer. Comment? L'amortissement des dettes de l'ancienne RDA (40 milliards de marks par an) sera notamment financé par un «impôt de solidarité», que le gouvernement de Bonn, c'est juré, n'introduira pas avant 1995. Les déficits des Länder de l'Est, pauvres en ressources fiscales, seront épongés grâce à une péréquation financière avec les riches Länder de l'Ouest, sur le modèle du système existant depuis quarante ans en République fédérale. 10 milliards de marks supplémentaires devront aider l'industrie moribonde de l'ex-RDA.\nCes transferts (110 milliards de marks par an au total) appellent sans délai un effort national, sous forme d'économies draconiennes. «Les Allemands de l'Ouest devront ramener leur niveau de vie à ce qu'il était au début des années 80», explique l'ancien chancelier Helmut Schmidt.\nC'est précisément là que le bât blesse. Les ministres-présidents de tous les Länder ont décidé - une première dans l'Histoire - de faire bloc contre les projets de l'Etat fédéral, qui prévoient en particulier des coupes importantes dans l'ensemble des budgets sociaux. Le conclave qui réunira les ministres-présidents des Länder et le gouvernement à Bonn, les 11 et 12 mars, est donc attendu avec impatience. Un test pour le fédéralisme allemand: peut-il s'adapter aux défis du temps?\nINFOGRAPHIE: LE PRIX DE L'UNIFICATION", "url": "https://www.lexpress.fr/informations/les-lander-se-rebiffent_593692.html"}, {"title": "Économie: le pire n'est plus sÛr", "text": "Déjà amorcée, la baisse progressive des taux d'intérêt allemands devrait continuer. Pour la France, si elle joue bien, l'espoir de sortir du «piège» qui l'obligeait à maintenir des taux réels parmi les plus élevés au monde. Mais gare à l'excès d'optimisme. Pas question de relance sans un coup d'arrêt à la tentation protectionniste. Au futur occupant de Matignon de débloquer les négociations sur le Gatt. Et de rassurer les marchés.\nEt si en quelques mois les taux d'intérêt à court terme - ceux qui aujourd'hui étranglent la croissance et gonflent le chômage - baissaient de 3 à 5 points, donnant de l'air aux entreprises, aux consommateurs et au budget de l'Etat? Et si le futur gouvernement de cohabitation bénéficiait de ce cadeau espéré en vain depuis des mois par Pierre Bérégovoy?\nUtopie loufoque? Pas si sûr! En tout cas, c'est l'hypothèse sur laquelle travaillent les «maîtres» de la monnaie en Europe, les responsables de la puissante banque centrale allemande, la Bundesbank. L'un d'eux n'hésite pas à confier à L'Express: «Nous, Allemands, nous allons probablement dans les prochains mois baisser nos taux de près de 2 points. Et si vous, Français, vous ne faites pas de bêtises, si vous prenez les mesures adéquates, vous pourrez baisser les vôtres de 2 à 3 points supplémentaires, c'est-à-dire réduire, voire effacer la prime de risque sur le franc.\n- Quelles mesures adéquates?\n- D'abord réaffirmer la politique du franc fort et l'ancrage au mark. Ce devra être la priorité absolue de votre nouveau Premier ministre, aussitôt nommé. Ensuite, crédibiliser le propos en modifiant le statut de la Banque de France pour la rendre indépendante, sur le modèle de la Bundesbank. Et - pourquoi pas? - mettre aux Finances Jacques de Larosière.» L'actuel gouverneur de la Banque de France bénéficie d'un grand crédit auprès de ses collègues des banques centrales européennes, qu'il rencontre tous les quinze jours à Bâle: «Il fait fonctionner de facto la Banque de France en banque centrale indépendante», dit-on de lui à Francfort, où l'on ne connaît pas de plus vif compliment.\nLe plus intéressant est que la Bundesbank joint les actes à la parole et a amorcé la décrue de ses taux tant demandée par ses partenaires. Le 4 février, elle a ramené ses taux directeurs de 9,5 à 9% (pour le lombard, le taux le plus important) et de 8,25 à 8% (pour le taux d'escompte). Vendredi dernier, elle a annoncé une baisse de 0,25% de son taux d'intervention. En attendant une nouvelle diminution des taux directeurs le 18 mars ou le 1er avril. A la veille ou au lendemain des élections françaises et, peut-être, en fonction de la virulence des attaques spéculatives redoutées contre le franc. «La baisse de vendredi, a ainsi claironné un membre du conseil central de la Bundesbank, Wilhelm Gaddum, constitue assurément un signal pour la baisse des taux directeurs, mais la date et l'amplitude de la baisse seront discutées lors des prochaines séances du conseil.»\nD'où vient cette surprenante bonne volonté, presque cet exhibitionnisme des hommes de Francfort? Pour une part - même si officiellement ils s'en défendent - du souci de sauver ce qui reste du Système monétaire européen et de prévenir une réaction de désespoir française. Les responsables de la Bundesbank savent que l'Allemagne n'est actuellement pas en mesure d'affronter la spirale des dévaluations compétitives qu'entraînerait la sortie du franc du SME (politiquement inévitable si le prochain gouvernement ne pouvait pas baisser les taux d'intérêt). Par ailleurs - et c'est l'élément décisif - l'économie allemande est entrée en récession, pour au moins un an, estiment les experts des banques et du patronat: la priorité n'est donc plus de lutter contre la surchauffe. D'autant que le «pacte de solidarité» destiné à financer de façon plus saine le redécollage de l'ex-Allemagne de l'Est se met peu à peu en place. Les hausses de salaire sont en nette décélération, les impôts vont être majorés, les prestations sociales réduites. Il reste, il est vrai, au chancelier Kohl à traverser, les 11 et 12 mars, la difficile épreuve des négociations avec les Etats régionaux, les Länder, pour le partage des sacrifices budgétaires. Si celles-ci ne tournent pas à la catastrophe, la Bundesbank, gardienne vigilante de l'orthodoxie monétaire, pourra commencer à lever le pied.\nDe quoi mettre du baume au coeur des leaders de la droite française, qui entrevoient ainsi une petite éclaircie dans le ciel sombre et chargé de la cohabitation. Actuellement, non seulement les taux français collent aux taux allemands, mais ils subissent en plus une «prime de risque» qui traduit la moindre confiance des marchés dans le franc que dans le mark, dans les autorités monétaires et politiques françaises que dans la Bundesbank. Résultat: les taux à court terme - 11 à 11,5% à trois mois, par exemple - sont plus élevés de 3,4 points en France qu'en Allemagne, alors que l'inflation est deux fois moins rapide qu'outre-Rhin. Un gap insupportable pour les entreprises françaises, qui subissent les taux réels les plus élevés des pays industrialisés.\nCe sera la tâche la plus urgente du futur gouvernement que de faire fondre cette prime de risque. En rassurant les marchés sur la permanence de la politique du franc fort, en entamant les réformes nécessaires et en envoyant des signaux nets d'assainissement ou du moins de stabilisation des budgets publics et sociaux. Assainissement qui - amorce d'un cercle vertueux - serait facilité par la baisse des taux: 1 point de moins sur les taux longs, ce seraient 15 milliards d'économisés sur la charge de la dette et donc autant de marge de manoeuvre supplémentaire pour le budget. Sans parler de l'impact général sur l'économie: ainsi, aux Etats-Unis, les économistes de la Réserve fédérale ont calculé qu'une baisse de 0,10 point des taux d'intérêt à long terme équivaut à 10 milliards de dollars de relance budgétaire.\nDES INTÉRÊTS CONVERGENTS\nC'est d'ailleurs à cette baisse des taux, et non au programme de relance Clinton, pas encore mis en oeuvre, qu'est due la nette reprise américaine actuelle: 365 000 emplois ont été créés en février, pour 124 000 attendus. Certes, il ne faut pas chanter victoire trop tôt; mais, à l'inverse, il ne suffit pas de jouer les Cassandre pour avoir raison. Et une chose au moins est sûre: contrairement aux dernières années, les intérêts des grands pays industriels convergent. Terminée l'opposition radicale entre les pays «booming», comme le Japon ou l'Allemagne, et les pays en récession, comme les Etats-Unis et la Grande-Bretagne. Tous ont besoin d'une relance de la croissance, au travers notamment de la baisse des taux d'intérêt.\nSouhaitons que cette convergence objective se traduise par une relance concrète de la concertation internationale. C'est-à-dire par un coup d'arrêt à la grande tentation du moment: le retour au protectionnisme. Tentation qui peut accroître les tensions entre l'Europe et les Etats-Unis: Bill Clinton et François Mitterrand ont tenté de s'en expliquer mardi à Washington. Mais aussi entre Européens eux-mêmes: Bonn, en particulier, s'inquiète de plus en plus de l'intransigeance française sur le volet agricole du Gatt. «La position de la France a atteint les limites du supportable», déclarait lundi Klaus Kinkel, ministre allemand des Affaires étrangères, alors que le président du parti libéral, Otto Lambsdorff, affirmait que «l'Allemagne devait faire passer ses intérêts commerciaux avant son amitié avec la France».\nDes avertissements qui s'adressent moins à Pierre Bérégovoy qu'au futur gouvernement de cohabitation, à qui l'Allemagne présentera la vraie facture du soutien germanique au franc: le ralliement français à un accord commercial entre l'Europe et les Etats-Unis.\nPHOTO: Helmut Schlesinger (Bundesbank) et Jacques de Larosière (Banque de France): une confiance mutuelle.\nGRAPHIQUE: TAUX LA FRANCE LA PLUS CHERE", "url": "https://www.lexpress.fr/informations/economie-le-pire-n-est-plus-sur_593685.html"}, {"title": "GÉNIES À LA UNE", "text": "Les danseurs endimanchés ont des têtes de chat, de chèvre, de lapin, de canard. Quand Gustave Doré dessine «La Vogue de Brou», il a 12 ans. Pol et Jean de Limbourg ont 14 et 16 ans quand Philippe le Hardi, duc de Bourgogne, leur confie l'exécution de 364 miniatures de la «Bible historiale» (manuscrit du XVe siècle). Ils deviendront par la suite les enlumineurs du duc de Berry. Mozart, Hugo, Rimbaud, Picasso, mais aussi Cicéron, Pascal, Shelley, Rembrandt, Balthus, Radiguet, Montherlant commencèrent également leur carrière avant l'âge de 20 ans. Une exposition en quatre parties chronologiques et thématiques présente ces talents précoces, leurs oeuvres, leurs visages et les réactions de leurs pairs.\nBibliothèque nationale, 58, rue de Richelieu, Paris-IIe. 47-03-81-11. Jusqu'au 25 mai. A lire: «Le Printemps des génies, les enfants prodiges», par un collectif d'écrivains, de chercheurs et d'universitaires sous la direction de Michèle\nSacquin, Bibliothèque nationale/\nRobert Laffont, 320 p., 295 F.", "url": "https://www.lexpress.fr/informations/genies-a-la-une_593678.html"}, {"title": "LE SERMON SUR LE MAUVAIS RICHE et LE SERMON SUR LA MORT", "text": "Avouons-le, l'Aigle de Meaux n'est pas forcément notre auteur de chevet. Voilà une excellente raison pour écouter le plus médiatique des prédicateurs du Grand Siècle.\nEglise Saint-Séverin, Paris-Ve. Le 17 mars. Eglise Saint-Gervais, Paris-IVe, le 20 mars. Eglise de la Trinité, Paris-IXe, le 24 mars. A 20 h 45. 47-24-78-35.", "url": "https://www.lexpress.fr/informations/le-sermon-sur-le-mauvais-riche-et-le-sermon-sur-la-mort_593673.html"}, {"title": "MIREILLE", "text": "MIREILLE, de Gounod\nUne histoire d'amour passionné qui finit mal, sous le soleil de Provence. Gounod composa cet opéra en 5 actes en 1863, invité à Saint-Rémy par Frédéric Mistral. Un Avignonnais, Robert Fortune, met en scène; Rosalie Varda a taillé les costumes dans des tissus de Souleïado, et Christian Lacroix, natif d'Arles, a imaginé une mini-collection de bijoux. Cyril Diederich, ex-montpelliérain, dirige l'orchestre Colonne et une double distribution (Michèle Command et Maryse Castets, Christian Papis et Luca Lombardo).\nOpéra-Comique, Paris-IIe. 42-86-88-83. Jusqu'au 25 mars.", "url": "https://www.lexpress.fr/informations/mireille_593666.html"}, {"title": "UN LIEU DANS LE MONDE", "text": "Le décor: des chevaux, des carrioles, des champs, des fermes. Les personnages secondaires: des petits éleveurs qui crèvent de faim, un riche propriétaire terrien. Le pivot: un trio qui se dévoue - un maître d'école, sa femme et une future nonne. Les inconnus: un étranger qui débarque du train, un géologue. Tous les ingrédients d'un western classique sur fond de magouilles politiques, d'expropriations et d'OPA sur la laine de mouton. Une histoire juste, réaliste et éternelle sur la loyauté, les idéaux et les idéologies, par le réalisateur (argentin) du «Temps de la revanche».", "url": "https://www.lexpress.fr/informations/un-lieu-dans-le-monde_593661.html"}, {"title": "VOYAGEUR", "text": "Avec son écran plus large, donc plus confortable, son format réduit - il tient au creux de la main - et son prix plus doux, le dernier-né des Data Discman devrait séduire les globe-trotters. Pour voyager avec, dans ses bagages, trois dictionnaires de français, deux d'anglais, deux encyclopédies, une quinzaine de guides et plusieurs jeux éducatifs... Data Discman DD 8 de Sony, avec casque stéréo, un dictionnaire 5 langues et l'encyclopédie Bordas: 2 990 F. Disponible en avril. Tél.: (16.1) 47.30.43.43.", "url": "https://www.lexpress.fr/informations/voyageur_593654.html"}, {"title": "Bien assis", "text": "Le très jeune Christophe Chabanel est sans doute né sous une bonne étoile, puisqu'il est passé chez Gagnaire, à Saint-Etienne, avant de s'installer à son compte dans cette rue de la Chaise, entre Sciences po et Bon Marché... Quartier à clientèle exigeante, s'il en est. Qui sait manger, et compter, puisqu'elle a de l'argent... Si ce chef, plein d'avenir, n'a pas fait trop de frais de décoration - sans doute a-t-il raison, à l'heure où beaucoup de ses confrères, couverts de traites pour des décors prétentieux, sont contraints de pratiquer des prix prohibitifs - il sait en faire en cuisine. Avec de l'imagination et de la maîtrise, il propose des plats souvent très originaux et bons. Comme un carpaccio d'agneau avec des haricots verts à l'huile de noisettes ou une paupiette de tourteau au coulis d'étrilles...\nLa Ferronnerie, 18, rue de la Chaise, Paris-VIIe. Tél.: 45.49.22.43. A la carte: 250 F environ. Menu à 150 F, au déjeuner.", "url": "https://www.lexpress.fr/informations/bien-assis_593647.html"}, {"title": "Lady Dim", "text": "Elle avait (et doit toujours avoir) une manière de sortir d'une Daimler qui faisait plaisir à voir. Il avait (et doit toujours posséder) une façon de jouer au polo qui ne sentait pas l'amateur. Excellente tenue sur la monture. Son cheval, au moins, lui obéissait. Résultat: un téléfilm, avec une «beauté» à oeillades dragouseuses sur plage californienne pour pub tampon. Catherine Oxenberg, qui nous a déjà contrefait Marilyn, a, certes, de jolies cuisses, mais elle les exhibe en sortant d'une pauvre petite Bentley. Pourtant, quelle belle histoire que celle de LL.AA.RR. le Prince et la Princesse de Galles! Le premier étant héritier de la plus vieille monarchie constitutionnelle (donc démocratique, grâce à un salaud de facho nommé Cromwell); la seconde, seule princesse vivante dotée de gambettes poussant tout poète à devenir son voiturier. La vie est dure sous les couronnes. M 6 le prouve (le 13, à partir de 20 h 45). La fiction «Charles et Diana» égratigne le Tout-Buckingham et le mauvais caractère de ER (Elisabeth II Regina). Ensuite, vers 22 h 15, arrive un vrai portrait de Ladidi, comme on dit. Elle est charmante, la vraie. On hume le goût de la vie dans son sourire. Quand elle sourit vraiment, sans obligation protocolaire. Et quelles guibolles! Tout roturier ressentait un complexe devant l'être couronné. C'est fini. Nous menons le monde. Nous ne risquons que le chômage. Avec fin de droits, sous liberté conditionnelle. On en bave? Leurs Altesses, elles, souffrent. Et c'est avec les malheurs des reines que Racine a composé ses tragédies. La révolution, camarades? OK. Coupez les têtes, mais, s'il vous plaît, pas les jambes.\nPHOTO DE LADY DIANA ET LE PRINCE CHARLES", "url": "https://www.lexpress.fr/informations/lady-dim_593642.html"}, {"title": "Six méthodes à la loupe", "text": "**Ecole Freinet\n«J'ai rêvé que jaitai a Orodisné.» Ophélia, 7 ans de blondeur nordique, se plonge dans son «J'écris tout seul» pour trouver la bonne orthographe des mots soulignés par la maîtresse. Coline, toute petite de CP, s'installe confortablement dans son coin pour déchiffrer «Le Petit Ours brun», qu'elle lira tout à l'heure à l'institutrice. Marie, CM 1, des yeux qui pétillent, s'escrime à recopier une figure géométrique complexe. «Dis, Liliane, ça va, cette fois?»\nEtonnamment calme, la classe d'Annick et Liliane, ce jeudi matin. 50 enfants, de 6 à 10 ans, vaquent chacun à leurs activités sans se déranger. A 10 heures, les plus jeunes iront en gym. En fin de matinée, les grands ont atelier électronique. Mais cet après-midi, après la séance collective de «textes», où les volontaires déclament devant les copains leur rédaction de la semaine, à nouveau, tous s'égailleront dans la nature... Ces deux-là iront bouquiner une demi-heure au fond d'un divan à la bibliothèque. Celle-ci, suivre un cours de grammaire avec 15 camarades de même niveau. Cet autre, finir sa statuette en argile. Ce dernier, passer un «brevet» certifiant qu'il maîtrise les multiplications par sept...\nPas d'enseignement collectif en journée continue à la Mareschale. Comme dans tous les établissements - publics - convertis à la pédagogie Freinet, les élèves de cette école primaire d'Aix-en-Provence se retrouvent, une heure par-ci, une heure par-là, en petits groupes homogènes, pour des «moments» de conjugaison ou de calcul, par exemple, mais, la plupart du temps, chacun à son rythme.\nAvec une seule contrainte - de taille: remplir le «contrat», c'est-à-dire effectuer les exercices prévus dans leur «plan de travail» de la semaine, textes libres à écrire, lectures, libres encore, à effectuer, problèmes à résoudre, exposés à préparer. Le tout contrôlé de manière très précise le samedi matin.\n«Cette organisation aide les enfants à acquérir leur autonomie. Elle nous permet de suivre chacun de manière individualisée. Mais cela exige une disponibilité très grande», analyse l'institutrice, prise d'assaut en permanence par les gamins qui lui montrent leurs travaux. Pas question d'improviser lorsqu'on s'occupe ainsi d'une classe à plusieurs niveaux. En libre-service, les fiches de calcul, de lecture, de grammaire sont soigneusement rangées sur les étagères. Dans l'atelier, l'argile est humectée en permanence; la peinture, diluée à point. De nombreux intervenants prêtent main-forte. Des étudiants musiciens animent deux après-midi par semaine un club chanson. Un jeune scientifique vient initier les enfants aux mystères des circuits électroniques. Dans la bibliothèque, rose et claire, parsemée de petits matelas et de coussins, les parents d'élèves se relaient toute la journée pour aider les grands dans leurs recherches documentaires et lire des histoires aux plus petits.\nPivots de l'école, les parents. Lorsqu'en 1972 la Mareschale a vu le jour, les militaires, nombreux dans le quartier, ont retiré en vitesse leurs gamins de cette école «marginale», dans laquelle les enfants n'avaient ni notes ni devoirs du soir. Un établissement concurrent a été installé à 100 mètres. La Mareschale a failli fermer... Mais aujourd'hui les parents affluent de tout Aix pour inscrire leurs enfants. «Nous avons multiplié les réunions pour expliquer notre pédagogie», raconte une institutrice. Pas facile de montrer au départ l'intérêt du conseil d'école hebdomadaire, où des délégués de classe de 6 à 10 ans discutent librement et modifient si besoin le règlement de l'établissement. Pas évident non plus de faire admettre à tous le principe d'une école autogérée, sans directeur identifié. Mais la Mareschale a fait ses preuves. «Nous ne faisons redoubler que très exceptionnellement, et pourtant nous pouvons assurer que pas un enfant de chez nous n'entre en 6e sans maîtriser parfaitement la lecture», affirment les instituteurs. Toutes les écoles élémentaires ne peuvent se targuer de tels résultats. L'Institut universitaire de formation des maîtres (IUFM) local envoie donc de nombreux enseignants stagiaires découvrir sur place les secrets de la méthode Freinet. Faire travailler ensemble des enfants de niveaux différents, favoriser la coopération entre instituteurs, les projets d'école, tels sont les points clefs de la réforme Jospin, en vigueur - en principe - depuis 1992. Appliquée à la Mareschale depuis près de vingt ans.\nInstitut coopératif de l'école moderne (Icem), 62, boulevard Van-Iseghem, 44000 Nantes. Tél.: (16) 40.89.47.50. La pédagogie Freinet est appliquée dans environ 500 écoles élémentaires publiques, soit par des enseignants isolés, soit par l'ensemble de l'équipe.\n**Ecole nouvelle de La Prairie\nUne vingtaine d'enfants sont sagement assis dans une classe baignée de soleil dont les fenêtres s'ouvrent sur une immense prairie. C'est Sophie, une brune aux cheveux longs, qui préside la séance hebdomadaire du conseil des élèves de 6e, à laquelle assiste Martine, le prof principal. Ordre du jour: la préparation du carnaval. Et, bien sûr, les rouspétances des uns et des autres, au jour le jour. Raphaël: «Est-ce qu'on assistera aux cours déguisés?» Sarah: «Il faut qu'on aide ceux qui n'ont pas d'idées pour leur costume. Et puis, on pourrait créer un concours du plus beau déguisement.» On vote à main levée pour approuver le projet. Ensuite, Corinne et Audrey se plaignent de traîner un classeur de français trop lourd, encombré de feuilles inutiles. Dominique avait promis... (Ici, on tutoie les profs et on les appelle par leur prénom.) Oui, ce sera transmis à qui de droit. Enfin, s'élève une petite voix timide: «Vous savez, moi, j'ose plus aller déjeuner au self, car à chaque fois je me fais écrabouiller par les grands», proteste Coline. «Les 3e sont chargés du service d'ordre. Cela prouve qu'ils ne font pas leur boulot: on ira leur en parler», répond Alexis fermement. Et chacun file vers la sortie, le coeur un peu plus léger.\nCar dans cette école nouvelle de La Prairie, à Toulouse, où jouent et travaillent 500 enfants, de la maternelle au collège, l'apprentissage de la démocratie commence très tôt. Les tout-petits se mettent en cercle et se passent un caillou afin de donner la parole à l'autre: «J'ai perdu mon Doudou.» Ou bien: «Pierre me bouscule tout le temps!» Les chagrins ou conflits exprimés ainsi sont plus vite évacués, les enfants ont alors l'esprit libre pour se consacrer à leurs activités. La Prairie, établissement privé sous contrat, fut créée en 1969 par Marie de Vals, une enseignante qui s'était initiée aux principes de l'éducation nouvelle à la Source, à Meudon. Le coût de la scolarité - de 300 à 1 000 F - dépend des revenus familiaux.\nSix écoles en France font partie de ce réseau. Les principes? «Reconnaître que les enfants sont égaux, mais différents; leur faire confiance et chercher, pour chacun d'eux, son domaine de réussite, sur le plan scolaire ou social», résume la fondatrice. Dès la maternelle et le primaire, l'accent est mis sur les apprentissages, à partir d'expériences et de tâtonnements successifs. On développe l'intelligence et la réflexion, plutôt que la mémoire et la répétition. Les parents animent des ateliers de pliage ou de cuisine, de peinture ou de tricot, et tiennent la bibliothèque. D'ailleurs, symboliquement, la grille de l'école est toujours ouverte, et la fameuse salle des profs est accessible à tous les pères et mères.\nLe collège accueille souvent des enfants venus du secteur public en échec scolaire grave. «En français et en maths, nous établissons des groupes de niveau afin que chacun puisse aller à son rythme. A quoi bon bousculer un élève en grande difficulté qui a besoin de reprendre confiance en lui?» interroge la directrice, Josiane Berlan. Outre leurs cours, les enseignants sont tuteurs d'un petit nombre d'élèves, qui les ont choisis en début d'année. Trois ou quatre profs aident ainsi leurs «poulains» pendant les études surveillées. Afin d'éviter les sempiternels zéros en orthographe, les notes sont décomposées en deux parties, l'accord des verbes et les fautes d'usage, chacune sur cinq. Moins décourageant. «Ici, t'es là pour apprendre. Les profs te font pas marcher à la note, mais à la compréhension. C'est pas comme dans le public», résume Céline, 14 ans. Pourtant, les résultats au brevet sont ceux de la moyenne nationale. Avec 95% de réussite pour ceux qui ont fait toutes leurs études à La Prairie!\nEcole nouvelle de La Prairie: privée, sous contrat d'association. 1, rue des Néfliers, 31400 Toulouse. Tél.: (16) 61.52.28.27.\nPour connaître les autres écoles de ce réseau, s'adresser à l'Anen (Association nationale des écoles nouvelles), 1, rue des Néfliers, 31400 Toulouse. Tél.: (16) 61.55.44.88.\n**Ecole Steiner\nUne maison de conte. Minuscules meubles de bois clair. Poêle de faïence qui ronronne. Corbeilles pleines de pommes de pin, de cailloux, de grands voiles de coton et de lin... Pas un jouet en plastique à l'horizon. Abrité dans sa bâtisse ronde, le jardin d'enfants de l'école Perceval, à Chatou (Yvelines), respire une tranquillité d'un autre âge. Deux petits partent avec une «jardinière» acheter de la farine pour faire le pain. Un autre essaie de manier le balai. La plupart jouent dans le sable.\nStress au niveau zéro. Dans cet établissement adepte des méthodes pédagogiques élaborées au début du siècle par le philosophe autrichien Rudolf Steiner, la course à la réussite scolaire n'est pas en vigueur. Aucun «préapprentissage» en maternelle. Ensuite, dans les classes colorées qui accueillent les plus grands, ni notes ni devoirs, aucune menace de redoublement ni de sélection. De 6 à 14 ans, pendant huit années successives sous la responsabilité d'un maître unique, qui finit par connaître par coeur sa trentaine d'élèves, chacun progresse à son rythme. Certains peuvent révéler leurs aptitudes artistiques. Les nombreux instrumentistes sont invités à participer à l'orchestre existant dans chaque classe. Tous s'exercent longuement au dessin et à l'eurythmie, une sorte de danse. D'autres, plus doués pour les apprentissages intellectuels, affirment leur talent en sciences ou en langues. D'autres encore font leur miel des nombreux travaux manuels au programme: menuiserie pour les moins de 13 ans, forge à 14 ans. Avec, dans tous les cas, un apprentissage rigoureux, à mille lieues du bricolage-gadget des collèges traditionnels... «Notre objectif est de former des êtres complets. Nous ne nous adressons pas seulement à la tête des enfants», explique Raymond Burlotte, l'un des responsables de l'équipe.\nL'école Perceval n'applique pas les programmes scolaires français officiels, mais suit à la lettre les préceptes élaborés par Rudolf Steiner, dont s'inspirent aujourd'hui, dans le monde, quelque 500 autres établissements, particulièrement nombreux en Allemagne, où ils obtiennent des financements publics. L'anthroposophie est une philosophie très spécifique, fondée sur une étude attentive du développement de l'être humain. Pas question de brusquer la nature. L'enfant épanouit toutes ses facultés pour peu qu'on respecte précisément les phases de sa croissance, démontre Steiner.\nEn conséquence, très peu de formation purement théorique au programme jusqu'à 14 ans. «Il faut toucher les enfants de ces âges en parlant en priorité à leur sensibilité, à leur imaginaire», explique Burlotte. Petits jeux et comptines pour démarrer, dès 6 ans, l'apprentissage de l'anglais et, un an plus tard, celui de l'allemand. Contes et légendes à gogo pour approcher l'histoire grecque, par exemple. Travaux sur le terrain en géologie. Stages dans une ferme puis en forêt pour apprendre à connaître la nature. Et, surtout, pas d'heures de cours saucissonnées, mais des «périodes» de trois semaines à un mois consacrées à l'étude de thèmes successifs.\n«A partir de 14 ans, le jeune franchit une étape importante de son développement. Plus ouvert à l'abstraction, il a besoin aussi d'interlocuteurs plus nombreux», déclare Burlotte. Plusieurs enseignants par classe, donc, et des cours dont le rythme s'accélère. D'autant que les choses sérieuses se profilent. Baccalauréat à l'horizon. L'école n'ayant pas ses propres classes terminales, certains parents, soucieux de l'insertion future de leurs rejetons, retirent leurs enfants. Ce sont aussi des jeunes qui décident de prendre leur envol hors du cocon. «Mais 60% de nos élèves obtiennent le bac», assurent les enseignants de Perceval. Et les autres s'en tirent bien. «Beaucoup s'orientent vers l'artisanat, les filières artistiques ou le secteur social, affirme Burlotte. Nous ne cherchons pas à fabriquer des polytechniciens, mais des jeunes qui trouvent leur place dans la société»...\nFédération des écoles Steiner de France, 62, rue de Paris, 91370 Verrières-le-Buisson. Tél.: (16.1) 60.11.38.12. Ecoles privées, en général hors contrat. Coût: environ 1 000 F par mois, selon le revenu des parents.\n**Ecole de la Neuville\nUn après-midi ordinaire à l'école de la Neuville, dans le petit village de Chalmaison (Seine-et-Marne). Dans la vaste cuisine étincelante d'aluminium, Kathy, 15 ans, enseigne les secrets de la crème anglaise à trois marmitons néophytes, tandis que Lucien, Marc et Alain, hauts comme trois pommes, se racontent des histoires drôles en surveillant l'éplucheuse à pommes de terre. La soupe au potiron frémit sur le feu. Sandrine, la seule adulte du groupe, veille sur la bonne marche de cet atelier de cuisine. Au premier étage, dans un grand salon lambrissé, Fabienne initie cinq fillettes à l'art des claquettes: «Attention! Lauriane, tu n'es pas dans le rythme.» Dans une pièce voisine, un groupe de garçons se concentre sur une partie de mah-jong, sous la conduite de François. Quant à Michel, il pilote la mise en pages du journal de l'école en grand format, sur papier glacé, tandis que trois adolescents manient pinceau et perceuse pour la réfection du dortoir des garçons. Au total, 40 élèves internes, de 6 à 15 ans, encadrés par six adultes, vivent du lundi au vendredi dans cette école pas comme les autres. Un établissement fondé, voilà vingt ans, par Fabienne d'Ortoli et Michel Amram, deux enseignants qui voulaient échapper au moule de l'Education nationale. Ils ont été aidés et encouragés à la fois par Françoise Dolto et par l'instituteur psychanalyste Fernand Oury. Les principes de liberté et de responsabilité des enfants y sont poussés à leur maximum.\nLes pensionnaires sont de toutes origines sociologiques, et certains ont même été confiés à l'école par la Direction départementale de l'action sanitaire et sociale (Ddass). «Ils sont souvent plusieurs frères et soeurs en même temps à la Neuville: d'ailleurs, l'ambiance qui règne ici est celle d'une grande famille.» Une famille avec ses rites, sa mémoire collective, ses tâches quotidiennes et ses moments de fête ou d'aventure. La vie, quoi. Avant de s'inscrire définitivement, chaque postulant fait un essai de quinze jours, en juin. Il choisit ensuite de venir ou non. Liberté... Responsabilité: dans cette grande bâtisse du second Empire, construite pour des orphelins par l'impératrice Eugénie, restaurée tant bien que mal, on ne trouve ni surveillant, ni cuisinier, ni intendant. Les enfants se partagent les postes de travail, de la cuisine à l'entretien des classes et des dortoirs, des poubelles à la vaisselle. Grâce au système des ceintures de comportement, dont les couleurs, du blanc au marron, sont calquées sur celles du judo, chacun sait où il en est et mesure les progrès qu'il lui reste à accomplir «pour devenir bleu et peut-être un jour marron». Le changement de ceinture, à la demande de l'intéressé, est voté par tous. Autre spécialité neuvilloise: le «cahier de râlage», où chacun inscrit ses motifs de colère ou d'énervement. Le cahier est lu et discuté en réunion en fin de semaine.\nLa scolarité? Les cours sont concentrés dans la matinée, l'après-midi étant consacré au sport et aux autres activités. Les élèves sont regroupés dans trois classes, chacun avançant à son rythme. Les plus grands font les devoirs du Centre d'enseignement à distance, afin de se préparer au brevet - 100% de reçus - et à l'entrée dans un lycée. Les notes? «On ne juge pas les élèves, on jauge leur niveau», précise Fabienne. Les acquis permettent d'additionner des points et ceux-ci se convertissent en ceintures. Ainsi Julien est-il «bleu en anglais», mais seulement «orange en maths». «Une fois sortis de la Neuville, ces jeunes continuent, pour la plupart, des études supérieures, et deviennent médecins, chercheurs ou littéraires», indique Michel Amram. Néanmoins, la scolarité n'est ici qu'un élément de réussite parmi d'autres - une idée chère à Dolto.\nSeule ombre à ce tableau presque idyllique: près de 500 demandes d'inscription par an, pour 40 élus! Heureusement, la Neuville fait école, en accueillant des enseignants stagiaires. Et deux établissements du même type viennent d'ouvrir, l'un en Normandie, l'autre en Ile-de-France. Si l'utopie devenait contagieuse...\nEcole de la Neuville. Groupe de recherches pédagogiques Françoise-Dolto. Château de Tachy, 77650 Chalmaison. Tél.: (16.1) 64.08.87.17.\n**Lycée des Petits-Champs\nRentrée scolaire au lycée privé des Petits-Champs, à Paris. Les parents des élèves de seconde, convoqués à une réunion d'information, franchissent le vieux portail en bois d'un immeuble banal, rue Voltaire. Ce sont plutôt des cadres supérieurs, des chefs d'entreprise, des psys, des publicitaires. Car dans cet établissement qui accueille des jeunes gens «certes intelligents» - ils ont subi des tests - mais «fâchés» avec les études, la scolarité n'est pas à la portée de toutes les bourses. Souvent, ces adolescents ont été «virés» d'un collège élitiste, public ou privé, ou sont partis en courant de «ces boîtes à sélectionner des X ou des normaliens».\nVoilà donc les parents installés dans différentes salles, face à un prof de maths, de français ou d'anglais. Au choix. C'est un vrai cours qui commence, avec interro écrite et passage au tableau à la fin, pour voir si on a bien assimilé. «Je n'y arriverai jamais! J'ai toujours été nulle en maths», s'affole une mère devant une équation du second degré, en lorgnant sur la feuille de son voisin. Ailleurs, c'est un père qui faiblit devant un poème de Baudelaire. «Nous voulons seulement que les parents se mettent réellement à la place de leurs enfants avant de les juger», explique Jean-Michel Borne, codirecteur du lycée avec Jean-Louis Ballagny, tous deux, en outre, profs de maths.\nLes objectifs de l'école? Rétablir un climat de confiance entre les profs et les jeunes, redonner à ceux-ci le goût d'apprendre et, bien sûr, les amener à réussir leur bac. Pas évident. Nombre d'entre eux ont vécu un passé scolaire chaotique. Et en sont encore traumatisés. Première méthode utilisée: un contrat individuel et trimestriel passé entre chaque élève et son prof principal, après une longue discussion entre les intéressés. Exemple: Anne-Sophie, en 1re B, n'a eu que 9 de moyenne lors de ses examens blancs, avec un 5 en histoire. Elle doit grimper à 10 dans cette discipline et se conforter en français et en économie, tout en améliorant la gestion de son temps. Les enseignants proposent une gamme de moyens: cours de langues par petits groupes - y compris en chinois, l'une des spécialités de l'établissement - soutien dans les matières fondamentales (trois heures par semaine), apprentissage de méthodes de travail. Impossible de rêvasser au fond de la classe près du radiateur. «Je n'avais pas rendu mon devoir de philo trois fois de suite, raconte Julie, une blonde au regard clair. Mon prof m'a fait venir avec tous mes brouillons. On a vu ensemble ce qu'il y avait de bien et ce qui manquait.» En fait, Julie, trop perfectionniste, était terrorisée à l'idée de se planter. Aujourd'hui, elle «assure» en philo. Et ceux qui ont de graves lacunes? «C'est une question de motivation. En deux mois, nous pouvons refaire le programme de maths d'un élève de terminale littéraire», affirme Jean-Louis Ballagny.\nLa seconde arme majeure des Petits-Champs, c'est la rédaction et la soutenance, au printemps, d'une «thèse» d'une vingtaine de pages, sur un sujet libre. Seuls les terminale sont dispensés de cette oeuvre, pour cause de bac. Cette année, Hervé, 16 ans, traitera «Des hiéroglyphes aux graffitis», Raphaël, de «La société japonaise». Les 1re choisissent de préférence des thèmes littéraires, qui, notés sur 100, sont portés sur leur livret scolaire et leur valent souvent d'excellentes notes à l'oral de français, au baccalauréat.\nLes résultats au bachot? Près de 70% de réussite. «Seulement, nous présentons tout le monde, ce qui n'est pas le cas de certains autres cours de rattrapage», indique Jean-Michel Borne. Mais le véritable succès des Petits-Champs est ailleurs: par exemple, cette jeune fille, autiste dans son enfance, scolarisée très irrégulièrement jusqu'au collège, qui a décroché son bac A 2 sans même redoubler au lycée. Une histoire qui ne s'invente pas.\nLycée des Petits-Champs. Privé sous contrat. 250 élèves, de la seconde à la terminale. Coût de la scolarité: 2 000 F par mois. 19, boulevard Voltaire, 75011 Paris. Tél.: (16.1) 43.67.59.59\n**Stages La Garanderie\n«Mon fils est en 4e dans un collège parisien. Jusqu'à présent, il avait plutôt de bonnes notes. Mais, cette année, ses résultats ont brutalement baissé. Et pourtant, il se plaint d'avoir trop de travail, d'être débordé. Le découragement le guette, il perd confiance en lui», analyse anxieusement cette mère de trois garçons. Alors, si vous n'avez pas la chance d'habiter près de l'une de ces écoles nouvelles ou différentes, ou si vous n'avez pas les moyens d'y mettre votre enfant, que faut-il faire? Il existe, évidemment, les cours particuliers, les organismes de soutien en maths ou en français, qui inondent votre boîte aux lettres de prospectus (gare aux fumistes! renseignez-vous avant de souscrire), les séjours ski-études ou «philo à la mer»...\nLe Ger éducation, qui s'inspire des découvertes pédagogiques du philosophe Antoine de La Garanderie, propose, pendant les vacances scolaires, des stages, appelés «Campus de méthode», aux collégiens de la 6e à la 3e et aux lycéens jusqu'en terminale. Ils se déroulent à Lyon et à Paris et sont destinés à ceux qui ont des difficultés scolaires, qui ont du mal à organiser leur travail, qui passent des heures à rêvasser sur leur copie. Ou bien, à l'orée du bac, à ceux qui veulent devenir plus rapides et plus efficaces. Pour les enfants du primaire et ceux de 6e-5e, Françoise Brissard, directrice du Ger, conseille les «Mercredis de méthode», des sessions qui, étalées sur cinq semaines, permettent aux plus jeunes de progresser pas à pas.\nDans un immeuble restauré du Marais, à Paris, une douzaine de collégiens, venus pour certains de province, écoutent, un peu intimidés, leur «animatrice», Chantal en l'occurrence. «Comme M. Jourdain faisait de la prose sans le savoir, vous faites de la gestion mentale. Vous allez essayer de voir ce qui se passe dans votre tête lorsque vous voulez retenir une leçon ou que vous tentez de résoudre un problème.» Exercice pratique. Chantal lit un texte sur l'éducation des garçons dans l'Antiquité, à Sparte puis à Athènes. Trois minutes de silence afin que chacun puisse évoquer mentalement les éléments de ce récit. Arnauld raconte ce qu'il a retenu. «Comment t'y es-tu pris?» «J'ai vu des images, comme des scènes de film défilant dans ma tête», répond-il, ravi de cette découverte. Benoît, lui, a repris le texte avec ses propres mots. L'un est plutôt visuel, l'autre auditif, selon les profils pédagogiques mis au point par La Garanderie. Dans le groupe, chacun compare ainsi son fonctionnement mental à celui des autres.\n«Fais attention! Concentre-toi»... Combien de gamins se crispent sur cet oukase venu d'un parent ou d'un enseignant excédé! Les mots du manuel d'histoire dansent devant les yeux fatigués de Marc. Au «Campus de méthode», Chantal explique justement comment apprendre une leçon: la lire en entier, regarder les documents, observer le plan. Et, surtout, imaginer toutes les questions que pourra poser le prof, sur les personnages, les événements, les idées. Ensuite, on se représente en train de réciter ou de rédiger un devoir.\nEfficaces, ces stages? Les parents remarquent chez leur rejeton une meilleure organisation dans son travail («Il s'enferme dans sa chambre, je n'ai plus aucun contrôle sur lui», s'affole une mère), des progrès en attention et en mémorisation. Et, pour la plupart, une plus grande confiance en eux. «Cependant, dans les cas d'échec scolaire grave, nous ne pouvons pas redresser la barre en quelques jours», nuance, réaliste, Françoise Brissard. Les parents, eux, espèrent toujours un miracle.\nLes «Campus de méthode» ont lieu à Paris et à Lyon pendant les vacances scolaires et avant la rentrée de septembre. Coût: 1 970 F. Les «Mercredis de méthode» sont organisés par sessions de cinq semaines, pour les enfants du CM 1 à la 5e, à Paris, à Saint-Germain-en-Laye et à Lyon. Prix: 1 380 F.\nGer éducation, Centre Thorigny, 9, rue Sainte-Anastase, 75003 Paris. Tél.: (16.1) 48.04.59.29. A Lyon: (16) 78.89.56.28.\nTABLEAU COMPARATIF: LES AUTRES ECOLES", "url": "https://www.lexpress.fr/informations/six-methodes-a-la-loupe_605105.html"}, {"title": "Aux sources d'Auvergne", "text": "Les escapades de Daniel Boulanger dans l'ombre de Vialatte.\nSoixante livres publiés. Des romans, nouvelles, poèmes, du théâtre, ajoutez-y les scénarios de films et les oeuvres complètes de Daniel Boulanger pèseront plus que leur auteur, robuste juré Goncourt. Lui arrive-t-il de manger, boire, dormir? D'aimer? A le voir, à le lire, force est d'admettre qu'il ne se prive pas. Certes, il triche parfois pour remplir sa page. Deux ou trois vers, un seul à la rigueur, et il passe à la suivante. C'est qu'il entend donner à chaque image de l'espace pour s'épanouir. Il nous offre «la hache du soleil plantée sur le billot de l'ombre», «des âmes qui frétillent à l'hameçon des mots», des perles tirées «à la courte paille». A vous de jouer, à tous les coups on gagne!\n«Ursacq», le roman, a remis de l'ordre dans la malle aux trésors. Au centre: une petite station thermale d'Auvergne, pas si petite puisqu'elle compte deux maisons closes, à l'enseigne de L'Aveugle et du Paralytique. M. Louis, l'adjoint du commissaire-priseur, visite assidûment la première, dont la vedette, Divine de la Tige, tient sur des cahiers d'écolier la chronique de ses activités galantes. C'est cette oeuvre qui fascine M. Louis, plus que les ébats de la chair. Déjà, à la fleur de l'âge, il leur préférait «l'instant où l'on se rajuste». Maintenant, il goûte un plaisir cérébral par amants interposés et n'aspire plus qu'à «posséder la ville dans ses trente-deux positions».\nAutour de la fable salace se dresse le vertueux décor du Massif central. L'ombre de Vialatte rôde dans le parc municipal, trinque à la Buvette gauloise, escalade la montagne des Fées et rêve aux «Fruits du Congo» parmi les reliques d'un explorateur. C'était hier, «les marronniers dormaient dans la lumière, leurs dix mille mains lasses croisées sur leur ventre», sans se douter de la menace qui planait. Demain, les Japonais achèteront les thermes, les Allemands aménageront l'hôtel Krupp. Qu'importe, il reste un dernier témoin pour sauver l'essentiel: la mémoire, que Boulanger a captée à la source, toujours fraîche et généreuse.\nA la courte paille et Ursacq, par Daniel Boulanger. Gallimard, 182 et 174 p., 95 et 85 F.\nPHOTO DANIEL BOULANGER", "url": "https://www.lexpress.fr/informations/aux-sources-d-auvergne_605100.html"}, {"title": "Réduits à la poussière", "text": "Onze toxicos racontent leur misérable voyage devant l'objectif de Nils Tavernier pour «Envoyé spécial». C'est «Drogue, dis-leur», sur France 2.\nPlan large sur une ZUP anonyme dont on soupçonne les sous-sols zonards. Plan serré. «La première fois que je me suis shooté, j'avais 14 ans. Non, à 14 ans, j'ai sniffé. J'avais 17 ans quand je me suis shooté. Ça fait quatre ans que je suis vraiment dans la came. Mais, quand je me suis défoncé la gueule, j'avais 12 ans.» Il a 20, 25 ans peut-être. Beau - pour combien de temps? Les mots écorchent sa pensée engluée dans le brouillard. Sa voix de vieillard bafouille encore: «J'ai commencé parce que la vie que je vivais ne me plaisait pas.» Pour presque rien: la mère à la maison, la journée à l'école, le soir avec les copains, les petits vols. «L'engrenage, quoi. J'étais dans une cité.» Parcours d'un drogué ordinaire. Nils Tavernier, comédien et réalisateur, pour l'avoir vécu, sait ce qu'il filme et pourquoi il filme. «Drogue, dis-leur» («Envoyé spécial», jeudi, 20 h 50, sur France 2) est un reportage sur, par et pour les «toxicos». Court (vingt-deux minutes), sans psy, sans prof, sans juge, sans moralisateur. Presque sans images.\n«Ils» disent. Leurs visages crient. Leurs tics hurlent. La maladie dénonce. La mort est là. A la sortie de «L. 627», de Bertrand Tavernier (la vie quotidienne d'une brigade antidrogue), Nils a parcouru la France pour débattre sur le film de son père. «J'ai constaté une demande de la part des drogués: parler d'eux sans qu'ils soient considérés comme des voleurs ou des hors-la-loi. Une demande urgente et systématique.» Nils a connu la came à 13 ans, pratiqué l'héroïne très tôt. Pour rien, lui aussi. La maison semblait juste un peu calme. «On communiquait par le silence.» Suicidaire dès l'âge du premier amour. «J'adorais être sur le fil de la mort. Vivre était aussi dangereux que mourir.» Il s'est arrêté un jour de 1985. Sur le lit d'hôpital où sa dernière tentative l'avait jeté. En sortir lui a donné le goût d'aider les autres à quitter la galère.\nDevant la caméra, Karine, Mustapha, Bruno, Cécile, Fred, David et les autres émergent de leur monde clos, silencieux, méprisé. «Avant, je faisais du dessin, de la musique. J'ai plus rien. Mon appart' est vide, j'ai rien envie de faire.» «Les jours où ça s'passe mal, je me dis, à la limite, que je serais prêt à aller m'acheter 2 grammes de super-bonne came et à me les foutre d'un seul coup dans la tronche. Pour arrêter.» «J'ai essayé déjà de me suicider une vingtaine de fois, pendaison, cachets, essence»... En filigrane: la solitude, l'appel au secours. «Il n'y a pas de structure pour les gens comme moi.» Fred, le plus âgé, va mourir du sida. De son lit d'hôpital, ses yeux sombres fixent l'objectif, c'est-à-dire les gosses qui vont regarder l'émission. «Surtout, tombez pas dans la... tombez pas dans la poussière blanche.»\nA la projection de ce document, les 11 jeunes interviewés ont reçu un uppercut à l'estomac. L'écran-miroir leur renvoyait leur mort pro-grammée. Bruno, Cécile, Christophe viennent de décrocher.\nPHOTO:\nNils Tavernier. Un document sans juge ni moralisateur.", "url": "https://www.lexpress.fr/informations/reduits-a-la-poussiere_605092.html"}, {"title": "Berrebi sur tous les fronts", "text": "«Il y a deux façons de gagner de l'argent: la première, c'est de réaliser de bonnes affaires; et la seconde, c'est de regarder les autres en faire de mauvaises!» Jacques Berrebi n'y va pas par quatre chemins. A 44 ans, cet industriel monté en graine n'a qu'une seule idée en tête: creuser sa niche - et un peu plus même - sur le marché de la communication. C'est ainsi que, des médias à la publicité, en passant par l'agroalimentaire, le PDG de la Société rochefortaise communication pousse ses pions un à un. Ancien associé de Jacques Douce, à Eurocom, aux côtés duquel il contribua à la création de l'agence Bélier, Berrebi s'est bâti, en l'espace de moins de trois ans, un petit empire. Certes, ses résultats - 530 millions de francs de chiffre d'affaires pour un bénéfice de l'ordre de 31 millions de francs en 1992 - n'ont absolument rien de commun avec ceux de groupes bien plus puissants, Europe 1 ou la CLT, dont il semble pourtant envier, secrètement, les performances. Mais il n'empêche: leader sur le marché du marketing téléphonique, avec Téléperformance, n° 2 sur celui de la communication médicale - avec notamment l'édition d'une douzaine de revues spécialisées - actionnaire, par ailleurs, de la radio BFM, dont il vient de reprendre une partie des parts détenues par René Tendron, Berrebi empile les projets. Avec pour premier objectif le marché de la radio. Un «produit d'avenir», dit-il. C'est ainsi qu'il envisage, sérieusement, d'augmenter sa participation dans BFM, la radio «tout-économique» de Jacques Abergel. Et qu'il entend, également, se porter candidat, aux côtés d'autres partenaires, au rachat de RMC.\nPHOTO DE JACQUES BERREBI", "url": "https://www.lexpress.fr/informations/berrebi-sur-tous-les-fronts_593709.html"}, {"title": "LE MEDIALAND DE BALLADUR", "text": "René Galy-Dejean n'est pas mécontent: le XVe arrondissement, dont il est le député maire (RPR), devrait vraisemblablement abriter le futur siège de France 2 et de France 3. C'est en tout cas le souhait d'Edouard Balladur - également élu de l'arrondissement - qui défend cette implantation. Un programme immobilier d'envergure érigé sur les bords de la Seine, à quelques pas de Canal +. Bref, le XVe, nouveau medialand!", "url": "https://www.lexpress.fr/informations/le-medialand-de-balladur_593704.html"}, {"title": "Faits divers du monde: les hallucinés de Waco", "text": "Cet été, L'Express revisite les faits divers qui ont marqué le monde. Tel le drame de Waco. Mais qui étaient ces davidiens qui ont défié, en 1993, la police américaine dans un coin perdu du Texas? L'une de ces sectes folles qui pullulent aux Etats-Unis et amassent des arsenaux. En attendant l'Apocalypse.\nLe Japonais prépare sa sixième courbette. Il répète un direct pour la chaîne NHK, et Tokyo, reliée à Waco (Texas) par la magie d'un téléphone cellulaire, lui demande encore de rectifier la prise. Nouveau speech nippon, invariablement le même que celui d'une vingtaine de reporters américains plantés en épis le long de la voie agricole: «Neuvième jour du siège de Mount Carmel. Depuis l'assaut manqué contre la secte religieuse des davidiens et l'incroyable fusillade à l'arme lourde qui a provoqué au moins sept morts, dont quatre dans les rangs fédéraux, le statu quo semble s'éterniser entre David Koresh, qui assure être Jésus, flanqué d'une centaine de disciples surarmés en prévision de l'Apocalypse, et les légions de forces de l'ordre qui campent ici, à 10 miles du centre de Waco, aimable bourgade du nord du Texas.» Conclusion: «D'après le FBI, Koresh attend toujours des instructions de Dieu.»\nIl les attendait encore, en tout cas, en début de semaine. Huit jours déjà qu'une procession immobile d'antennes satellites guettait un dénouement filmable, style grand suicide «purificateur». Huit jours que les blondissimes présentatrices des networks, gavées des saucisses grasses du camion de l'Armée du salut, pataugeaient en tailleur et bottes de caoutchouc dans la boue hivernale. Un petit enfer. Qui, la semaine précédente, se présentait plutôt comme une aimable escapade champêtre pour les tireurs d'élite de la police fédérale. Des agents du FBI? Non, justement. Et c'est bien là que le bât blesse. Depuis un an, une agence gouvernementale au nom de caisse de retraite, l'ATF, le bureau des alcools, tabacs et armes à feu, enquêtait sur les impressionnantes emplettes des davidiens. Les postiers de Houston avaient ainsi trouvé des chapelets de grenades achetées par correspondance dans un paquet éventré adressé au Mount Carmel. On estimait à 100 000 dollars l'arsenal de gros calibres entreposé dans la tour de guet de la ferme fortifiée. Et même pas enregistré officiellement. L'ATF, cousine méconnue de la star FBI, consignée depuis la prohibition à l'étude chimique des AOC importés et des explosifs de chantier, avait donc voulu s'offrir un coup de pub facile, au moment où le nouveau président Clinton menaçait de laminer les budgets administratifs. Dont acte: le 28 février, une centaine de gorilles surentraînés, cagoulés de noir, devaient opérer un raid-perquisition sur l'énorme ferme, planqués dans des bétaillères. Pour ménager l'effet de surprise.\nC'était oublier que Waco, la puritaine pionnière, manque sérieusement de distractions depuis la très soudaine disparition des Indiens Huacos, au siècle dernier. Le bourg de 100 000 habitants est surtout connu pour son poulet pané à la sauce blanche, son usine Chrysler, son hold-up de Bonnie and Clyde, et sa réputation de «Jérusalem du Brazos» (le fleuve local). Réputation justifiée: pas moins de 47 églises et une colossale université baptiste, la «Baylor». A part ça, la population compte surtout les camions de la highway 35. Et traque la rumeur. Ainsi, la veille du «raid secret», l'annonce d'un «feu d'artifice à Mount Carmel» glissait d'un Stetson à l'autre au Sam's Club, la coopérative des prairies. Comme par hasard, le «Waco Tribune Herald» faisait sa Une sur le «Messie pécheur» David Koresh. Le dimanche matin, jour J, la télé régionale était donc là pour l'assaut des tuniques noires. Comme à la parade.\nLugubre parade: des agents dégommés au M 16, un à un, dans le pur style néo-western, par de fines gâchettes bien informées; les trois hélicoptères survolant les lieux, criblés de balles de mitrailleuses lourdes calibre 50, un joujou qui crache des douilles de la taille d'une banane. Bilan côté policier: 4 morts - qui n'étaient pas de la région - et 16 blessés, traînés hors du champ de bataille par des fédéraux éberlués.\nÀ LA TEXANE\n«Les premiers davidiens étaient déjà là lorsque j'allais à l'école, ronchonne Wayne Harvey, grand-père bedonnant juché, jumelles aux yeux, sur le plateau de son camion. Des gens discrets, sérieux et polis. Evidemment, si vous allez jouer les Rambo chez eux...» Du talus belvédère de la route 340, la petite foule des week- ends scrute Mount Carmel. Gilda White, mère de famille, renchérit: «Deux flics en complet-cravate auraient suffi à vérifier la licence de port d'arme de Koresh. Cette attaque est une atteinte à la liberté religieuse et il n'a fait que se défendre.» Les badauds approuvent. Conclusion unanime: David Koresh a certes réagi brutalement, mais à la texane.\nCar, à bien y regarder, il est «du coin» (de Houston), ce Vernon Howell, rebaptisé David Koresh pour faire plus messianique. Le rocker raté de 33 ans, passablement secoué par les hallucinogènes lors d'un long séjour en Californie, mais assez pieux pour connaître la Bible par coeur à 12 ans, est arrivé à Waco, en 1980, pour révolutionner l'histoire davidienne. Une histoire déjà riche. La secte, dissidente du culte adventiste, avait été fondée en 1934 par un hôtelier bulgare venu de Los Angeles, Victor Houteff, fasciné par le «livre des révélations» et prédicateur d'une apocalypse en forme de pluie d'étoiles, de lune noire, de retour de Jésus en chariot de feu... Le tout suivi d'une restauration millénaire du royaume divin en Israël, terre de David, et d'une grande guerre civile contre les forces sataniques. Houteff n'a eu qu'un tort: prédire la fin du monde pour le 22 avril 1959. Ce jour-là, 1 000 angelots texans réunis à Mount Carmel, frustrés d'Harmaguédon, font quelques reproches à sa veuve avant de s'égailler dans la Jérusalem du Brazos. Certains décident alors de suivre un prédicateur plus finaud, Ben Roden, dont la veuve, de trente ans sa cadette, accueille un jour le charismatique Koresh-Howell.\nLe jeune loup de Dieu fait très vite son chemin. D'abord, dans le lit de la sainte femme, âgée de 67 ans. Puis dans le coeur des fidèles. Organisant des missions en Californie et en Australie pour étoffer les effectifs, recrutant, dans la région, un lot d'avocats et de profs en mal de spiritualité, musclant ses prêches au point d'évincer, en 1987, à coups de fusil mitrailleur, le fils Roden, aujourd'hui en longue analyse à l'hôpital psychiatrique de Dallas. Par décence et respect des affaires familiales, les juges de Waco ne tardent pas à enterrer ce petit différend balistique. Koresh, lui, y voit un signe, confirmé par le «message des lumières» en 1988: il est Jésus et toutes les femmes de la planète lui appartiennent. Aussitôt dit... Déjà allégés de leurs comptes chèques, les hommes de la secte, consignés en dortoirs séparés, sont priés d'attendre dans l'au-delà leur compagne idéale pendant que le «Messie» engrosse leurs épouses «du seul sexe qui soit tout amour».\nA voir son impressionnante progéniture, personne ne semble avoir protesté. Si Koresh a reçu un don du Bon Dieu, c'est bien celui du leadership. Un mélange de prédication ébouriffante et de classiques techniques de self-development californien, facilitées par les nuits de veille des disciples hagards, des journées d'études bibliques et de débats confus, entrecoupés de sa logorrhée omnisciente. Sans compter les travaux forcés. Car il faut bien se préparer au grand combat de l'Apocalypse prévue pour l'aube du millénaire. Koresh ordonne donc la construction de deux bunkers souterrains, d'un réseau de tunnels fortifiés et d'une salle d'entraînement au tir. Les achats d'armes commencent, déments et payés cash, au grand jour et au gré des foires d'armuriers de la région. «C'est vrai que tout cela est curieux, concède James Breckenridge, professeur de religion à la Baylor University. Il y a du Charles Manson, une dimension clairement hitlérienne, chez Koresh. Mais, bon, on aurait dit la même chose de l'Allemand Thomas Müntzer, déclaré satanique par Luther, ou de la révolte des shakers contre l'establishment anglican...»\nA 60 miles de là, dans l'immeuble austère des adventistes, Cyrill Miller, président de la Conférence du Sud, fronce pourtant les sourcils: «Nous n'avons rien à voir avec ce pécheur polygame et destructeur de familles, rappelle-t-il, mais chez nous aussi nous avons un problème avec les prémillénaristes, qui attendent l'Apocalypse dans les sept ans à venir.» C'est vrai: ils deviennent nerveux, plus affolés encore par les cris stridents des prédicateurs télé officiels. Et ils s'arment. Ils ne sont pas les seuls. Gagnés par la folie de la gâchette? Le Ministère de la fin des temps, en Floride, l'Eglise universelle et triomphante, dans le Montana, ou l'Eglise Identité, de Hayden Lake, dans l'Idaho. Inquiétant.\nEn attendant, à Mount Carmel, Lloyd Samstrom, un fermier du voisinage, hume l'air pollué par les générateurs: «Koresh s'y est mal pris, confie-t-il. Il aurait fait une fortune à la télé.» Puis, dans la nuit trouée d'étoiles et de projecteurs, vient l'ultime révélation. «Il a assez de vivres pour tenir quarante jours jusqu'à Pâques. Mais oui, Pâques! La résurrection! Quarante jours! Le déluge!» Et pourquoi pas jusqu'au bout du millénaire?\nPHOTOS: DAVID KORESH", "url": "https://www.lexpress.fr/informations/les-hallucines-de-waco_593696.html"}, {"title": "Les petits pas de la France", "text": "Le dogme de l' «indépendance nationale» est désormais caduc. Après plus d'un quart de siècle d'absence, Paris se rapproche progressivement de l'Otan. Mais le jeu sera complexe entre le Raminagrobis de l'Elysée et quelques «archéos» de la nouvelle majorité. Le temps presse, pourtant...\nParis, en matière de défense, a longtemps voyagé «dans un wagon de première classe avec un ticket de seconde», selon l'expression consacrée. Le général de Gaulle, arguant de sa force de frappe nucléaire naissante, mais s'appuyant surtout sur le fait que la France n'était plus directement menacée sur sa frontière du Rhin, avait décidé, sans prendre aucun risque, de quitter le commandement militaire intégré de l'Alliance atlantique.\nLa division de l'Allemagne, son occupation et une importante présence militaire américaine au coeur du Vieux Continent rendaient très confortable notre fameuse indépendance nationale, pendant la durée de la guerre froide. Tous les successeurs du Général, y compris François Mitterrand, devaient d'ailleurs reprendre à leur compte cette agréable situation qui permettait au coq gaulois de morigéner à l'occasion l'Oncle Sam, tout en bénéficiant de son parapluie.\nCar la France, naturellement, demeurait membre des instances politiques de l'Otan. Le commandement de cette organisation avait bien quitté notre territoire, mais les accords Lemnitzer-Ailleret et Ferber-Valentin, signés entre généraux américain, allemand et français, réglaient les conditions dans lesquelles l'armée française, tout en restant sous commandement national, pouvait être appelée, en cas de conflit avec l'Est, à oeuvrer en étroite coordination avec les unités alliées. Et, malgré des gesticulations politiques ostentatoires, il y eut toujours plus de 500 Français, civils et militaires, dans les structures civiles comme dans les missions placées auprès des hauts commandements de l'Otan, tandis qu'une bonne cinquantaine de protocoles régissaient des sujets techniques tels que la surveillance radar, les couloirs aériens ou l'approvisionnement en pétrole du dispositif américain par un réseau sophistiqué de pipelines.\nL'effondrement du mur de Berlin, la fin de la guerre froide, le retrait programmé des grosses unités américaines en Europe imposent aujourd'hui un vaste effort de réflexion et même une véritable révolution culturelle de la part de la France quant à ses certitudes traditionnelles. Le conservatisme foncier de François Mitterrand en matière de défense, qui lui fit chausser les bottes du Général en 1981, l'a conduit en 1991 à respecter les vieux dogmes, peut-être sous l'influence du théologien Jean-Pierre Chevènement, plus proche sur ce point de Michel Debré que de certains dirigeants socialistes. Ainsi fut manquée une première chance. L'actuel ministre de la Défense, Pierre Joxe, malgré son caractère souvent rugueux, n'appartient pas au clan des «archéos». Depuis quelques mois, il se dit, à mots à peine couverts, prêt à réoccuper le siège de la France, vide depuis plus d'un quart de siècle, dans les instances de l'Alliance qui débattent les orientations militaires. Par exemple, le Comité des chefs d'état-major ou le Comité des plans de défense. La France et l'Allemagne ont présenté formellement à Bruxelles, le 2 décembre 1992, leurs propositions concernant les accords de commandement qui lieront l'Otan à l'Eurocorps - cette unité de 35 000 hommes, opérationnelle en 1995, dont le PC sera installé à Strasbourg et à laquelle pourront se joindre Belges, Luxembourgeois et Espagnols.\nTout, aujourd'hui, impose une rénovation de l'Alliance comme un retour progressif de la France dans certaines de ses structures. La guerre du Golfe ainsi que la modestie de notre intervention «humanitaire» en Yougoslavie montrent les limites du concept d' «indépendance nationale». Il a fallu lui substituer celui d' «autonomie stratégique». Le fameux «pilier européen de défense» organisé autour de l'Union de l'Europe occidentale (UEO) ne ferait que braquer les Allemands et pourrait, paradoxalement, faciliter l'émergence d'un axe Washington-Berlin, laissant la France à son splendide et stérile isolement. L'erreur serait surtout une sorte de «réintégration rampante» de la France dans différents organes de l'Alliance, selon l'excellente expression de Pierre Lellouche, tandis que Paris continuerait à s'agiter au sein d'organisations vaguement concurrentes, telles que l'UEO ou le Conseil de coopération nord-atlantique (Cocona), créé pour systématiser les liens avec l'Est et qui prétend étendre l'Alliance «de Vancouver à Vladivostok» sans disposer d'aucun pouvoir.\nLe temps presse. L'Europe devra se doter d'un bouclier spatial antimissile, pour se protéger des nouvelles menaces venant du Sud ou même de l'Est. Paris et Londres, seules puissances nucléaires demain en Europe de l'Ouest, devront bien, un jour, étendre leur protection à l'ensemble du continent, mais les Britanniques n'accepteront pas la rupture de leurs liens privilégiés avec les Etats-Unis. La France doit donc se préparer à réintégrer le groupe des plans nucléaires de l'Otan. Il faudra bien aussi qu'elle entre rapidement dans le projet Air Command and Control System à partir de son centre souterrain de défense aérienne du Mont-Verdun, afin de ne pas être larguée à l'avenir dans un domaine crucial pour sa sécurité, puisqu'il s'agit de l'information dans un secteur capital.\nTous ces dossiers, à la fois techniques et politiques, devraient être l'objet d'un grand débat, et celui d'un véritable consensus national, pour une fois bipartisan, auquel semblent prêts des hommes aussi différents que Pierre Joxe et le RPR François Fillon, parfois présenté comme l'un de ses successeurs possibles, bien que le poste soit convoité par plusieurs «gros calibres», peut-être moins qualifiés.\nOn peut cependant se demander avec une certaine perplexité quelles seront les incidences de la cohabitation sur les petits pas de la France en direction de l'Otan. Le Raminagrobis de l'Elysée ne cédera aucune de ses prérogatives en matière de défense. Et la nouvelle majorité aura ses «noyaux durs» archaïques...", "url": "https://www.lexpress.fr/informations/les-petits-pas-de-la-france_593691.html"}, {"title": "LA VILLE DANS L'HISTOIRE EUROPÉENNE", "text": "Dans une nouvelle et prometteuse collection, un Italien réussit une brève et claire synthèse de l'immense histoire de l'urbanisation. De la Mésopotamie à nos jours, en passant par la grandeur et décadence puis le renouveau médiéval des villes romaines, l'influence des invasions arabes et normandes, le classicisme français et le surprenant mélange des villes coloniales, etc. Remarquable.\npar Leonardo Benevolo. Trad. par Sophie Gherardi et Jean-luc Pouthier. Seuil, 280 p., 140 F..", "url": "https://www.lexpress.fr/informations/la-ville-dans-l-histoire-europeenne_593684.html"}, {"title": "PETAOUCHNOK", "text": "Dans une cabane, au fin fond d'un lointain pays, quatre gus sont obligés de cohabiter, car les Cagoulos aimeraient les transformer en pâté. Il y a là un toubib et son infirmière de MTT, Médecins tout terrain; un baroudeur professionnel, qui dézingue à tout va; et un grand reporter, qui exhibe sa carte de visite plus vite que son courage. Christian Dob y va au bazooka pour dénoncer les professionnels de l'humanitaire. On s'amuse sans complexes.\nThéâtre de la Renaissance, Paris-Xe. 42-08-18-50.", "url": "https://www.lexpress.fr/informations/petaouchnok_593677.html"}, {"title": "LE GRAND COUTEAU", "text": "Portrait de Hollywood par Robert Aldrich: c'est de la peinture au scalpel. Rod Steiger, qui joue, face à Jack Palance, le rôle du producteur dégueulasse, racontait trente ans plus tard que, pour se motiver, il avait trouvé un truc: se prendre pour Goebbels.\nReflet Médicis Logos, Paris-Ve. 43-54-42-34.\nPHOTO DE JACK PALANCE ET SHELLEY WINTERS", "url": "https://www.lexpress.fr/informations/le-grand-couteau_593665.html"}, {"title": "LORENZO", "text": "Le retour d'un cinéaste qui avait juré de ne plus toucher à la caméra après «Les Sorcières d'Eastwick»: George Miller (le papa de «Mad Max») raconte ici l'histoire véridique de la famille Odone, dont le fils est victime d'une dégénérescence génétique. Les parents (Nick Nolte et Susan Sarandon) se sont battus contre les médecins, les conseillers, les associations. Le gamin, qu'on donnait pour mort il y a quelques années, a survécu grâce au courage et à l'incroyable entreprise de ses parents. Le récit ne tombe ni dans le mélo ni dans le pamphlet, le scénario a été écrit au rasoir. Un film en état de grâce.\nPHOTO DE PETER USTINOV", "url": "https://www.lexpress.fr/informations/lorenzo_593660.html"}, {"title": "LE PAYS DES SOURDS", "text": "Ils sont 3,5 millions en France. 130 millions dans le monde. Un monde. Nicolas Philibert, documentariste («Les Patrons», «La Ville Louvre»), ancien assistant de Tanner et de René Allio, a découvert la «chorégraphie» des signes il y a dix ans, lorsqu'un groupe de psychiatres lui demanda un document pédagogique sur le sujet. Le film ne se fit pas. Mais lui tomba amoureux de la gestuelle qui utilise si naturellement le langage du cinéma. Et entra dans le monde du silence avec sa caméra. Jean-Claude, Abou, Claire, Hubert, Karine... le petit Florent (craquant d'intelligence exacerbée) ont l'âge du premier Walkman, mais, pour entendre, ces gosses doivent regarder. Avec eux, leurs institutrices, leurs copains d'Amérique, des adultes (quel comédien que le prof Jean-Claude Poulain!), on rit, on pleure, entre gags et drames. On découvre le «handicap», l'isolement, le racisme qu'il entraîne. Mais aussi sa culture, ses codes, ses usages, ses limites. On sort ébloui, comme après avoir vu une belle histoire d'amour.", "url": "https://www.lexpress.fr/informations/le-pays-des-sourds_593658.html"}, {"title": "MINIMAL", "text": "Pour les adeptes de la discrétion, Scoopman est un bijou. C'est le plus petit enregistreur digital du marché. Sa cassette a la taille d'un timbre-poste. Il ajuste automatiquement le niveau d'enregistrement en fonction de la source sonore et possède une autonomie de sept heures. Livré avec casque et micro stéréo. Scoopman de Sony: 5 990 F. Tél.: (16.1) 47.30.43.43", "url": "https://www.lexpress.fr/informations/minimal_593653.html"}, {"title": "MARIE OU L'ESPRIT DE FAMILLE", "text": "La cuisine sans complication d'une cantine très parisienne débarrassée des vanités vaines...\nElle avait déjà tenu auberge du côté du jardin du Luxembourg. Puis, lasse de passer les plats, Marie avait éteint les fourneaux. Son fils, Guillaume, faisait des études d'histoire. Ce qui, évidemment, devait le conduire royalement à la restauration. Ex-femme et fils d'Eddie Barclay, empereur du microsillon, ils décidèrent de se lancer, cette fois-ci ensemble, dans une nouvelle aventure cantinière. Ils connaissent Paris. Ce Paris qui a le goût des modes, des copains et des jolies femmes. Et Marie, même sans voile bleu, ne manque pas de grâce, ni son fils d'aimable légèreté, sinon d'innocence... Et c'est donc rue Mazarine, là où beaucoup se souviennent être venus Chez Georges goûter du hareng gras, qu'ils ont accroché leur enseigne familiale. Entre Institut et Saint-Germain-des-Prés, l'endroit ne manque pas de charme, dans cet esprit de restaurant de quartier, revu fin de siècle des lumières et des pâleurs. Une verrière et son petit morceau de ciel, des murs clairs avec quelques très jolis dessins, un comptoir et une cave en étagères murales de bois blond... On est bien dans l'un de ces lieux où il faut courir dès l'ouverture pour retrouver cette atmosphère de rendez-vous très parisiens, aux caprices imprévisibles... L'accueil est aimable, amical même, pour les amateurs de découvertes codées et les autres, anonymes; le service, sans chichis mais courtois, et la cuisine, dite «de ménage», très honnête, bien que, dans quelques détails, balbutiante. Tout est pourtant, ici, démonstration qu'on peut venir d'un univers éloigné de la gastronomie flamboyante, prétendre au parisianisme scintillant, exploiter une formule - tant dans le décor qu'à la cuisine, sans tenter d'innover mais en faisant au mieux - et, malgré tout, ne pas avoir l'insolente certitude de l'inutilité de sourire et de servir des plats corrects pour que la gloire surgisse, même éphémère. Non, chez Marie, parce qu'on est plus que simplement mondain, on ne s'encombre pas de vanité vaine... Rares sont désormais, comme chez Marie & Fils, les entrées qui ne coûtent que la moitié du prix des plats, lesquels ne sont eux-mêmes pas pour autant deux fois plus chers qu'ailleurs. Comme un simple potage du jour, une terrine de queue de boeuf en gelée, une tarte à la fourme du Cantal ou un excellent saucisson chaud pommes à l'huile. La volonté est bien à la cuisine sans complications d'une cantine de quartier, avec un classique et oublié rosbif-purée, excellent, un lapin à la moutarde, une aile de raie à la niçoise, un gigot de sept heures, rarissime à la carte des restaurateurs, un riz Condé et une compote de fruits au miel. Vive Paris, quand, plutôt que celui de clan, l'esprit de famille nous ravit!...\nMarie & Fils, 34, rue Mazarine, Paris-VIe. Tél.: 43.26.69.49. T.l.j., sauf le dimanche et le lundi midi, jusqu'à 23 heures (salon de thé l'après-midi). CB. A la carte: de 220 à 250 F environ. Menu à 140 F au déjeuner.\nPHOTO: MARIE ET GUILLAUME", "url": "https://www.lexpress.fr/informations/marie-ou-l-esprit-de-famille_593646.html"}, {"title": "FAUT-IL RÉFORMER LE CODE DE LA NATIONALITÉ? Gérard LONGUET: \"Oui. D'autant que les esprits ont mûri!\"", "text": "Lors de la première cohabitation, en 1986, l'actuelle opposition avait, au dernier moment, reculé. Malgré ses engagements, elle n'avait pas réformé le Code de la nationalité. En 1993, le dossier reste explosif.\n- L'élection présidentielle, puis les législatives de 1988 ont conduit à une «IVL», une interruption volontaire de législation. La réforme du Code de la nationalité, promesse formelle de la plate-forme de 1986, n'a pu arriver à son terme. Pourtant, les travaux de la commission Marceau Long avaient été unanimement salués pour leur méthode - une consultation tous azimuts - et pour la modération de leurs conclusions. La grande sagesse du Parlement était prête à faire son oeuvre. Le Sénat en fit la démonstration, et c'est à son texte que le projet de l'UPF fait référence. La prochaine Assemblée n'aura qu'à parachever le travail. Même si les «à-quoi-bonistes» professionnels trouvent qu'il est bien inutile de ranimer une aventure dangereuse politiquement et douteuse, selon eux, sur le plan de l'efficacité.\n- Certains parleront d' «aventurisme»!\n- Ils auront tort. Il faut, tout au contraire, se féliciter de ces cinq années de délai qui ont été imposées. Les esprits ont mûri. La France demeure l'un des rares pays européens à ne pas avoir réformé son Code de la nationalité, un monument complexe, constitué de strates historiques. Aujourd'hui, les temps sont venus pour une réforme légitime. Quant à l'efficacité... La réforme de la nationalité est une fusée à deux étages. Le premier porte un message symbolique à destination des Français. Ils ont un bien collectif et individuel: leur nationalité. Ils ont le droit de vérifier que ce bien n'est pas galvaudé. La force d'un symbole ne se mesure pas, mais son efficacité n'en est pas moins tangible. Le second étage transporte plusieurs satellites, autrement dit toutes les mesures qu'envisage le projet de l'UPF, dans plusieurs domaines, pour maîtriser l'immigration. Chacun admet que la réforme du Code de la nationalité ne saurait assurer, par elle-même, une quelconque régulation de l'immigration. Mais elle participe d'une volonté d'ensemble, celle de prendre à bras-le-corps un problème qui empoisonne notre société depuis des années. Et qui, c'est clair, n'a pas disparu.\nPHOTO DE GERARD LONGUET", "url": "https://www.lexpress.fr/informations/faut-il-reformer-le-code-de-la-nationalite-gerard-longuet-oui-d-autant-que-les-esprits-ont-muri_593641.html"}, {"title": "L'HOMME DE LA SEMAINE: ALAIN GAUTIER", "text": "Premier à franchir, le 22 novembre dernier, la ligne de départ du Vendée Globe, tour du monde en solitaire sans escale, Alain Gautier sera - sauf incident - le premier à franchir la ligne d'arrivée aux Sables-d'Olonne, ce week-end. Déjà vainqueur de la Solitaire du «Figaro» et de La Baule-Dakar, second du BOC Challenge (tour du monde avec escales), ce Lorientais de 30 ans fait ainsi son entrée dans le gotha des très grands de la course au large en s'apprêtant à remporter la plus dure et la plus longue de toutes les épreuves en solitaire. Ceux qui doutaient de la fiabilité de son surpuissant «Bagages Superior» connaissaient mal le talent et le professionnalisme du Breton, qui a traversé sans avaries la terrible tempête du golfe de Gascogne comme les redoutables mers du Sud. En tête pendant presque toute la course, Gautier aura contrôlé en grand régatier les retours de Philippe Poupon et de Jean-Luc Van den Heede. Il lui reste maintenant à négocier son retour à terre. Et, plus difficile encore après cet Everest de la voile qu'est le Vendée Globe, à s'inventer demain de nouveaux défis.\nPHOTO D'ALAIN GAUTIER", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-alain-gautier_593639.html"}, {"title": "CANNES", "text": "Indigne»: tel a été le commentaire de Giscard après avoir pris connaissance de la lettre d'une violence stupéfiante adressée par le maire de Cannes, Michel Mouillot, dès sa sortie d'hôpital, à Louise Moreau, à qui il espère succéder, à la députation, par le biais d'une primaire «sauvage». Mouillot écrit que seul son décès donnerait une chance à sa rivale: «J'espère que tu n'as pas cotisé pour les fleurs destinées à mes obsèques (sic).", "url": "https://www.lexpress.fr/informations/cannes_593634.html"}, {"title": "LES ÉCOLES QUI MARCHENT", "text": "L'échec scolaire va croissant. Le modèle unique façon Jules Ferry est devenu une loterie. Du coup, les parents plébiscitent les pédagogies alternatives.Au point que les listes d'attente s'allongent. Pourtant, la plupart de ces méthodes datent du début du siècle. Il faut croire qu'elles ont fait leurs preuves. L'Express a recensé les principales d'entre elles. De quoi faciliter votre choix.\nPour 40 places, près de 500 demandes, chaque année, à l'école de la Neuville, créée d'après les principes de Françoise Dolto, en Seine-et-Marne. A Decroly, établissement public de Saint-Mandé qui bannit notes, redoublements et sélection, carrément plusieurs années d'attente pour pouvoir inscrire son enfant. On tire au sort les heureux élus...\nJamais les écoles «nouvelles», bâties sur des pédagogies différentes, n'ont suscité un tel engouement. Rien d'étonnant, car les parents paniquent. Une petite de 4 ans, un sourire désarmant. Le couperet tombe: son graphisme est maladroit, il faudra la faire redoubler. En maternelle! 6 ans à peine, un diable rigolard, mais qui, à Noël, ânonne à peine. Echec en lecture. Vite des répétitions... Inter Service Parents reçoit plus de 3 000 appels téléphoniques par an concernant les études des enfants. Le spectre de l'échec scolaire est dans toutes les têtes, avec son cortège de conséquences désastreuses: aujourd'hui, pas de diplôme, pas d'emploi. Un jeune de moins de 25 ans sur quatre se trouve actuellement au chômage...\n«INSTIT PEAU DE VACHE»\nDifficile, dans ces conditions, de laisser, les yeux fermés, son gamin dans le collège d'à côté, de sinistre réputation. L'Education nationale apparaît comme une vaste loterie. «L'an dernier, mon fils est tombé sur une instit peau de vache.» Les parents s'interrogent. Et, quand ils le peuvent, recherchent d'autres voies que l'école traditionnelle (voir reportages page 125). Principe de base de toutes les pédagogies alternatives: refuser l'enseignement magistral, trop «confortable» pour les profs. «Les enfants, lorsqu'ils sont engagés dans une activité qu'ils ont choisie, questionnent les adultes jusqu'à obtenir les informations dont ils ont besoin. Ils les retiennent, ensuite, beaucoup mieux que si on leur avait imposé ce savoir dans le cadre rigide d'une leçon», explique Françoise Platone, chercheur à l'Institut national de la recherche pédagogique (INRP). On apprend mieux en tâtonnant, en expérimentant, en s'amusant! «Tout est question de motivation. Même des très petits peuvent passer de longs moments concentrés, s'ils ont choisi leur occupation», observe Marie Kirchner, directrice de l'école Montessori Le Petit d'homme, à Paris. Pas évident à admettre.\nBeaucoup d'adultes sont persuadés qu'il faut souffrir pour mémoriser. «Faux!» s'insurge Françoise Platone. Son équipe a suivi plusieurs années des enfants de l'école élémentaire Gambetta, à Paris, adepte de ces méthodes actives. Bilan concluant: 90% des élèves de l'établissement entrent en sixième sans avoir redoublé, au lieu de 34% à l'échelon national. Et ces enfants, de milieux très divers, obtiennent alors des résultats au moins équivalents à la moyenne en maths et en français.\nAutre constat: beaucoup d'enfants échouent dans le système classique parce qu'on ne respecte pas leur rythme d'apprentissage. «A l'école Decroly, on ?récupère? de nombreux gamins en échec simplement en leur laissant du temps», explique Claudine Wattignies, directrice de cet établissement public pas comme les autres. Non au redoublement, c'est l'un des mots d'ordre de toutes les pédagogies différentes. «L'un des paris de l'éducation nouvelle est de trouver, pour chaque élève, quels que soient son niveau scolaire et ses difficultés, un terrain de réussite», affirme Josiane Berlan, directrice de La Prairie, à Toulouse. Dans les instituts du réseau Steiner, les élèves restent groupés par classe d'âge, quoi qu'il arrive. «Celui qui est nul en maths sera peut-être un musicien hors pair. Et le brillant littéraire verra ses limites lorsqu'il devra fabriquer un cheval à bascule en bois», explique l'un des dirigeants du cours Perceval, à Chatou.\nL'objectif est l'épanouissement global de l'enfant, condition indispensable, d'ailleurs, à sa réussite proprement scolaire. «Il faut toujours un minimum de sécurité affective pour apprendre», indique le psychiatre Patrick Delaroche, auteur d' «Adolescence à problèmes» (Hatier). Dans l'internat de la Neuville, Thomas, 13 ans - avec une vie familiale compliquée - refusait obstinément d'étudier. Un jour, il remporte le championnat de cross de l'école. Le lendemain, pour la première fois, il enlève son blouson et se met au travail...\nDu bon sens? De la psychologie élémentaire? Les pédagogies dites «nouvelles» ont été créées, pour la plupart, au début du siècle. Célestin Freinet enseignait dans une petite école primaire des Alpes-Maritimes, au lendemain de la guerre de 14. Le philosophe autrichien Rudolf Steiner est mort en 1925. Ovide Decroly, médecin et psychologue belge, a ouvert son premier institut pour enfants «irréguliers» en 1901. A la même époque, Maria Montessori, docteur en médecine, élaborait ses principes pour de jeunes handicapés. Des théories, donc, très anciennes, mais restées longtemps marginales en France. Refuges de soixante-huitards, ghettos pour enfants de riches, instituts réservés aux «inadaptés». Bref, des expériences sûrement intéressantes... pour les sociologues, pensaient la majorité des parents. Et l'Education nationale les ignorait, voire les combattait.\n«Mais, aujourd'hui, cette position n'est plus tenable», affirme haut et fort Philippe Meirieu, professeur en sciences de l'éducation à l'université de Lyon II et auteur d' «Emile, reviens vite, ils sont devenus fous» (ESF éditeurs). «Depuis vingt ans, on a démocratisé l'accès à l'enseignement, mais on n'arrivera pas à démocratiser la réussite sans utiliser ces méthodes actives», explique-t-il. Impossible d'intéresser les jeunes des banlieues difficiles avec des cours magistraux déconnectés de leur vie quotidienne. Les pédagogies différentes permettent aussi de respecter le rythme de chacun, un atout clef pour des enseignants confrontés à des publics de plus en plus hétérogènes.\nRÉSISTANCES AU CHANGEMENT\nAprès de longues années de «maturation», les responsables de l'Education nationale commencent à saisir l'enjeu. Depuis la loi Jospin (applicable en 1992), les redoublements dans le primaire sont devenus, en principe, exceptionnels. Les instituteurs doivent élaborer des «projets d'école». Dans les collèges, on essaie de mobiliser les jeunes sur des actions concrètes, organisation de voyages, fabrication de maquettes... Et, partout, les innovations sont officiellement encouragées. Ici, on incite les enfants à «s'échanger leurs savoirs». Là, les aînés servent de tuteurs aux plus jeunes. Ailleurs encore, on ouvre la porte aux familles...\nIl n'empêche. Les résistances au changement demeurent énormes. «C'est une question de fond», analyse Meirieu. «Les inspirateurs de l'école de Jules Ferry voulaient que tous les enfants de France reçoivent le même enseignement, conçu par les plus grands spécialistes et concentré dans des manuels», poursuit-il. Pas question que les jeunes apprennent sur le tas des savoirs non homologués... A cette opposition de principe s'ajoutent quantité de problèmes pratiques. Les écoles «différentes» s'appuient sur des équipes d'enseignants soudés. Dans le public, les expériences naissent et meurent sans suite. Les nominations des profs dépendent de l'ancienneté. Les heures de concertation ne sont pas prises en compte dans leur salaire. Le matériel pédagogique est réduit à sa plus simple expression...\nMais le véritable frein reste dans les habitudes françaises. Apprendre, c'est travailler assis à sa table, ce n'est ni cuisiner ni jouer la comédie. Les parents se sentent rassurés devant des emplois du temps bien remplis. Ce sont les premiers à réclamer des devoirs du soir. En principe, interdits à l'école primaire depuis... 1956. La révolution reste à faire.\nINFOGRAPHIE: LES CHIFFRES DE L'ECHEC SCOLAIRE", "url": "https://www.lexpress.fr/informations/les-ecoles-qui-marchent_605104.html"}, {"title": "Le drame ou la farce", "text": "A Montpellier, Händel sauvé par Jean-Claude Malgoire. A l'Opéra-Bastille, Rossini poétisé par Adriano Sinivia.\nLes sursauts de la postérité se moquent de l'âge des compositeurs. Rossini n'avait que 20 ans à la création d' «Il Signor Bruschino». Händel, lui, portait beau ses 59 printemps pour la première d' «Hercules». Les deux ouvrages sortent aujourd'hui d'un oubli relatif pour regagner les feux de la rampe. Après un enregistrement signé Gardiner, voici le drame musical de Händel sous la baguette du pionnier des baroqueux français, Jean-Claude Malgoire, et dans une mise\nen scène d'Alita Baldi (Montpellier, les 26, 28 et 30 mars).\nBien qu'il n'ait été donné qu'en version concert du vivant de son auteur, «Hercules» est un véritable opéra, inspiré des «Trachiniennes» de Sophocle et des «Métamorphoses» d'Ovide. Déjanire soupçonne son mari Hercule d'aimer l'une de ses captives, Iole, fille du défunt roi Eurytée. Elle en perdra la raison, après avoir empoisonné involontairement son époux. Fureur, désespoir, cris, vocalises: la partition atteint des sommets dramatiques que l'on retrouvera chez Gluck.\nMalgoire a su réunir une jeune mais brillante distribution: la mezzo Claire Brua (Déjanire), stagiaire à l'école de chant de l'Opéra de Paris (elle y propose un récital le 16 mars), affronte son rôle exigeant avec courage; Sophie Marin Degor incarne une Iole délicate et fruitée; le charmant ténor anglais Andrew Tusa (Hyllus) réussit ses débuts en France; Jean Nirouet (Lichas) et Chris de Moor (Hercule) confirment leur talent. Les choeurs - l'ensemble vocal de l'Atelier lyrique de Tourcoing - sont remarquables. Et ne doivent compter que sur l'inspiration du maestro. Le travail d'Alita Baldi et le décor de Christian Fenouillat frisent la cote zéro.\nPour «Il Signor Bruschino», farce en un acte de Rossini, Adriano Sinivia, metteur en scène et décorateur vénitien de 37 ans, mériterait, lui, 20/20. Avec la complicité de Laurence Perquy, conceptrice d'étonnants costumes montés sur armature, il imagine un univers burlesque et poétique d'une originalité rare. Effet de perspective verticale, esquif et balcon flottant dans les airs, direction d'acteurs endiablée: Sinivia transforme cet ouvrage, sans aria marquante, en petit bijou. «Je recherche la même virtuosité et la même liberté que Rossini dans sa musique.» Pari gagné. On en oublie le livret rabâché: un vieux barbon veut marier sa pupille, Sofia, à un inconnu, le fils du signor Bruschino. Elle, évidemment, en aime un autre, Florville. L'amant va se faire passer pour le fiancé jusqu'au moment où Bruschino arrive... La suite? Allez l'entendre fredonner par une équipe de chanteurs juvéniles (Valérie Hornez, Nikola Todorovitch, Olivier Heyte, Jacques Perroni) et jouer par des musiciens non blasés. Tournée en France, jusqu'au 27 avril, puis à l'amphithéâtre de l'Opéra-Bastille, du 7 au 12 juin: si vous manquiez «Il Signor Bruschino», Rossini ne vous le pardonnerait pas!", "url": "https://www.lexpress.fr/informations/le-drame-ou-la-farce_605096.html"}, {"title": "Came et caméra", "text": "Avec «Bad Lieutenant», d'Abel Ferrara, et «Light Sleeper», de Paul Schrader, la drogue envahit l'écran. Descente dans les bas-fonds de New York. Sordide et glauque. Comme on aime.\nL'un est un poète, l'autre un moraliste. Le premier, Abel Ferrara, se vêt de noir, insulte la planète entière et incruste le mot «putain» dans chaque phrase. Le second, Paul Schrader, ne jure que par Robert Bresson, cite Luther, écoute Cole Porter et disserte facilement sur l'esthétique du rock. Tous deux viennent de réaliser des films dont les héros se perdent dans cette région obscure entre le péché et la rédemption, entre la flicaille et la pègre, entre la psychose et la mort. Dans «Bad Lieutenant» et dans «Light Sleeper», les seringues sont sorties, les pipes à crack sont dehors, la poudre circule.\n«Bad Lieutenant» débute sur les chapeaux de roue: ce flic anonyme dont Ferrara nous raconte la journée est agacé. Il accompagne ses gosses à l'école, les nerfs à vif, et, sitôt les moutards débarqués, tire une ligne de coke, derrière son volant. Aaaaahhhhh... Soupir de soulagement. Convoqué en catastrophe sur les lieux d'un meurtre ou d'un viol, notre homme en profite pour placer quelques paris, puis essaie de planquer une livre de cocaïne. Deux heures plus tard, le voici en train de se piquer. Il n'arrêtera plus: du brown sugar aux amphétamines, il fera toute la gamme. Et, quand il coince deux suspects, c'est pour fumer une bouffée de crack en leur compagnie.\nAbel Ferrara est un cas: son premier film, qu'il interprétait lui-même, «Driller Killer» (1981), était l'histoire d'un assassin à la perceuse électrique; son deuxième, «L'Ange de la vengeance» (1981), présentait une sourde-muette qui émiettait tous les dragueurs par vengeance féministe; son troisième, «New York, 2 heures du matin» (1983), suivait les déambulations d'un karatéka lacérant des strip-teaseuses au rasoir... Dans son chef-d'oeuvre, «King of New York» (1990), Ferrara lâchait un tueur qui voulait devenir le maire bienfaiteur de la ville. Chaque fois, le même talent pour filmer les bas-fonds, la même rage pour mettre en scène la nuit, la rue, la zone. «J'aime bien le sordide, dit Ferrara. Jésus coudoyait des putes et des voleurs... Il aurait fort bien pu transformer du sucre en came, aujourd'hui, non?»\nPaul Schrader, lui, est le scénariste attitré de Martin Scorsese. Il a été fasciné par le Christ et par la drogue. Dans «Light Sleeper», il retrace les voyages d'un dealer qui, à Manhattan, livre la marchandise à domicile. «C'est un personnage que j'ai connu, explique-t-il. J'y ai repensé un soir, et je l'ai retrouvé. Il me rendait service de temps en temps, j'étais son client. Au début, c'était formidable; j'étais survolté. Puis, très rapidement, j'ai été accro. J'ai quand même écrit «Raging Bull» dans un état second...» Résultat: Schrader s'est exilé au Japon, où la drogue est introuvable. Il y a tourné «Mishima».\nJohn LeTour, le héros paumé de «Light Sleeper», est un survivant des années 60: insensiblement, il a glissé du «flower power» aux années Reagan et, à 40 ans, il ne sait plus où il en est. Il continue à vendre - malgré la police, qui le serre, malgré la pègre, qui le menace. Il vivait dans le monde de l'amour libre; il émerge dans l'univers du virus HIV. La règle du jeu n'est plus la même... Schrader, réalisateur d' «American Gigolo» (1979) et de «La Féline» (1982), aime bien ces films errants, où les frontières sont indécises, où le petit matin amène la pensée d'une prière. Ses personnages, des perdants, sont jetés dans des images magnifiques, tout en gris perlé ou en clair-obscur travaillé.\nAbel Ferrara, lui, officie dans le glauque. Peu à peu, au fil des ans, ce petit-fils d'immigrant italien s'est forgé un public qui sait que le réalisateur ne recule devant rien. Dans une des séquences les plus mémorables de «Bad Lieutenant», le héros contrôle deux fugueuses en voiture. Il pleut. Pour prix de sa «compréhension», il exige d'une des deux filles qu'elle mime l'amour avec sa bouche tandis qu'il se masturbe sur le capot de la bagnole... «La mère du producteur, quand elle a vu cette scène, a demandé à son fils de retirer son nom du générique!» Abel Ferrara exulte.\nFerrara le rital, le fils de camionneur, et Schrader le rejeton de dévots: l'un a passé son enfance dans les cinoches, en piquant de la pellicule pour tourner des «petits machins». L'autre a usé ses pantalons aux genoux, sur le prie-Dieu, sans jamais mettre les pieds au cinéma, «une distraction du Diable». Quand le père d'Abel Ferrara a acheté un poste de télé, le grand-père a jeté l'objet par la fenêtre, en fulminant. Lorsque Schrader a découvert Kurosawa et la Nouvelle Vague, ses parents se sont inquiétés: «Ils étaient calvinistes stricts.» Ferrara était contre la guerre du Vietnam; Schrader, pour.\nLA FASCINATION DE L'ABJECTION\nRencontre étrange: les deux hommes n'ont rien en commun, sinon la fascination de l'abjection. «Bad Lieutenant» est un film de guérillero allumé, un brûlot interdit aux moins de 17 ans (aux Etats-Unis); «Light Sleeper», une oeuvre d'ex-janséniste déboussolé. Les films se rejoignent: la came envahit tout. Signe des temps: le nouveau roman de Richard Price, un incroyable pavé fulgurant intitulé «Clockers» («Pointeurs», parce que les intoxiqués ne vivent que pour la minute suivante), fait un tabac outre-Atlantique. L'auteur, au terme d'une enquête de deux ans, y décrit sa propre expérience de la drogue, les filières du crack, les saletés des flics, les guetteurs des ghettos, les cadavres dans les arrière-cours. Depuis que Chaplin a montré, en 1917, le premier camé du cinéma (dans «Easy Street» - «Charlot policeman», en français), jamais le cinéma et la littérature américains ne se sont autant intéressés à la drogue. Du «Parrain III» à «Scarface» (version De Palma), de «Miami Vice» aux «Pilleurs», c'est l'explosion. Il n'y a pas que les banquiers de Medellin qui gagnent de l'argent grâce au pavot: il y a aussi les producteurs de Californie.\nFerrara réinvente, avec sa scénariste Zoe Lund, la violence à l'écran: il envisage de tourner la biographie de John Holmes, star du porno, mort du sida. En attendant, son prochain polar, «Snake Eyes», sera interprété par Madonna. Schrader, lui, hésite. Le titre de son film est une obscure référence aux Evangiles. Les deux hommes ont vu l'enfer, et son nom est New York.\nPHOTOS: Harvey Keitel et Zoe Lund dans «Bad Lieutenant».\nWillem Dafoe dans «Light Sleeper». En haut: «Bad Lieutenant».", "url": "https://www.lexpress.fr/informations/came-et-camera_605091.html"}, {"title": "L'ÉCONOMISTE DE L'ANNÉE", "text": "Après le Manager et le Politique, voici L'Economiste de l'année: un prix qui, créé par le PDG de Capital Médias, Henri Nijdam, se propose de récompenser désormais, chaque année au mois de juin, des chercheurs - du CNRS, de l'Insee... - travaillant dans le domaine de l'économie. Cette initiative s'inscrit dans la relance du «Nouvel Economiste», hebdomadaire repris par Nijdam et dont la nouvelle formule est prête. Objectif: 100 000 exemplaires et 500 000 lecteurs.", "url": "https://www.lexpress.fr/informations/l-economiste-de-l-annee_593708.html"}, {"title": "LE \"OUI, MAIS\" DE SANTINI", "text": "André Santini rend hommage au travail d'Hervé Bourges: il a, dit-il, redynamisé les deux chaînes publiques. Bref, selon le député maire UDF d'Issy-les-Moulineaux, la nouvelle majorité devrait laisser le PDG de France 2 et de France 3 aller au terme\nde son mandat. Toutefois, Santini s'interroge: «Le virer serait une faute grave. Mais, à l'inverse, le garder serait considéré comme louche!» Quant à Arte, cette «chaîne alibi» le scandalise. Sa proposition: affecter une part importante de son budget - 1,2 milliard de francs - à la presse écrite, «un secteur en pleine déconfiture pour lequel il convient de déclencher le plan Orsec»!\nPHOTO D'ANDRE SANTINI", "url": "https://www.lexpress.fr/informations/le-oui-mais-de-santini_593703.html"}, {"title": "Marchais, la lutte finale", "text": "Sérieusement menacé par les écolos et la droite sur ses terres du Val-de-Marne, le secrétaire général du PCF doit en plus se garder de ses amis..\n«Madame Chazal, vous le savez, que vous avez devant vous un homme condamné?» La voix n'a pas changé. Elle allonge toujours les «a» et avale les «l». Mais, ce vendredi 5 mars, sur TF 1, l'inamovible secrétaire général du Parti communiste français n'offre plus que le reflet flou de celui qui fut naguère, sur le petit écran, le tonitruant pourfendeur du «grand capital». Elle est terminée, l'époque des «C'est un scandale!» et des «Taisez-vous, Elkabbach!». Aujourd'hui, avec l'âge, les ennuis cardiaques et la décrépitude du Parti, la silhouette s'est tassée, le sourire s'est fait moins carnassier et le ton s'est adouci. Georges Marchais a presque réussi à attendrir l'aimable présentatrice du «20 Heures». D'ailleurs, est-il vraiment, comme il le dit, «condamné»?\nLe député de Villejuif (Val-de-Marne) ne parlait, bien sûr, ni de sa santé ni de son sort électoral. Mais seulement de l'arrêt rendu l'après-midi même à ses dépens par Mme Berthon, juge des référés au tribunal de Créteil. Il devait faire ôter, dans la demi-journée, les affiches «sauvages» dont le zèle de ses militants avait constellé les murs de la circonscription. Et verser en outre 5 000 francs de dédommagement à son adversaire RPR, Daniel Richard, à l'origine de ce procès. En plus, il a eu droit à l'ironie du magistrat. «Comment voulez-vous qu'on nettoie tout cela en douze heures?» s'est exclamé Me Charles Lederman, dont Marchais a fait son défenseur et un sénateur du département. «Hier, à l'audience, réplique Mme Berthon, ne m'avez-vous pas affirmé, constats à l'appui, les avoir déjà toutes retirées?»\n«Elections: Marchais décolle», titrait «Libération». Le secrétaire général craint surtout, avec cette condamnation, de passer pour un affairiste. Du coup, tout le Parti est mobilisé pour sauver ses colleurs, les seaux et les balais. D'autant plus qu'il a été sanctionné de la même façon en Seine-Saint-Denis. A ceci près que, parmi les plaignants, figurait là-bas Jean-Pierre Brard, député maire... communiste de Montreuil. Divisé jusqu'à la caricature, le PC menace vraiment ruine. Y compris dans son réduit du Val-de-Marne. Marcel Trigon, maire d'Arcueil et ancien suppléant de Georges Marchais, a férocement mené campagne contre une nouvelle candidature du secrétaire général. Depuis, il s'est contenté de déclarer: «Je voterai communiste», sans jamais nommer le député sortant, mais en rappelant ses griefs à l'égard de celui-ci... «Je le soutiens, a-t-il confié en privé, comme la corde soutient le pendu.»\nDe même que beaucoup de ses collègues refondateurs, Trigon suit, en fait, l'évolution de l'électorat. «Ici, dans les petits pavillons ouvriers, explique Alain Lipietz, le candidat écologiste, des cadres, des enseignants et des artistes, chassés de Paris par les prix de l'immobilier, ont remplacé les premiers occupants.» Le sourire charmeur sous la moustache conquérante, l'économiste patenté des Verts - passé par Polytechnique, et la Gauche ouvrière et paysanne, une scission du PSU, en chantant «Gardarem lou Larzac» - se situe au confluent des courants sociologiques qui brassent la banlieue sud. Il compte là-dessus pour être présent au second tour, tout comme ses alliés de GE dans les circonscriptions voisines: Dominique Tricaud, avocat de SOS-Racisme, à Vitry; Patrice Hernu, conseiller général ex-PS, à L'Haÿ-les-Roses. Le fils de l'ancien ministre de la Défense a longtemps disputé à Lipietz l'honneur d'affronter Marchais. On s'est réconcilié. Lipietz a pris la femme d'Hernu pour suppléante. Et voici Marchais sous la double menace de la droite et des écolos.\nUn sondage CSA- «Le Parisien» l'a même donné battu d'une courte tête par le candidat Vert. «Truqué!» lâche Marchais. Et de sortir de sa poche un autre sondage, de la Sofres cette fois, selon lequel Lipietz ne survivrait pas au premier tour. Son calcul? Qu'une écolo dissidente - tout à fait bienvenue pour lui - détourne trois ou quatre points, empêchant ainsi l'X Vert de franchir le seuil de 12,5% des inscrits. Pour faire bonne mesure, Marchais accuse ce dernier de vouloir «gouverner avec la droite». Il pronostique un «raz de marée revanchard» à l'Assemblée, dans l'espoir que «les électeurs de gauche et les forces de progrès» feront bloc sur lui, sinon le 21, du moins le 28 mars.\nLe chef du PC voudrait, tout en dénonçant à tire-larigot les «compromissions» du gouvernement, se concilier les électeurs socialistes. Stratégie tortueuse. Alain Geismar s'y pliera-t-il? Le candidat du PS paraît bien coincé, entre son passé de leader gauchiste - mis sous les projecteurs par Mai-68, aux beaux temps de la Gauche prolétarienne - et son présent de notable rose - menant grand train sa carrière dans les cabinets ministériels et à pas comptés ses campagnes électorales. Sera-t-il seulement, comme le dit Lipietz, «le nouveau sacrifié d'un parti finlandisé»? Se souviendra-t-il que Georges Marchais fut le grand inquisiteur communiste du gauchisme? Etrange attelage pour sortir la gauche officielle de l'ornière!\nCela pourrait ne pas suffire. Aussi Daniel Richard craint-il un recours massif à la fraude, fort prisée du PC dans toute la «ceinture rouge». Cet avocat parisien, de l'espèce puncheur, peaufine un dispositif solide pour y faire face le jour du scrutin. Il pense pouvoir créer la surprise, surtout si le second tour se joue à trois, bien que les experts de son parti aient, au départ, jugé le siège ingagnable. «Je n'y crois pas, soupire un refondateur; pourtant, quel choc ce serait!» «Il n'y aurait rien de changé», se défend par avance Georges Marchais, en rappelant qu'en 1958 «tous les dirigeants avaient été battus». Le vieil acteur entend bien rester sur scène. Même si l'on devine parfois, en dépit de son métier, de la lassitude dans sa voix ou dans ses gestes. Et si l'on voit, un bref instant, comme une terrible nostalgie lui voiler le regard.\nPHOTO: A Cachan, le 6 mars, le n° 1 du PCF face à l'avocat RPR Daniel Richard.\nCi-contre, un Vert très à gauche, Alain Lipietz. Marchais, secrétaire général à vie?", "url": "https://www.lexpress.fr/informations/marchais-la-lutte-finale_593695.html"}, {"title": "Les ados choisissent les écolos", "text": "Les 13-18 ans, eux aussi, expriment un fort rejet des hommes politiques. Pas étonnant qu'ils soient 45% à souhaiter une vague verte. Mais l'enquête montre que cette conversion a des limites.\n«Les hommes politiques? Ce sont des pantins dérisoires, des guignols. Ils nous accablent de phrases creuses à mille lieues de nos préoccupations!» assène Frédérique, élève de terminale au lycée Carnot, à Paris. Un couplet représentatif? Les jeunes seraient-ils aussi écoeurés de la classe politique que le prétend la rumeur? Rouleraient-ils massivement pour les écolos, soudain parés de toutes les vertus? Sont-ils prêts à s'engager pour une cause idéologique ou bien humanitaire? Un sondage exclusif - réalisé par l'Ifop auprès des 13-18 ans, pour l'hebdomadaire «Les Clés de l'actualité» (à l'occasion de son premier anniversaire) et pour L'Express - permet de répondre à ces questions. Des résultats instructifs, à dix jours du premier tour des législatives. Une manière aussi, pour les adultes, de prendre un peu de recul, au plus fort de la bataille électorale, en observant ce que pensent leurs enfants.\nPremière évidence: les futurs citoyens - ils n'ont pas encore le droit de voter - expriment un profond rejet des hommes politiques actuels. Non seulement les responsables des partis parlent trop - selon 91% des sondés - mais ils ne se préoccupent pas des jeunes - pour 82% d'entre eux - et ils tiennent un langage obscur - c'est en tout cas l'avis de 78% des ados. Langue de bois et discours déconnectés des réalités qui touchent les jeunes... Il est vrai que 70% parlent rarement ou jamais de politique à la maison (sauf les enfants de cadres: 45% en discutent souvent). Une vraie surprise, pourtant: ces jeunes sont 57% à reconnaître qu'aujourd'hui les hommes politiques, si critiquables soient-ils, sont «utiles». «Au moment où certains remettent en question les institutions, la fonction politique conserve donc sa légitimité aux yeux des futurs électeurs», commente, sur un mode rassurant, Yann Bouffin, rédacteur en chef des «Clés de l'actualité». Mieux: 75% déclarent qu'ils iraient voter aux législatives s'ils en avaient l'âge! Cet intérêt pour le scrutin est confirmé par le Centre d'information civique: selon cet organisme, les 18-21 ans n'étaient-ils pas, fin 1991, trois fois plus nombreux à s'inscrire sur les listes électorales que l'année précédente?\nEt pour qui voteraient-ils, ces ados, dont 41% affirment se situer «à gauche» (36% «à droite»)? 45% souhaitent la victoire des écologistes. 24%, un succès de la droite, et 23%, soit à peine moins, celui de la gauche. Les partis classiques sont donc débordés, et de très loin, par la vague verte. Sans doute parce que les écologistes apportent, à leur façon, le langage neuf que réclame cette génération. Encore faut-il nuancer: dans la liste des «valeurs» qui comptent pour les jeunes, l'écologie n'arrive qu'en septième position. Derrière la liberté (plébiscitée à... 100%), la famille (98%), la solidarité envers les plus pauvres (96%), l'aide humanitaire (91%), l'argent (85%). Dans le même esprit, parmi les problèmes qui préoccupent le plus les 13-18 ans, le sida est, de loin, le plus souvent cité (45%), devant la pauvreté dans le monde et la guerre en Europe. La préservation de l'environnement n'est, elle, nommée qu'en septième, après le chômage, la drogue et la montée du racisme. Alors, la «planète en danger»? Une idée plutôt vague et, en tout cas, moins menaçante pour ces ados que le sida ou la drogue dans les banlieues. Autre paradoxe à propos de la poussée verte: les leaders écolos, quand on demande aux jeunes de noter les politiques sur 10, obtiennent un résultat moyen. Ainsi Brice Lalonde (5,3) n'arrive-t-il qu'en quatrième position, et Antoine Waechter (4,9), en sixième. «Peut-être le vote écologiste ne représente-t-il finalement qu'une valeur refuge face au désintérêt massif des jeunes à l'égard de la classe politique», commente Yann Bouffin.\nLes autres leaders? Tous mal notés, peut-être à cause des «affaires». Parmi eux, 12 sur 17 ont moins de 5 sur 10. Et le premier de la classe, Bernard Kouchner, n'obtient qu'un petit 6 de moyenne. Kouchner bien placé, ce n'est pas une surprise: son discours colle aux nouvelles valeurs des jeunes - liberté, solidarité, aide humanitaire. Plus surprenant: c'est François Mitterrand qui décroche la deuxième place (5,7), devant Jack Lang (5,6). Décidément, ils n'ont rien de révolutionnaire, ces lycéens: ils reconnaissent la légitimité du Prince. A moins que l'image rassurante d'un «papy» ne les protège, croient-ils, des menaces à venir... En tout cas, ils détestent les extrêmes: Georges Marchais et Jean-Marie Le Pen arrivent bons derniers. Et Bernard Tapie, souvent présenté comme le «tombeur» des jeunes, fait un score médiocre (4,8). Pas de quoi pavoiser du côté de Marseille.\nMais la sévérité, ce n'est pas la passivité. L'une des révélations du sondage: 80% des adolescents se disent prêts à s'engager ou à faire quelque chose de concret pour une cause qui les «branche». Dans l'ordre: solidarité envers les plus pauvres (94%), lutte contre le sida (93%) ou contre la drogue (90%), protection de l'environnement (88%), aide humanitaire (85%), action contre le racisme (83%).\nCette fois, plus de doute: les 13-18 ans de 1993 ne ressemblent plus à la «bof génération», qui, revenue de tout, s'enfermait dans son spleen ou son indifférence. Ils veulent que «ça change». Mais dans quel sens? Ils ne croient pas à la révolution, mais n'arrivent pas à se passionner pour l'Europe.\nILLUSTRATION\n«Les Clés de l'actualité» fêtent leur premier anniversaire. Créé par les éditions Milan, à Toulouse, ce newsmagazine, destiné aux 14-18 ans, a pour objectif de «couvrir toute l'information, en l'expliquant, mais sans la simplifier», indique le directeur de la rédaction, Richard Clavaud. Pari tenu: 80 000 exemplaires vendus chaque semaine.\nINFOGRAPHIE:\nLES HOMMES POLITIQUES\nLES ELECTIONS\nLEURS VALEURS", "url": "https://www.lexpress.fr/informations/les-ados-choisissent-les-ecolos_593690.html"}, {"title": "Mon cher cousin...", "text": "L'électeur confie au député la totalité de son pouvoir législatif. Bénéficiaire de cet honneur, l'élu ne doit pas se contenter d'être intègre, il lui faut ne pas donner prise aux soupçons..\nMon cher cousin,\nvous vous décidez enfin à entrer dans l'arène! Je viens d'apprendre votre candidature. Tout vous y prépare: vos brillantes études à la faculté de droit et à l'Ecole des sciences politiques, votre métier d'avocat, votre mandat de maire dans la ville dont votre femme est originaire. Vos hésitations m'inquiétaient, votre décision me rassure.\nVous serez député, le vent souffle en faveur de votre parti, et vous deviendrez ministre. Vous avez les talents nécessaires pour traiter comme il faut les affaires de l'Etat. Mais ne vous laissez pas gagner par l'euphorie. Les temps seront difficiles pour votre nouvelle profession. Le communisme a disparu. La démocratie se trouve face à elle-même. L'ordre du jour est prosaïque: emploi, retraites, Sécurité sociale, etc. Les électeurs sont exigeants, suspicieux et changeants. Vous allez provoquer l'envie, la calomnie, la haine et la délation. Rien ne vous sera épargné, les passions seront d'autant plus fortes à votre égard et à celui de vos collègues que rien ne menace vraiment la vie tranquille de nos concitoyens.\nDepuis douze ans, on ne parle que de l'Etat de droit. La conversion, au moins verbale, des Français aux principes libéraux paraît acquise. Puis-je aborder un sujet plus personnel: la décence que doit pratiquer tout élu pour survivre? Il s'agit non seulement de respecter la loi et la morale - choses qui vont de soi - mais il faut aussi se comporter honorablement selon la position qu'on occupe. Un député, comme un ministre, doit agir avec plus de délicatesse et de scrupules qu'un homme ordinaire. En toutes occasions, il doit servir d'exemple, car, en sollicitant les suffrages, il s'estime plus digne que ceux-là mêmes dont il attend qu'ils lui délèguent leur pouvoir souverain.\nJe ne vous apprends rien. Vous vivez décemment dans la ville que vous administrez. La commune n'entretient pas votre jardin. Vous n'avez pas fait réparer votre toiture par l'un des concessionnaires des travaux municipaux. Aucun de vos parents n'a été nommé dans l'un des services ou offices dépendant de la mairie. Le plan d'occupation des sols n'a pas été modifié pour avantager votre beau-père, qui rêve d'agrandir sa maison. Vous veillez scrupuleusement à ce que les travaux publics soient conduits par les entrepreneurs les mieux offrants et les moins coûteux, sans vous préoccuper de savoir comment ils votent. Vous évitez d'ailleurs de fréquenter les promoteurs et autres personnages de l'immobilier.\nFaites-en de même à l'Assemblée et au gouvernement. Méfiez-vous de ceux qui, subitement, voudront vous connaître. Vous inviteront dans des restaurants luxueux, vous proposeront leur voiture, leur avion, des croisières exotiques et des vacances lointaines. Refusez. Les flatteurs sont des menteurs, les hôtes fastueux, des solliciteurs.\nDès votre élection, mettez-vous en congé du barreau. Beaucoup de parlementaires, autrefois, continuaient de plaider. C'était l'un des pires défauts des républiques précédentes. Comment détenir une parcelle du pouvoir législatif et demeurer un auxiliaire de la justice? Vous imaginez-vous, dans un procès pénal, suspecter l'action publique? Pourriez-vous être le conseil de sociétés en matière de fiscalité, de concurrence, de brevets, d'augmentations de capital, alors que vous aurez à débattre de la réforme du droit commercial et à voter les impôts? Comme il serait encore moins digne de consulter sans plaider, le mieux est de cesser toute activité privée, puisque vous allez tout entier vous dévouer au bien public.\nQuand vous serez ministre, votre épouse aussi devra quitter le barreau. Souvenez-vous que le bâtonnier Teitgen a fermé son cabinet quand son fils a été nommé garde des Sceaux. Marguerite a soutenu sa thèse. Elle pourra donc enseigner le droit du travail dans une faculté. Mais elle choisira une ville éloignée de votre circonscription. La verriez-vous, lors d'un examen, coller ou féliciter l'un de vos électeurs?\nFaites établir par un notaire l'état exact de votre patrimoine et confiez-lui-en la gestion. Vous êtes encore, je crois, administrateur de la fabrique d'espadrilles créée par votre beau-père. Démissionnez. Elle passe des marchés avec l'armée. Comme le libre-échange menace d'ores et déjà cette affaire, mieux vaudrait vendre les parts de votre femme avant que la direction sollicite l'aide, directe ou indirecte, des pouvoirs publics.\nDans le petit laboratoire jouxtant son officine, votre oncle pharmacien continue de préparer le sirop Chanteclair. Sa modeste mais utile production ne devrait pas encore intéresser Elf Aquitaine. De ce côté, vous serez à l'abri de tout soupçon, à condition que la Sécurité sociale persiste à ne pas rembourser cet élixir.\nPour vos dépenses électorales, allez au-delà de la loi et tenez un compte précis de vos frais. Evitez les conseils en communication, astrologues et autres. Ils coûtent cher et ne servent à rien. Conservez vos factures comme si vous deviez subir un contrôle fiscal. De même, quand vous deviendrez ministre, faites établir par un tiers le relevé du montant et de l'emploi des fonds secrets que le\nPremier ministre vous allouera.\nUne fois au gouvernement, ne changez rien à votre train de vie. Prenez vos vacances aux mêmes endroits et utilisez les mêmes moyens de transport que par le passé. Si vous devez emprunter pour vous loger à Paris, ou pour vos enfants, agissez comme le commun des mortels.\nAvec ces sujétions, la vie sera moins facile pour vous et vous ne vous enrichirez pas. Au contraire. L'honneur comme la prudence vous commandent d'agir ainsi. Rien ne vous sera pardonné. Vous le savez, et c'est la raison pour laquelle j'ai d'autant plus de plaisir à vous encourager et de fierté à vous savoir candidat.\nVotre cousin affectionné.", "url": "https://www.lexpress.fr/informations/mon-cher-cousin_593688.html"}, {"title": "LE DERNIER JOUR DE LA JEUNESSE", "text": "Il signa un jour une lettre à une femme qu'il aimait «Antonio Delfini, Notaire». Cet original, qu'on verrait bien dans un film fellinien (1907-1963), fut un fils de famille sarcastique, flambeur et dépravé, ennemi des écrivains et de l'édition. On découvre avec plaisir ses nouvelles, empreintes d'une lucidité peu commune dans le désespoir minable.\npar Antonio Delfini. Trad. par Jean-Baptiste Para et Françoise Boccara. L'Arpenteur, 255 p., 138 F.", "url": "https://www.lexpress.fr/informations/le-dernier-jour-de-la-jeunesse_593683.html"}, {"title": "CUARTETO", "text": "Ce jeune chorégraphe mexicain a dansé chez Béjart avant de voler de ses propres ailes. Au festival de Montpellier 1989, son «Von Heute auf Morgen» a fait dresser l'oreille. Il s'en prend, cette fois, à un texte intimiste de Marguerite Duras.\nCentre Wallonie-Bruxelles, Paris-IVe. 42-71-26-16. Les 15 et 16 mars.", "url": "https://www.lexpress.fr/informations/cuarteto_593676.html"}, {"title": "BOULEVARD DES HIRONDELLES", "text": "Deux visions dont l'étrangeté, malgré leur sécheresse commune, illustre la lente évolution qu'a connue la France dans sa façon de produire des images sur les années 1940-1945. D'un côté, une reconstitution centrée autour du personnage d'une résistante; de l'autre, un montage d'actualités cinématographiques d'époque 100% voix de Vichy. (Voir en pages Vie culturelle.)", "url": "https://www.lexpress.fr/informations/boulevard-des-hirondelles_593664.html"}]