[{"title": "Croisade papale contre la mafia", "text": "Bis repetita... Ce n'est pas la première fois que Jean-Paul II condamne la Mafia. Il l'a déjà fait en 1982. Mais jamais il n'y a mis autant de véhémence qu'au cours du voyage qu'il a accompli en Sicile, du 8 au 10 mai. Au point d'être comparé, par un religieux palermitain, à Moïse en colère descendant de la montagne. Ainsi, à défaut de brandir la foudre, on l'a vu serrer les poings pour lancer l'anathème contre ceux qui ne respectent pas le commandement de Dieu: «Tu ne tueras pas!» Et, chaque fois, il a été acclamé par une foule enthousiaste. Le «cri de colère» du souverain pontife a eu un effet de choc en Italie. Il fait écho, sur le plan spirituel, à l'indignation qui, sur le plan temporel, a saisi les habitants de la Péninsule devant l'emprise de la «Pieuvre». Et pourtant, la surprise a été subtilement préparée.\nVendredi, veille du départ de Jean-Paul II, pour sa troisième visite dans l'île, «L'Osservatore romano» publie, en première page, une lettre de la veuve du juge Paolo Borsellino, qui, le dimanche 19 juillet 1992, alors qu'il rendait visite à sa mère et à sa s?ur, avait eu sa voiture détruite par une énorme charge explosive. Tout comme son prédécesseur Giovanni Falcone, à peine deux mois plus tôt, le 23 mai - son épouse, cette fois, ayant trouvé la mort à son côté. La lettre de Mme Borsellino proclamait: «Nous attendons que vous indiquiez à l'Eglise sicilienne la route à suivre afin qu'elle devienne un signe d'espoir et de justice pour tous.» Un appel, soit. Mais accompagné d'une petite phrase étrange: «... et afin que les évêques deviennent des guides et des témoins, même gênants, disposés à courir des risques pour ne pas compromettre l'enseignement du Christ avec n'importe quel type de collusion.» Une allusion à la fois voilée et transparente à la résignation, pour ne pas dire la complaisance, avec laquelle certains membres du clergé sicilien tolèrent, susurre-t-on, les ?uvres de la Mafia, pourvu qu'elles prennent le travestissement de bonnes ?uvres.\nEntrelacs inextricable\nAprès une telle publication dans l'organe officiel du Vatican, on pouvait se douter que le pape allait répondre... Cette réponse, rien n'a été négligé afin de la rendre aussi spectaculaire que solennelle. Pour son déplacement, Jean-Paul II a choisi de se rendre dans les lieux de la Sicile les plus infestés par la Mafia - un triangle dessiné par les villes d'Agrigente, Caltanissetta et Trapani. D'abord, à Agrigente, les jeunes de la ville avaient préparé à son intention, dans le stade, un spectacle en forme de tragédie grecque, au cours duquel ils ont mimé les méfaits de la Pieuvre. Ensuite, le pape a dénoncé «la culture de mort de la Mafia» et demandé aux entrepreneurs de dire non à ses tentatives de corruption. Une criminalité organisée à propos de qui il évoquera le Diable et le Malin. Dur défi pour les affidés de Cosa Nostra, certes. Cependant, le pontife a dû tenir compte d'une autre lettre ouverte, publiée par un groupe d'intellectuels, en même temps que celle de «L'Osservatore romano». Elle dénonçait «l'entrelacs inextricable qui rapproche les représentants de l'Eglise catholique et le pouvoir mafieux». Une généralisation excessive? Jean-Paul II a paru vouloir la nuancer en rendant hommage aux efforts des religieux locaux contre la Mafia. Toutefois, en recommandant à ceux-ci d' «observer une conduite irréprochable qui inspire et puisse convaincre ceux qui vous entourent». Autre souci d'équilibre: le pape a reçu la veuve Borsellino et les parents de Rosario Civitano, un autre juge victime de la Mafia, en septembre 1990. Mais il a rendu aussi une visite d'une heure aux mafiosi détenus dans la prison de Caltanissetta et les a invités à rechercher la voie du salut. Ceux-ci l'ont longuement applaudi.", "url": "https://www.lexpress.fr/actualite/societe/justice/croisade-papale-contre-la-mafia_498359.html"}, {"title": "Le procès de Markus Wölf", "text": "«Un procès stalinien? N'allons pas jusque-là, je serais déjà fusillé... Disons un procès politique où tout est joué d'avance.» Au Rheintreue, une péniche-bistrot amarrée sur le bord du Rhin à Düsseldorf, Markus Wolf déguste son vin blanc avec le même visible plaisir qu'il prend à convaincre, charmer, se jouer de l'interlocuteur. A 70 ans, l'ancien n° 1 du renseignement est-allemand n'a rien perdu de la prestance ni de la pugnacité qui ont fait de lui la star des espions de la guerre froide. Cheveux gris, élégant costume bleu, Wolf a, dès le premier jour, récusé toute l'accusation, avec - c'est son style - une déclaration flamboyante énoncée sur le ton le plus calme. En substance, «quel pays ai-je trahi? Pas le mien, qui, jusqu'en 1990, était la République démocratique allemande. Un Etat reconnu par toutes les instances internationales. Pourquoi ne pas juger mon homologue de l'Ouest, l'ancien chef du Bundesnachrichtendienst [BND], Klaus Kinkel, aujourd'hui ministre des Affaires étrangères? Pourquoi reçoit-on Mikhaïl Gorbatchev - ancien chef du KGB - avec tous les honneurs?»\nLe procureur Joachim Lampe ne l'entend pas de cette oreille. Il explique: «Wolf est toujours dangereux; il a encore plus de 500 agents en Allemagne. Tous peuvent subir ou exercer un chantage. Chaque fois qu'il donne une interview, Wolf leur donne des ordres. Mine de rien, il lâche des noms, des demi-révélations qui sont autant de menaces. Nous devons donc - quitte à appliquer une large amnistie après coup - débusquer tous ses hommes. Comment le faire si on laisse leur ?patron'' en liberté?»\n«Donner des ordres à mes agents! Le procureur fantasme. Il vit encore en pleine guerre froide», sourit Markus Wolf. Il est en liberté sous caution et jure que son seul rêve est d'écrire. Des livres pour enfants; des livres de cuisine (son bortsch et ses petits pâtés à la russe sont, paraît-il, excellents). Il est charmeur et charmant, écoute l'interlocuteur avec une attention flatteuse, renvoie les balles avec allégresse, esquive les questions gênantes. Il nie - mollement - avoir rencontré Klaus Kinkel, reconnaît avoir eu des contacts avec le député libéral Erich Mende, évoque d'autres noms... et affirme d'un ton persuasif: «Je n'entrais pas en contact avec les politiciens ouest-allemands pour les enrôler. Mais pour les convaincre. De travailler pour la paix.» Il tient trois types de discours et joue cinq rôles à la fois. Un coup d'humour: «Vous voulez que je parle comme un stalinien? D'accord: ce sont les sbires de Kohl qui ont empêché que l'amnistie pour les gens de mes services soit incluse dans le traité de réunification.» Un éclair de vanité: «La situation économique de la RDA n'était pas mauvaise, grâce, notamment, aux secrets technologiques que j'avais pu dérober à l'Ouest.» Un coup (involontaire) de langue de bois à propos de la Stasi, la tristement célèbre police politique qui espionnait pratiquement tous les citoyens de la RDA: «Je ne m'en occupais pas. Mais on exagère son rôle. En vérité, chacun discutait très librement.» A-t-il jamais craint de se retrouver devant ce tribunal? «Oui: chaque fois que je passais la frontière sous une fausse identité pour rencontrer mes agents à l'Ouest.» Un dernier joli coup de menton: «Donner aujourd'hui les noms de mes informateurs, comme on me le réclame? Je ne suis pas de ceux qui vendent leur honneur.» Du grand spectacle.\nRien d'étonnant, au fond. Il est fils de dramaturge, frère de cinéaste, et le scénario de sa vie est un concentré des soubresauts du XXe siècle. Son père, Friedrich Wolf, était un médecin juif, communiste, qui militait pour l'avortement, l'alimentation végétarienne et écrivait des pièces de théâtre révolutionnaires. En 1934, la famille se réfugie à Moscou. Markus a 11 ans. «On était heureux», affirme-t-il aujourd'hui. C'est probablement vrai. La vie était difficile, mais les idées claires: face au nazisme - mal absolu - il y avait le communisme, valeur suprême. Elève brillant, Markus - devenu Mischa - entre à l'école du Komintern. En 1944, il retrouvera, à Berlin, son frère Konrad, qui, soldat dans l'armée soviétique, a participé à la prise de la capitale du Reich. L'un de leurs copains d'enfance - juif allemand aussi - débarque sous l'uniforme américain. Ce sera le thème du roman souvenir «La Troïka».\nLe Parti demande alors à Wolf d'être «journaliste». Il «couvre» le procès de Nuremberg, en reste - visiblement - traumatisé pour la vie. En 1953 - il a 30 ans - on lui confie la direction du HVA (services d'espionnage de la RDA). Ses coups spectaculaires - avoir, notamment, réussi à introduire l'espion Günter Guillaume dans l'entourage du chancelier Willy Brandt - feront de lui une légende vivante. Première clef de son succès: il est plus facile d'infiltrer des services allemands avec des Allemands plutôt qu'avec des Chinois. Mais il y a aussi son style «officier et gentleman» - il le cultive - qui, lunettes noires et faux papiers, va lui-même sur le terrain pour discuter avec le «contact», remonter le moral des troupes... «Ses agents ont de la vénération pour lui», reconnaît le procureur Lampe. Il paie grassement, s'il le faut, mais s'ingénie surtout à décortiquer les ressorts secrets de la future victime pour mieux l'entourer de compréhension. Ainsi, Friedrich Cremer - médecin et député SPD de Bavière - reçoit, en 1974, la visite d'un certain Dr Richter, qui prépare un livre sur la santé publique en RFA. Justement le sujet de prédilection du Dr Cremer. Les deux hommes «découvrent» qu'ils ont la même passion pour l'écrivain Kurt Tucholsky. Ils organisent un pèlerinage sur sa tombe, à Stockholm. Là, Richter tombe «par hasard» sur un «confrère», le Dr Werner. Les trois hommes parlent des heures durant de Tucholsky, de l'impérialisme, du désarmement... Le Dr Cremer jure qu'il n'a jamais deviné que le charmant «confrère» était Markus Wolf lui-même. Le tribunal qui l'a condamné à deux ans et demi de prison n'en a rien cru.\n«Nous avions - au début, en tout cas - moins de moyens que les autres services secrets. Cela nous a obligés à définir avec précision nos objectifs. Et, chaque fois, à dénicher la personne qui avait directement accès au dossier», explique Wolf. C'est ainsi que les secrétaires se sont souvent révélées plus utiles que les ministres. Raison plus secrète, peut-être: Wolf, bel homme, est lui-même un séducteur qui collectionne les conquêtes féminines et les épouses. (C'est même, assurent aujourd'hui les mauvaises langues, la raison de sa défection du HVA en 1988. Et non pas, comme il l'affirme, son gorbatchérisme prématuré.) L'opération «Roméo» est un succès: des bataillons de beaux garçons qui, à Bonn, repèrent les dames esseulées. Dans tous les ministères, des douzaines d'amoureuses photographient les dossiers pour leur amant. Les plus têtues - mais pas les moins naïves - obtiennent même de «vrais-faux» mariages dans un bureau du HVA, à Berlin-Est, avec vraie bague, faux témoins et meilleurs v?ux de bonheur. Championne des amoureuses: Gabriele Gast. En 1968, elle enquête sur «le rôle politique de la femme en RDA». Idylle avec un charmant Karliczek. Au troisième voyage de Gabriele, Karliczek avoue qu'il fait partie des services secrets est-allemands. Amour impossible donc avec une citoyenne de l'Ouest. A moins que, bien sûr... Gabriele plonge dans le piège. Elle se fait engager par les services secrets de l'Allemagne fédérale. C'est bientôt elle qui rédige les rapports sur les pays de l'Est pour le chancelier Kohl. L'idylle Gabriele-Karliczek durera vingt ans et se double d'une passion - platonique peut-être - pour Wolf lui-même. Qui a tenu à l'inviter en vacances sur une île yougoslave. Gabriele est arrêtée en 1990. On dit que, dans sa prison, elle lit les Mémoires de Markus Wolf. «Certaines ont été - et sont encore - très heureuses avec mes agents, répond négligemment Wolf, quand on évoque l'histoire des femmes flouées. On ne dirige pas un service d'espionnage comme un pensionnat de jeunes filles.»\nSon avenir à lui, si le tribunal de Düsseldorf ne l'envoie pas en prison? Ecrire encore un livre. «Pour expliquer pourquoi le socialisme a fait faillite. Et quel a été, finalement, le sens de ma vie.»", "url": "https://www.lexpress.fr/actualite/monde/europe/le-proces-de-markus-wolf_494799.html"}, {"title": "Le catholique pratiquant", "text": "\"Tu peux le prouver, hein, que Dieu existe?\" Non. Si. Enfin, pas vraiment. Par moments, le catholique pratiquant se plongerait bien la tête dans le bénitier pour ne pas les entendre, tous ces mécréants. Marre de passer pour un zonard de la pensée scientifique, un ringard, un mystique, un kapo de l'ordre moral, et ça recommence: \"Le pape est contre le préservatif, hein, et le sida?\" Avant, c'était plus simple. On subissait la messe en latin dans les vapeurs d'encens. On s'ennuyait un peu, mais on n'avait pas à se justifier. Tout le monde croyait en Dieu. Ou presque.\nAujourd'hui, quand un catho rencontre un autre catho, ils se comptent: 12% des Français. Qui portent leur croix sous leur chemise et lisent l'Evangile du jour en catimini. \"Je suis minoritaire, et j'en suis fier\", dit le fidèle moderne, avec un sourire gentil. Les églises ferment, les prêtres désertent, et alors? Cela le gonfle d'ardeur. Sa foi, il l'a choisie. Il doit l'exprimer: \"Je suis engagé\", dit-il. Pas question de réciter le \"Notre Père\" comme un automate. A la messe, il faut monter dans le choeur lire l'épître, partager à voix haute ses intentions de prière et étreindre ses voisins passionnément. Après, il faut enseigner la catéchèse, préparer les fiancés au mariage, s'activer dans le caritatif, gérer le budget de la paroisse, faire du prosélytisme. L'Eglise a besoin de bras. Il y a du militantisme très \"premiers chrétiens\" chez le catho moderne.\nIl sait prendre ses distances, s'il le faut, avec la hiérarchie catholique. Avec le dogme aussi. D'accord, l'Eglise est contre le divorce, l'infidélité et la contraception. Il essaie donc de maîtriser ses élans du coeur, et ses érections. Il avoue parfois, désarmant: \"Je vis en liberté ma fidélité.\" Fini le temps où on péchait, on se confessait et le Seigneur pardonnait. Aujourd'hui, le catho pratiquant entretient des relations très dialectiques avec Dieu: \"Je resitue mon péché par rapport à l'amour qu'Il me donne\", dit-il, avant de préciser: \"L'Eglise ne juge pas les hommes.\"\nDe quel châtiment aurait-il peur? A l'image du Tout-Puissant terrifiant il préfère Jésus, dont il parle comme d'un pote. Il le retrouve à l'église, lorsqu'il cède à l'appel des cloches. Ou, mieux, en \"week-end de réflexion\", dans une abbaye où il part annuellement comme en voyage de noces. \"C'est une histoire d'amour\", dit-il. Et l'amour, hein, est-ce que ça s'explique?", "url": "https://www.lexpress.fr/informations/le-catholique-pratiquant_594486.html"}, {"title": "L'animateur de télévision", "text": "C'était à l'époque... voyons... d' «Allô! SVP, vous m'entendez?» et du petit train d' «Interlude». C'était il y a longtemps, quand la famille le considérait comme l'un des siens. Il sortait poliment du poste, s'installait à notre table devant le gigot-pommes boulangères. Il plaisait à la mère, emballait la fille, circonvenait le père. Bref, l'animateur de télévision était un gendre idéal.\nPourtant, il n'avait que des défauts. Aucun gros mot. Aucun caprice. Rien que du tact. Bonne éducation. Bonne humeur. On le disait même capable de faire traverser les vieilles dames dans les clous. Ce type était un monstre. Mais, bon sang, il semblait tellement tenir à nous!\nDepuis, le gendre a été rejoint par ses neveux. Voyez ce hip-hop sans manières qui entre en poussant la porte à coups de groles? C'est lui. Un peu débraillé, toujours à parler par tics. A lancer les blagues de fin de banquet dès l'apéro. Celui-là mélange impertinence et pertinence, fait de société et déballage, culture et luna-park. D'abord chahutée, la famille a fini par le couvrir d'un regard mi-complice, mi-gendarme. Maintenant, dès qu'il arrive, tout le monde se gondole. C'est un créneau. Les neveux s'y bousculent. En smoking, pieds nus dans leurs baskets. En blouson de cuir, à balancer des obscénités aux piétons...\nEt puis, il y a Snoopy. Grâce à ses yeux «mouillants», ses airs de compassion, il farfouille à son aise jusqu'aux tréfonds de nos petites hontes. Avec savoir-faire et onctuosité. Hypnotisés, soumis, on déballe nos lettres intimes et souvenirs de scènes de ménage devant cet inquisiteur qui vit avec un téléphone de campagne vissé à l'oreille. Il réussit l'impossible. Des choses étonnantes. Pour le contenter, les couples s'effritent en accéléré, des brus embrassent leur belle-mère, des fugueurs renoncent à la liberté. Nos malheurs l'attirent. Nos sanglots l'apaisent. La famille s'inquiète: arrivera-t-il jamais au bout de ce gigantesque casting de naufragés de l'amour?\nLe gendre lève les yeux au ciel. Le jusqu'au-boutisme des petits nouveaux ne l'impressionne guère. Peut-être même jubile-t-il dans son coin. Car enfin, son savoir-vivre - denrée si rare, si précieuse - lui permet de jouir d'un régime de faveur. S'il lui arrive de jouer les doublures de guignols en latex, il y est traité avec tendresse. + Photo de Michel Drucker, animateur de télévision.", "url": "https://www.lexpress.fr/informations/l-animateur-de-television_594481.html"}, {"title": "L'enfant de divorcés", "text": "Sa chambre ressemblait au rayon jouets des Galeries Lafayette une veille de fêtes. Ses goûters d'anniversaire, à un monôme dans un magasin de faïence. C'était un actif. Goléador du foot sur moquette, il pilonnait les murs du salon - frappe en rupture, plat du pied, roue de bicyclette - avec une moyenne de 65% de réussite dans le décrochage des lithos. Maman n'arbitrait plus. Débordée, elle avait rangé le sifflet.\nL'enfant du divorce, l'authentique, le vrai, connaissait les limites à ne pas dépasser: elles étaient inaccessibles. Placé sous la double protection de la psychothérapie de ses parents («Gérard, jure-moi que les enfants ne pâtiront jamais de la faillite de notre couple!») et du droit d'ingérence décrété sur-le-champ par le reste de sa famille («Si c'est comme ça, j'vais chez mamy: elle m'a dit de lui téléphoner dès que j'avais un problème!»), ses lignes de défense étaient inexpugnables. Son statut? Un abri antiatomique.\nAu commencement était l'exotisme. En ce temps-là, on ne comptait, en France, guère plus de divorces que d'Aston Martin - c'est-à-dire pas tant que ça. Le rejeton de la déchirure n'osait pas avouer l'inavouable. Il se contentait de refiler la jaunisse à ses copains d'école en égrenant les menus privilèges de sa double vie: circuit 24 et train électrique à Noël, mer et montagne pour les vacances... Rendons grâces à ces pionniers: ils ont fait le plus dur. Puis vinrent les années 80, et «Kramer contre Kramer», où Dustin Hoffman, largué par Meryl Streep, tentait d'obtenir la garde de son mouflet avec l'obstination d'un chef d'entreprise cherchant à récupérer la TVA. Oscarisé, l'enfant du divorce entrait dans le domaine public.\nAujourd'hui, ils sont une armée. De bons petits soldats qui raisonnent - très tôt - en adultes. Entre eux, on peut saisir des conversations qui stupéfient: «C'était comment chez toi, avant? - L'horreur, ils ont bien fait de...»\nCertes, le crêpage de chignon revient en force quand tombe le bulletin scolaire. L'ex-mari: «Mais qu'est-ce qu'elle fout, ta mère?...» L'ex-épouse: «Ton père pourrait te faire réviser, au lieu de t'emmener voir ces films débiles!» Parfois, les notes sont excellentes. Parfois, les ex-parents s'entendent comme au premier jour. A merveille. L'enfant se pince alors: pourquoi diable ont-ils divorcé?\n+ Photo de Clémence et Tristan.", "url": "https://www.lexpress.fr/informations/l-enfant-de-divorces_594479.html"}, {"title": "La mère célibataire", "text": "C'est souvent qu'on voit un chat SDF gratter à la porte de la «famille mono-parentale», désignation que les chats perdus abrègent en «Momone», car ils sont gens sans façons.\nLes greffiers du quartier lui ont fait voir qu'il aurait, chez Momone, de ces pâtés de rêve qu'on montre à la télévision, où le foie gras se mêle à la tête de poisson. Qu'elle alerterait les pompiers s'il s'égarait sur les toits. Qu'en échange on ne lui demanderait rien d'autre que servir de coussin, de chaufferette, de réveil, de médium et de compagnon de jeu. En un mot, qu'il ferait «partie de la famille», Momone hésitant à donner ce nom solennel au couple formé par elle et le fruit d'un mariage qui a duré le temps que duraient autrefois les «aventures».\nEt voici un chat de plus qui va sentir le tabac blond. Une Momone qui va se couvrir de poils. Elle les ôte avec la brosse qu'elle tire d'un sac vaste comme un sac à dos. On y trouve un agenda obèse, une liste de courses urgentes, une tenue de gymnastique, un commandement à payer, une prise à changer, un avis bancaire, un solde intéressant, un quart d'Evian et un paquet minuscule qu'elle appelle son «repas de midi». Et aussi un journal d'annonces immobilières, Momone ayant quitté son appartement devenu trop grand pour un logement devenu trop petit. A cause de la «jeune fille» au pair et au noir, qu'un vent favorable a mené depuis les antipodes jusque chez Momone. Où elle fait désormais «partie de la famille». C'est même la providence en personne, surtout maintenant qu'elle ne met plus de piment dans les nouilles. Hélas! quand elle se sauve, aucun pompier ne la retrouve jamais. Et Momone se sent obligée de tomber dans le désespoir, puis de faire appel à sa mère. Laquelle a gardé un attachement incompréhensible pour l' «ex» de Momone. Ce qui est totalement exaspérant.\nSe passer d'un homme, c'est avoir besoin de plein de choses, Momone le vérifie tous les matins. D'un répondeur, par exemple. Et d'une voiture, pour emporter le répondeur à réparer. Et l'enfant à l'école quand elle est «en panne de jeune fille». Et aussi chez l'orthophoniste, le psychothérapeute, le maître en arts martiaux, toutes personnes jugées indispensables à l'épanouissement d'un petit être dont Momone est persuadée qu'il «a dû trinquer quelque part».\nElle se dit qu'elle n'a pas quatre bras. Non plus que la plupart des gens, d'ailleurs, mais ils finissent par s'habituer. Pas Momone. Elle a un métier, comme les trois quarts de ses semblables. A-t-elle pour autant des absences, des retards? Jamais. Momone tient à montrer qu'elle est une «vraie pro». Que son enfant n'est pas un «handicap». Son patron est ravi qu'elle travaille comme une femme qui travaille comme un homme. C'est-à-dire plus qu'un mec. Il en use, il la traite en garçon. Jeune cadre, il a connu des filles mères introverties, des vieilles filles rechignées, des épouses répudiées, des veuves timides. Il se venge un peu de cette femme qui se tient à l'écart de son sexe. En quoi il se trompe. Momone a toutes sortes de mâles dans sa vie. Aucun n'est suffisant, mais tous sont nécessaires. Elle les appelle des «copains». Ils ont des tâches particulières. Des humeurs spécialisées. Comme les Schtroumpfs et les nains de Blanche-Neige. Il y a le Schtroumpf rieur et le Schtroumpf confident. Le Schtroumpf qui sait réparer les voitures. Le Schtroumpf partenaire de tennis. Le Schtroumpf «homosexuel et gai», avec qui elle sort. Le Schtroumpf «homme impossible», avec qui elle ne rentre pas. Dont elle se méfie parce qu'il n'est pas libre ou bien parce qu'il l'est trop. D'ailleurs, chez elle, il n'y a pas la place d'amener «quelqu'un». Tu te cherches des excuses. Tu t'abrites derrière le môme. Tu as peur de revivre un échec. Lui dit sa copine Isabelle. Au cours d'une de ces soirées entre filles, avec des quiches et du champagne, qu'elles appellent des «dînettes». Ça lui va bien, Isabelle. Qui ne recrute avec soin que des «hommes pas libres», comme son patron des intérimaires.\nUn soir où l'enfant est chez son père, la jeune fille à un banquet tamoul, le chat sur les toits, Momone se met, comme elle dit, «sous la couette». Avec un bol de chocolat et une tartine de rillettes. Elle trempe les rillettes dans le chocolat et caresse l'idée d'un voyage aux Seychelles avec un Schtroumpf «possible». Elle donnerait l'enfant à sa mère. Il va râler comme un putois. Pour se rattraper, elle pourrait l'emmener aux Maldives. Puis sa rêverie se porte sur des projets sérieux: par exemple, une très très grande maison au bord de la mer. Pas chère. Avec un très très beau jardin. Où tous ses ennuis se dissiperaient en même temps que les brumes matinales.\nElle a envie de tout envoyer promener. Elle se demande où ils iront se promener dimanche. + Photo de Nicole Lucas et sa fille Alice.", "url": "https://www.lexpress.fr/informations/la-mere-celibataire_594474.html"}, {"title": "Le maire du village", "text": "«Putain! encore un...» Là, le maire, il a sursauté. Son menton s'est allongé, de grosses gouttes de sueur ont perlé sur son front buriné par le malheur. Puis, après avoir raccroché le téléphone, il a lâché d'une voix blanche: «Un évadé de plus aux Mimosas.»\nRien à voir avec les Baumettes, bien sûr, les Mimosas. Ici, au village, c'est la maison de retraite. Flambant neuve. Pleine nature, vue sur la vallée. Bref, tout pour plaire. Sauf, apparemment, aux pensionnaires. Quatre «fuyards» déjà, depuis l'ouverture, il y a quelques mois. Avec, chaque fois, le même scénario: les gendarmes, qui arrivent, les pompiers, qui suivent, l'hélicoptère, qui survole, les bénévoles, qui-se-réunissent-sur-le-champ-pour-participer-aux-recherches. Et le maire, qui assume. Comme toujours.\nEt dire que, il y a... trop longtemps, quand il avait fini par céder aux sollicitations pressantes (et amicales), son père lui avait dit: «Tu n'auras pas grand-chose à faire: il n'y a presque plus de mariages au village.» Lui-même en avait rajouté. Au lendemain de son triomphe électoral, alors qu'il sacrifiait à la sacro-sainte pétanque de 18 heures, il avait claironné devant tous ceux qui s'approchaient: «Attention! élection ou pas, pas question de venir m'emmerder quand je joue aux boules.» Pauvre fou! Des boules, il n'en a plus touché une depuis des années. Les sangliers sont chassés par d'autres. Les écrevisses se marrent dans les torrents...\nPas le temps. Plus le temps. Victime des lourdeurs administratives et des circulaires préfectorales. Mort au champ d'honneur des budgets de fonctionnement et des réunions intercommunales. Tout ça parce que, comme les autres, il «y a pris goût». Parce qu'il a tenu à respecter la fonction. Parce qu'il aime le village, tout bêtement. Or que fait-on, dans la France des années 90, quand on est maire de son village et qu'on l'aime? On l'empêche de mourir. On retient ses habitants. On attire le touriste. Alors, le maire, il a commencé par «créer un climat», comme il dit. En restaurant les maisons du centre du village. Une à une. Méticuleusement. Et après? Après, c'était beau. Mais il n'y avait toujours rien. Le seul café du village venait de fermer: «A moins de 10 kilomètres des grandes surfaces, tous les commerces se plantent. Même le bistrot, c'est dire.» Alors le maire, toujours lui, toujours seul, a eu une autre idée: un restaurant. Puis il a trouvé un lieu: le «château», une ruine rachetée 50 000 francs. Puis un cuisinier: 14 et une toque au GaultMillau. Puis des subventions. Un peu, pas assez. Mais il les «pousse». Ça signifie quoi au juste? «Ça signifie que je vais souvent à la préfecture voir les fonctionnaires.» Et alors? «Et alors, connaissant leurs goûts, je pousse de-ci de-là.» De-ci: à grands coups de caisses de l'excellent vin du pays, récemment médaillé. De-là: à grands coups d'invitations dans les meilleures tables de la région.\n«Ça coûte. Mais ça rapporte.» Le malheur, c'est que cela risque de ne pas suffire. Car des subventions, il en faudra aussi pour la station d'épuration, pour le stade «promis aux jeunes», l'insonorisation de l'école maternelle, le camion-benne municipal... Encore que là il dispose d'une autre parade, notre maire. De celle dont il joue en virtuose: le recensement complémentaire. C'est simple: vous avez besoin d'argent, vous choisissez (bien) deux ou trois «recenseurs», vous leur donnez les conseils d'usage. Et c'est bien le diable si la population ne bondit pas juste assez pour vous permettre de toucher quelques subsides supplémentaires.\nUn tel homme ne mérite-t-il pas l'estime de ses concitoyens? Il en est convaincu. Ses concitoyens, un peu moins. Surtout depuis qu'il a rendu public son projet de nouvelle mairie. «Cette fois, il est fou», a titré la feuille que les «opposants» ont réussi à sortir pour critiquer sa gestion. «Quand tu es maire, si tu ne fais rien, tu es un con, mais tu es brave. Si tu travailles, tu es un salaud.» Or comme lui a beaucoup travaillé... La liste de ceux qui ne lui adressent plus la parole s'allonge. Tous ces bricoleurs du dimanche à qui il a essayé de faire comprendre que repeindre sa façade en vermillon parme dans un village restauré... Ceux qui sont devenus hystériques parce qu'il a mis une semaine pour découvrir la fuite qui avait privé le village d'eau en plein mois d'août. «Etre maire aujourd'hui, ça fait beaucoup perdre au niveau de la convivialité», explique-t-il, fataliste. Reste que ça l'a aigri. Il est devenu autoritaire. Espaçant au-delà du raisonnable les séances de plus en plus houleuses du conseil\nmunicipal. Injuriant les présidents d'association accourus chez lui dans l'espoir de «pousser» leurs subventions à eux... Les élections de 1995 dans ces conditions? «Pas question de refaire la connerie.» Pourquoi? Le regard est lourd, l'accablement perceptible. Mais le propos restera sobre: «Parce que le pouvoir, ça use.»\n+ Photo de Pierre Schildge, maire.", "url": "https://www.lexpress.fr/informations/le-maire-du-village_594467.html"}, {"title": "Le bon Français", "text": "Il ne ménage pas ses efforts. Quand il faut aller au charbon, il y va la fleur à la boutonnière. A la guerre comme à la guerre, dit-il en retroussant ses manches. Mouton, le bon Français? Pas une seconde. Il serait même un peu tête de cochon. En tout cas, il ne s'en laisse pas accroire. «Vous m'en direz tant, mais j'ai ma petite idée là-dessus...», fait-il en regardant d'un air entendu son ballon de beaujolais comme, à deux rues de là, Mme Sesostris, la pythie du quartier, son marc de café. A cet instant, dans le fond de son verre, se décide le destin du monde. Accoudé au bar, chacun retient son souffle. On le sent sur le point d'en lâcher une bonne. Personne ne voudrait manquer ça. C'est une vedette. Le fort en gueule, le rouspétard de service. C'est pas lui qui se serait laissé refiler de l'emprunt russe comme le grand-père qu'il n'a pas connu, mais dont il a la photo dans sa chambre. Les russkofs, il connaît. Il y a encore quelques années, il voyait l' «oeil de Moscou» un peu partout, comme son père, jadis, la «troisième colonne.» Il connaît forcément, il a eu sa carte du Parti. Une erreur de jeunesse, mais qu'il ne regrette pas. Y avait de la camaraderie, en ce temps-là. Maintenant, c'est la chienlit. Y a que le fric qui compte, avec ces vendus. «Allez, patron, remettez-moi encore un petit rouquin!» C'est sa façon de prendre son élan. Faut dire qu'il en a besoin pour refaire, à sa manière, l'Europe de l'Atlantique à l'Oural, malgré les polaks, les Grands-Russes et les Petits-Russes (xiie-xve s.), les rosbifs, les yougos, Croates et Serbes confondus, le boche, évidemment, sans oublier les espingos et les ritals, l' «internationale juive» et surtout le «petit bougnoul», grand responsable, selon lui, de la démoralisation de la France. Le chômage? la crise...? Il les balaie d'un revers de la main. «Broutilles que tout cela. ??Yaka'' se serrer la ceinture. On peut pas avoir le beurre et l'argent du beurre. Avec tous ces métèques, on a oublié qu'on était français.» Le bon Français a mal à la France. En vieillissant, il est devenu gaulliste. La photo du Général trône dans sa chambre, à côté de celle du grand-père. Bientôt les rejoindra celle du Maréchal. «Ce pauv' vieux, faut le laisser tranquille. Verdun, c'est tout de même lui...» C'est un rassembleur. Il bouffe de l'Arabe, mais qu'il y ait la menace d'une ratonnade et le voilà qui défile. Le bon Français a une grand-mère italienne et une mère espagnole, mais, en Auvergnat, il a le porte-monnaie paresseux quand il s'agit de remettre une tournée. L'atavisme.", "url": "https://www.lexpress.fr/informations/le-bon-francais_594462.html"}, {"title": "L'écologiste", "text": "Il ne dissimule plus le tigre qui lui sert de moteur. Il roule au carburant vert. Un beau jour, il a jeté ses bons sentiments et ses mains bien propres dans la poubelle recyclable et récupéré deux pognes de combat. Sans honte, sans pitié. Elles lui ont d'abord servi à se frayer un chemin de campagne parmi ses copains. Il y avait beaucoup de candidats à la candidature. Et, pantalon de velours, veste couleur d'automne et cravate assortie, le style Vieux Campeur ravalé par son ami pubard, il a ensuite sillonné sa circonscription au volant de son Espace. Avec sa femme - mignonne, sympa - et ses enfants - mignons, sympas - car la famille, c'est comme l'écologie, c'est à la mode. Tout le monde en redemande, ou presque. Le Palais-Bourbon, il a longtemps rêvé. Dommage, ce sera pour la prochaine fois.\nCette fameuse vague verte, c'est parce qu'il y avait cru qu'il s'est propulsé dans la mouvance écolo. Un as! Il n'avait pas son pareil pour surfer sur les querelles claniques et repérer, en bon observateur de la nature... humaine, une niche électorale où déployer ses ambitions. De toute façon, sauver la planète, il est pour, changer la ville, il est pour. Et améliorer son propre destin grâce à l'écologie, il est aussi absolument pour. Sans états d'âme, il s'est métamorphosé en écolo électoral.\nRien à voir avec le pur beurre, son célèbre cousin. Celui-là a toujours été contre la politique. Il est aussi contre le nucléaire, contre le ministère de l'Environnement - «Il faut de l'écologie partout» - contre le business vert - les pin's pour les baleines ou les tee-shirts pour les pandas, contre les bagnoles, contre le TGV, contre les autoroutes, contre les pluies acides, contre le déboisement, contre la pollution, contre les métaux lourds. Il a toujours milité «à la base», loin des calculs politiciens. L'écologie, c'est sa vie. Il ne prêche pas, il croit. Fidèle lecteur de «La Hulotte», la bible des amis de la nature, il connaît par coeur le dédale des associations qui marnent sans gloire depuis des lustres pour rattraper par la queue les espèces en voie de disparition. Et Dieu sait s'il y en a! L'ours des Pyrénées, le lynx, le loup, la chouette effraie, le busard, le balbuzard, le gypaète barbu, le percnoptère, l'oedicnème criard, la couleuvre à échelons, la musaraigne aquatique, le moineau friquet, l'alouette lulu, l'apollon arverne, l'omble chevalier... Sans parler, bien sûr, des dauphins. Mais, là, il a reçu ces dernières années un sacré coup de main du film culte de Luc Besson, «Le Grand Bleu». Toute une génération s'est soudain sentie plus proche de ce photogénique mammifère marin que de son voisin de palier. C'est aussi ça, la conscience planétaire.\nL'écolo pur est cool. Il n'arbore jamais cet air affairé et mystérieux qui caractérise l'écolo électoral. Il vit au rythme des saisons. Ne porte pas de montre. Comme cela, il souligne clairement que lui n'est pas dans la course. Il n'a même pas de 4 L pourrie. Il prend toujours son vieux vélo, avec un siège bricolé sur le porte-bagages pour le petit dernier, véritable bébé Dolto, que personne, mais alors personne, n'a jamais contrarié. Il se ravitaille chez des potes alternatifs qui connaissent toujours une tribu de fermiers bio. Pas de pesticides sur les légumes, pas d'hormones dans le veau, pas de nitrates dans l'eau, pas de batteries pour les poulets. L'écolo pur beurre n'oublie pas qu'il descend du mouton, via le Larzac. Et ne rate aucune occasion de s'en prendre au progrès qui ne manque pas de faire rage. Extralucide quant au sort de la couche d'ozone, il n'a pas encore compris qu'il est lui-même devenu une espèce menacée.\nCet écolo pur et dur disparaît irrémédiablement. Son successeur s'affiche dans tous les magazines. Il sent bon le terroir et la modernité, l'authentique et le virtuel, le plaisir et la sagesse. Adepte du fax et du micro-ondes, de la cueillette des cèpes et de la pêche à la mouche, c'est un phénomène d'époque. Un prescripteur, un coeur de cible. Le grand gagnant des années 90. Au hit-parade des valeurs qui montent, il a tout juste. Enfoncés les yuppies aux dents longues, les quadras branchés, les superwomen. Voici Super-Ecolo et sa sympathique tribu. Il aime parler vrai, manger vrai, s'habiller vrai. Il se veut virtuose de la ressource humaine. Il pratique le cocooning vert. Le vélo en famille dans la France profonde. Les leçons radiophoniques de Nicolas le Jardinier. Et rêve secrètement du Montana, où les stars milliardaires agacent les truites et comptent les bisons.\nIl entend consommer intelligent tout en donnant un supplément d'âme à une décennie morose. Il a réussi: sauver la Terre devient l'impératif catégorique d'une génération déboussolée. Aux dernières élections, il a voté pour le type au pantalon de velours. Avec un petit pincement au coeur, l'écolo électoral a été parachuté à la place du brave type du coin qui se crève à la tâche depuis plus de quinze ans. Mais il faut bien vivre avec son temps... + Photo de Stéphane Rossi, écologiste.", "url": "https://www.lexpress.fr/informations/l-ecologiste_594455.html"}, {"title": "Le joueur de pétanque", "text": "C'est à 12 à 12 que César a ressenti les premiers frissons. Le pointeur de l'équipe adverse - un petit gros à la mine désagréable et au regard narquois - venait juste de glisser sa J.B. quadrillée (720 grammes) à proximité immédiate du cochonnet. La situation était simple: ou César frappait la J.B. et qualifiait ainsi son équipe pour les demi-finales; ou il la ratait et... Conscient de l'enjeu, Toine, son partenaire, son complice, son ami, pointa un doigt vengeur sur la boule du gros et claironna: «C'est pour la gagne, César: tire-z-y volontiers!»\nCésar se leva comme à regret du petit siège pliant obligeamment installé en bordure de terrain par Nine, sa femme, pour lui éviter tout effort inutile entre ses différentes interventions. Puis, sous un soleil d'enfer et dans un pieux silence, il se dirigea vers le rond d'un pas qu'il aurait voulu majestueux. C'est peu dire qu'il ne se sentait pas au mieux. Mais qu'est-ce qui lui prenait, au grand César? Il n'allait tout de même pas la jouer petit bras, lui, le vainqueur - à trois reprises - du trophée du Bras d'or. Lui, l'homme capable, sur la durée, de vous assurer 80% de frappes sans bavure. Lui, le maître qui, depuis ses débuts aux côtés des cadors de la région, n'avait jamais connu de défaillance grave. Et si le petit gros l'avait déstabilisé? Il faut dire que, côté «musique», l'homme aux J.B. en avait rajouté tout au long de cette partie intense. N'hésitant pas à sourire à chacun des «dévissages» d'un Toine peu en jambes en cette fin d'après-midi. Allant même, un instant plus tôt, jusqu'à laisser négligemment tomber l'une de ses boules, histoire de déconcentrer César qui s'apprêtait à un tir délicat.\nParvenu au rond, César sentit son regard se voiler. Il épongea son front d'un revers de la main, rajusta la visière turquoise de son impeccable casquette de marin blanche, balaya une dernière fois le sol sablonneux de sa main droite pour en éliminer la moiteur. Là-bas, à 7 mètres, Toine, conscient que quelque chose ne tournait pas rond, y alla d'un nouveau: «Elle brille, César. Oh là là, qu'elle brille!» Alors seulement César amorça son fameux geste balancier qui lui avait valu le surnom de «l'Elégant».\nIl comprit dès qu'il eut lâché la boule. Oubliées, les demi-finales: bonjour, la voiture et le retour sans gloire à la maison. Hébété, il eut juste le temps d'entendre le claquement du pliant que Nine, furibarde, venait de refermer d'un coup sec sans un regard pour lui. + Photo de Carmine Magrino, tireur, et Jean-Claude Bouju, pointeur.", "url": "https://www.lexpress.fr/informations/le-joueur-de-petanque_594450.html"}, {"title": "Le directeur d'agence bancaire", "text": "Tout est dans la porte de son bureau. Jadis - au temps où les baby-boomers ouvraient leur premier compte bancaire avec leur première paie - elle était en bois. Pas du toc. Du chêne. Massif. Mais surtout, elle était fermée. Une plaque en cuivre, aux lettres un peu noircies, indiquait: «M. le Directeur». Avec des majuscules plein la bouche. Et les employés de l'agence, comme les clients, ne regardaient jamais dans cette direction sans respect ou sans crainte. Aujourd'hui, la porte est ouverte. Ou bien en verre dépoli. Ou fumé. Peu importe. Parce qu'il faut être vu, ou en donner l'impression. Le mystère et la componction? Terminé! La banque, bon enfant et démocrate, vous offre désormais les fauteuils en cuir réservés hier aux bons clients. Le sphinx, lui, s'est fait homme. Il a abandonné le gilet et les couleurs sombres. Il a appris les vertus dynamiques de la chemisette blanche à manches courtes du manager. Il est de son siècle, résolument, dans un cadre moderne, «paysager» - moquettes pastel, acier, panneaux stratifiés, lithos et affiches de promo pour produits financiers. Il vit sous le regard obscur des ordinateurs, qui, au jour le jour, lui fournissent le relevé météo de vos finances.\nDes rentrées impromptues? Un mois exemplaire par la sagesse de vos dépenses? L'imprimante vous étiquette nabab. Tout est à vous, assure le directeur. L'agence, lui-même, ses employés, ses sicav monétaires, son PEP, son PEA, ses FCP, son Codevi, tous ces sigles gracieux créés spécialement pour vous et votre argent - qui «dort honteusement». Mais votre compte est-il plus à sec que le Turkestan chinois, finies les gâteries! L'heure est aux lettres angoissées, aux appels téléphoniques de plus en plus affolés (au domicile, puis au bureau), aux formules sibériennes, du «il faut qu'on se voie rapidement» au «comment comptez-vous vous en sortir?», en passant par le délicieux «c'est certainement une erreur». L'escalade. La voix se fait plus sèche. L'index inquisiteur effleure le bouton de l'apocalypse: la dénonciation à la Banque de France. Va-t-il appuyer?\nPas sûr. Au bout d'une heure de chaise électrique, de sermons, de promesses, de suées, de calculs d'intérêts dévastateurs, d'échéances improbables et de plan Marshall, le regard s'adoucit: «C'est bien, monsieur Dupuy. On va être raisonnable.» Saint Matthieu, patron des banquiers, priez pour nous...", "url": "https://www.lexpress.fr/informations/le-directeur-d-agence-bancaire_594448.html"}, {"title": "L'agent de la Sécu", "text": "L'enveloppe est bourrée à craquer. Elle l'ouvre, l'insulte, la jette en l'air: «J'en peux plus! Ils ont juré de me rendre folle! C'est fait. C'est gagné. Je suis folle!» Son mari tente de la calmer. Elle hurle deux fois plus fort: «Vas-y, toi! Si tu te crois si malin, essaie! Tiens!» Il soupèse l'enveloppe, consulte la lettre à en-tête: Cpam 292. S'interroge sur une V/REF, une N/REF, et s'arrête sur une phrase en capitales: «Veuillez nous retourner les documents demandés, en fonction des cases cochées.» Ben, toutes les cases sont cochées. Y compris celles où l'on a réellement envoyé les papiers.\nIl grommelle: «On va voir ce qu'on va voir.» Il empoigne le téléphone... Au bout du fil, personne. Jamais personne. Alors, il recommence. Trois jours entiers. Le quatrième, ça sonne... occupé. Il insiste: quinze fois, trente fois. Vers 11 h 45, une voix, pas toujours sociale, lui aboie: «Comment vous numérotez-vous, déjà? Bon. Oui. Patientez. Je vous passe votre agent liquidateur...» La petite musique - Mozart - lui scie les nerfs. Dix minutes plus tard, l'agent liquidateur décroche: «Oui, oui, non, non. 05, c'est pour mon collègue. Attendez, attendez...» Mozart revient, puis le même: «Encore vous? Le 05, c'est pas moi!...» Des bruits de fond, un début de conversation, suivi d'une voix plus grave. «Allo? - Enfin! - Comment ça, enfin? S'agirait de vous calmer!» Il s'aplatit déjà: «Non, non, excusez. Voilà, je ne comprends rien à votre courrier. Vous avez déjà tous les papiers. Qu'est-ce que vous voulez?» L'autre: «Passez donc au guichet.»\nA la Cpam de son arrondissement, il prend un ticket: le 5. Décidément... Un liquidateur le fait entrer en soupirant: «Votre numéro?» Il articule 13 chiffres et attend la sentence. Elle arrive: «Vous ne vous êtes rien fait rembourser depuis des années. Vous avez sauté du fichier. Vous avez cessé d'exister.» Et le coup de massue, pour finir: «Mon petit monsieur, votre seule issue, c'est une récapitulation de carrière, dressée par votre caisse de retraite.»\nLe petit monsieur est un lutteur. Il récupère jusqu'à dix ans de bulletins de salaire, et même ses immatriculations d'étudiant. Il photocopie tout le paquet, l'envoie en recommandé, et remonte avec le courrier. Une lettre des Allocations familiales. Maculée de petites croix...", "url": "https://www.lexpress.fr/informations/l-agent-de-la-secu_594443.html"}, {"title": "Le marin pêcheur", "text": "Là-bas, en ce port de mer qui n'entend plus s'il doit le rester, ils l'appellent «l'artiste». Curieux bonhomme, fort en gueule, au visage sillonné de rides désordonnées. Un vrai moulin à paroles. Mais comme il mange ses mots en mâchant son mégot... Le fils de pêcheur ne voulait pas être pêcheur. «Pas une vie!» Il sera terre-neuvas. Forçat de l'océan sur la «Jolie-France». Son «second chez-lui». Des mois de travail sur l'enfer des bancs, des houles vertigineuses, la brume, les glaces, la morue à tous les repas, le scorbut, l'alcoolisme. Le froid, surtout, qui paralyse les corps. «On avait tous les mains labourées, écorchées. Pour les désinfecter ou les réchauffer, on pissait dessus.» Vingt ans de galère et des salaires de misère. Des campagnes interminables au nord du 45e parallèle, dans le poisson jusqu'au ventre.\nIl exagère à peine, l'artiste. A lui seul, c'est la mémoire collective des marins, l'ancre de marine qui exprime les souffrances et les joies. L'expression revient comme une fatalité: «Les temps ont bien changé.» Voilà l'affaire à son tréfonds. La «Jolie-France» a été désarmée - un vrai crève-coeur - tels ces centaines de thoniers ou de sardiniers. Usés, mal adaptés à la pêche industrielle. Les armateurs ont licencié ces seigneurs de la mer et modernisé les flottilles. Est arrivée, vers les années 60, la nouvelle vague des fameux chalutiers de pêche arrière. Bardés d'électronique, de VHF, de détecteurs, de sonars. A bord, le confort et la sécurité se sont améliorés: douches, sanitaires, frigo, télévision, magnétoscope parfois. Artisans hier encore, les hommes sont devenus des ouvriers spécialisés. Faut-il s'en réjouir? Car, dans le même temps, la disparition des ressources, la défense des zones économiques et la singulière alchimie des quotas européens ont fait perdre patience aux armements.\nAutrefois, les marins vivaient sur le port. Après une campagne, ils posaient leur sac à L'Escale et ne buvaient pas que de l'eau. Les jours de gros temps, on s'y réfugiait pour taper le carton. Les marées rythmaient la vie. Aujourd'hui, un exode maritime a dépeuplé les quais. Seuls les vieux se souviennent qu'être pêcheur, c'était d'abord un état d'esprit. Il se forgeait, bien sûr, en mer. Mais aussi à terre. Tendresse rétrospective de l'artiste: «Gast, le matin, ça allait encore, mais l'après-midi, on était tous soûls, pena gast!» L'Escale a fermé ses volets... Christian Hoche Là-bas, en ce port de mer qui n'entend plus s'il doit le rester, ils l'appellent «l'artiste». Curieux bonhomme, fort en gueule, au visage sillonné de rides désordonnées. Un vrai moulin à paroles. Mais comme il mange ses mots en mâchant son mégot... Le fils de pêcheur ne voulait pas être pêcheur. «Pas une vie!» Il sera terre-neuvas. Forçat de l'océan sur la «Jolie-France». Son «second chez-lui». Des mois de travail sur l'enfer des bancs, des houles vertigineuses, la brume, les glaces, la morue à tous les repas, le scorbut, l'alcoolisme. Le froid, surtout, qui paralyse les corps. «On avait tous les mains labourées, écorchées. Pour les désinfecter ou les réchauffer, on pissait dessus.» Vingt ans de galère et des salaires de misère. Des campagnes interminables au nord du 45e parallèle, dans le poisson jusqu'au ventre.\nIl exagère à peine, l'artiste. A lui seul, c'est la mémoire collective des marins, l'ancre de marine qui exprime les souffrances et les joies. L'expression revient comme une fatalité: «Les temps ont bien changé.» Voilà l'affaire à son tréfonds. La «Jolie-France» a été désarmée - un vrai crève-coeur - tels ces centaines de thoniers ou de sardiniers. Usés, mal adaptés à la pêche industrielle. Les armateurs ont licencié ces seigneurs de la mer et modernisé les flottilles. Est arrivée, vers les années 60, la nouvelle vague des fameux chalutiers de pêche arrière. Bardés d'électronique, de VHF, de détecteurs, de sonars. A bord, le confort et la sécurité se sont améliorés: douches, sanitaires, frigo, télévision, magnétoscope parfois. Artisans hier encore, les hommes sont devenus des ouvriers spécialisés. Faut-il s'en réjouir? Car, dans le même temps, la disparition des ressources, la défense des zones économiques et la singulière alchimie des quotas européens ont fait perdre patience aux armements.\nAutrefois, les marins vivaient sur le port. Après une campagne, ils posaient leur sac à L'Escale et ne buvaient pas que de l'eau. Les jours de gros temps, on s'y réfugiait pour taper le carton. Les marées rythmaient la vie. Aujourd'hui, un exode maritime a dépeuplé les quais. Seuls les vieux se souviennent qu'être pêcheur, c'était d'abord un état d'esprit. Il se forgeait, bien sûr, en mer. Mais aussi à terre. Tendresse rétrospective de l'artiste: «Gast, le matin, ça allait encore, mais l'après-midi, on était tous soûls, pena gast!» L'Escale a fermé ses volets...\n+ Photo d'Alain Fourmentin, à bord du «Shanrock».", "url": "https://www.lexpress.fr/informations/le-marin-pecheur_594436.html"}, {"title": "L'avocat d'affaires", "text": "Sa robe, il l'a jetée par-dessus les moulins... Costume croisé, pochette, il se déplace rarement sans son fax, son agenda électronique, son diplôme de Harvard, son téléphone de voiture, son chauffeur, sa Jaguar, son «Wall Street Journal». A part ça, il a une montre comme vous et moi: son temps, il le facture au prix fort... S'il sort - d'ailleurs, il sort beaucoup - ce sera dans les restaurants aux additions à quatre chiffres: ses clients sont là. Plus la peine d'écrémer les banlieues ou les taules de Pigalle. En changeant de nature, le crime a changé d'arrondissement. Et si, aujourd'hui, 8 stagiaires sur 10 viennent frapper à la porte de ces nouveaux hérauts du barreau plutôt que chez les grands pénalistes, c'est bien parce que le crime chic n'est plus le crime choc. L'abolition de la peine de mort a-t-elle supprimé, avec la soif de sang, l'attrait des assises? Peut-être. De plus, si la dérégulation financière a libéré les capitaux, elle a surtout libéré les inhibitions des financiers. Tuer par amour? Ringard. Braquer une banque? Mesquin. Maquiller un bilan? Génial. Lancer une OPA? Super. Cent fois plus jouissif qu'organiser l'encerclement d'une caisse d'épargne. Mieux vaut donc savoir se faufiler dans le Code fiscal et les abus de biens sociaux que maîtriser des effets de manches qui n'impressionnent plus personne. D'ailleurs, au palais, l'avocat d'affaires n'y va plus. Signe irréfutable de ce big-bang: on trouve encore, à 13 heures, des places assises à la buvette du palais.\nIl y a du diplomate en lui. Pour ses clients, mieux vaut un arbitrage qu'un jugement tardif, qui, en attendant, laisse courir les agios. L'actualisation des coûts tue la juridiction. Homme d'affaires, l'avocat d'affaires? Caméléon, c'est sûr, il s'identifie physiquement à ses clients. Ressemblaient-ils autant à Lulu-la-Nantaise ou à Mimile-le-Surineur, ces ténors du barreau qui faisaient pleurer dans les chaumières et fournissaient les gros titres de la presse populaire?\nChef d'entreprise, il l'est devenu. Il entretient des dizaines, voire des centaines - des milliers aux Etats-Unis - de spécialistes. Mercenaire du droit, il loue son épée à des sociétés qui s'étripent. Qui s'avalent. Qui se digèrent. Parfois, il va jusqu'à raisonner tout ce joli monde. Dernière voix de la sagesse dans un «monde cruel», entre le lawyer à l'américaine et l' «honnête homme» voué aux droits de la défense, l'avocat d'affaires est un mutant. + Photo de M e Pierre-François Veil.", "url": "https://www.lexpress.fr/informations/l-avocat-d-affaires_594431.html"}, {"title": "Le publicitaire", "text": "Seuls les plus de 40 ans se souviennent, forcément émus, des affiches du Bébé Cadum, avec ses petits yeux et, surtout, ses grosses joues rondes: c'était l'époque où la pub n'existait pas. Où il n'était question que de «réclame».\nMais, en trente ans, la France a basculé. Tout un monde a surgi - avec ses codes, ses slogans, sa volubilité, ses plans médias, ses capitaines aux costumes cool et détonnants. Et, au total, sa façon de colorer la grisaille. A la fois respecté et craint, le publicitaire donne désormais le ton, même s'il agace. Il est craint parce qu'il gère, ce qui n'est pas dérisoire, de gros budgets. Il est respecté parce qu'il a l'art, parfois le génie, de nous convaincre, avec un clocher banal, une plate campagne et pas une âme alentour, que la vie - notre vie - va changer.\nPourtant, il y a un ennui: ce publicitaire-là - que nous avions appris à connaître et que nous moquions, mais c'était par pure jalousie - voici que, depuis quelques mois, il a, dirait-on, disparu. En tout cas, il se fait violette. On ne le voit plus guère. Qui l'entend? L'homme aurait-il rogné ses ambitions? Il se contente de faire savoir discrètement qu'il est le «papa» de la dernière «petite phrase» qui, par chance, a fait big-bang. C'est un peu court. Désolante, la rumeur: le publicitaire, la rudesse des temps aidant, procéderait, dans ses propres entreprises, à de lourds licenciements; il en aurait rabattu sur son train de vie qui nous impressionnait tant; il priserait toujours les modes et l'éphémère, mais avec tellement moins d'entrain.\nOr, si le publicitaire n'est plus que l'ombre de lui-même, où allons-nous? Quel sera notre destin? Qui nous enseignera désormais ce qu'il faut penser, comment l'exprimer, et l'art de paraître intelligent sans avoir lu tous les livres? Oui, il ne manquait plus que cela, dans notre paysage déjà si morose: que le clocher s'effrite, qu'aucun son n'en dégouline plus, que l'herbe se fasse rare. Ah, elle était belle, l'époque où Myriam, sur tous les panneaux, enlevait «le haut», puis promettait d'ôter «le bas» la semaine suivante! Maintenant, il faudrait vivre utile, ou bien modeste. Mais peut-être n'est-ce là que la dernière invention de ces publicitaires roués: eux savent parfaitement, quand l'horizon est saturé, que le silence est d'or. Se taire, c'est une autre manière de faire parler de soi.\n+ Photo de Jacques Séguéla.", "url": "https://www.lexpress.fr/informations/le-publicitaire_594429.html"}, {"title": "Le cadre dynamique", "text": "Embrasser la carrière de cadre peut paraître, a priori, un choix sans risque. Erreur. Le cadre moderne doit apprendre à vivre dans une atmosphère hostile. Que lui dit-on? Que, par les temps qui courent, la priorité est aux battants. La vie n'est pas une opérette. D'accord. On n'est pas à Mogador ou au Châtelet, faut se retrousser les manches. OK. On n'a rien sans rien. Jusque-là, parfait.\nLe cadre sait que la vie est une jungle, ses parents le lui ont assez répété, ou bien son expérience le lui a appris. Le paléolithique inférieur, en revanche, c'est nouveau. La sélection naturelle, vous connaissez? Les plus faibles n'ont aucune chance de survivre. D'ailleurs en ces âges reculés, on les abandonnait pour ne pas ralentir la marche de la tribu. Le chômage est un ptérodactyle qui attend sa proie et s'abat sur les attardés du diplôme, les mollassons de l'ambition. Le monde est peuplé de cannibales: pas de quartier en cas de disette. Et la disette, on y est. Il n'y a pas à manger pour tout le monde, l'époque est sans pitié. La concurrence fait rage, affûtez vos canines. Le patron est un chef de bande, l'entreprise chasse en horde. Pas de sentimentalisme mal placé: c'est eux ou vous. La loi du plus fort. Un discours contemporain pour entreprise qui a compris ce qu'est le management des hommes.\nVoilà le jeune cadre prévenu. Les écoles ne sont que des pouponnières, alors qu'il s'agit de préparer le débarquement de Guadalcanal. Dans le commerce international, on n'a pas affaire à des amateurs. Les Américains, ce sont tous des marines. Les Japonais, des samouraïs, pour les plus civilisés; des kamikazes, pour les autres. Le cadre français apprend vite qu'il a un état d'esprit de loser. Paraît que c'est culturel. Le commercial hexagonal serait trop bien élevé, trop cultivé. L'ambassadeur démodé de la France éternelle. Le VRP franchouillard aussi. Terminé. Le gestionnaire est trop fonctionnaire, et le créatif trop esthétique. Il faut en finir avec l'image d'une France qui se croit géniale, mais qui ne sait ni gérer ni se vendre. Le génie, c'est une fraise sur le gâteau. Le cadre français doit changer de men-ta-li-té.\nAlors, que voulez-vous, à entendre un tel discours, il s'y est mis, le cadre. Il n'avait pas le choix. A l'école de commerce, on lui apprend les rudiments du kendo, art martial où on se tape sur la tête à grands coups de bâton en poussant des cris gutturaux. Dans l'empire du Soleil-Levant, il paraît que c'est la règle. Z'avez vu les résultats de Sony? Une bonne initiation pour transformer les corps et les cerveaux, et créer une génération de gagneurs.\nD'étranges personnages sont entrés dans les cellules de direction des entreprises de pointe. Ils ont le regard tourné vers l'intérieur. Impressionnant. Imbibés de Lao-tseu ou de retour de Santa Fe (Nouveau-Mexique), capitale américaine du new age, avatar du hippisme version high-tech. Tous les gars d'Apple y seraient passés. L'informatique US plonge ses racines dans des caissons de relaxation, modèle Michael Jackson - un type qui a réussi. Si le patron est séduit, le cadre doit suivre le mouvement. Il lit «L'Art de la guerre» et «Le Livre des cinq anneaux», guide de combat d'un samouraï du XVIIe siècle.\nPour faire plaisir à son boss, ne pas passer pour un cave, un laissé-pour-compte de la modernité - et pour garder son job - le cadre se découvre des capacités insoupçonnées. Désormais, il saute à l'élastique de ponts de 100 mètres de hauteur, aussi à l'aise qu'en jogging le dimanche autour du lac du bois de Boulogne. Certes, l'exercice est devenu banal depuis que des octogénaires s'y livrent sans craindre l'infarctus, mais il paraît qu'on se sent mieux après (on le comprend), et que l'esprit de groupe y gagne. Le cadre participe à des stages de survie, lâché en milieu hostile, avec une boussole, un couteau et quelques collègues de bureau. Pour les sociétés qui ont les moyens, l'affaire se déroule dans le Ténéré. Pour les autres, à Fontainebleau. Le désert, évidemment, c'est mieux: on risque d'y mourir de soif ou de se faire piquer par les scorpions, ce qui forge le caractère. Des gens très sérieux qui ont fait HEC et Harvard vous expliquent au retour que c'est comme dans «La Guerre du feu» quand on envoyait les jeunes chercher la flamme de la vie dans le campement de la tribu d'en face.\nIl est prêt à tout, le cadre moderne, quand il réintègre son bureau repeint de couleurs propices à engendrer la réflexion créatrice. Va-t-il vendre plus de couches-culottes, d'acier trempé ou de bouillon lyophilisé? Voilà la question. Patience. Au bout d'un temps variable, la boîte aura fermé ou alors on sera revenu à la sagesse. Resteront de beaux souvenirs, quand même.\n+ Photo de Bertrand Degruson, jeune cadre.", "url": "https://www.lexpress.fr/informations/le-cadre-dynamique_594424.html"}, {"title": "Le juge d'instruction", "text": "La nuit tombée, il quitte son bureau par une porte dérobée. Il file vers sa 4 L en rasant les murs. S'il se fait «prendre» par une caméra, il répète qu'il n'a rien à déclarer. Rien à dire. Et rien à ajouter. Le personnage le plus spectaculaire de la République ressemble à un cambrioleur.\nSon quotidien est pittoresque. Il bavarde avec des escrocs, des initiés, des violeurs, des pyromanes, des sourds-muets - et parfois même des innocents. Il croise également des assassins, des poseurs de bombes, des nazis et des tueurs d'enfants. Certains juges pratiquent le yoga. Ça facilite la digestion. Il se fait insulter en permanence. On le traite indifféremment de fasciste, de gauchiste, de maccartiste, de comploteur, de fouille-merde. On lui donne aussi du «petit juge». «Petit» au sens de «mesquin». C'est vrai, ma foi, qu'il a tendance à chipoter pour quelques p'tits milliards - des fonds publics - qu'un parti aurait confondus avec sa propre tirelire. Il inculpe des élus, des patrons, des policiers. Des gens haut placés qui, souvent, «le prennent de haut». Quand ils poussent le bouchon un peu loin, le juge «agite» la garde à vue. Ça calme les nerfs, dit-on. Si ça ne suffit pas, il écrit un livre. Fait de la politique. Ou les deux.\nIl - ou elle, puisqu'il y a beaucoup de jupons dans la profession - est jeune. Il incarne la mobilité. Natif de La Bourboule, il travaille à Colmar. Installé dans les Landes, il est muté à Hazebrouck. Qu'il plaise ou qu'il ait cessé de plaire. Car, écolier turbulent, il est noté comme à la communale. Extrait d'un carnet scolaire: «Trop indépendant» - traduction: «Danger public»...\nIl se promène toujours avec d'énormes dossiers sous le bras. Probable qu'il ne sait où les mettre. Son bureau est exigu. Chez lui, on ne sait jamais où s'asseoir. Mais il lui arrive de prendre l'air, dans la boue, sous la pluie, chaussé de méchantes bottes: la fameuse reconstitution du crime; le fameux fait divers qui a fondu les plombs de plus d'un collègue...\nEt ses loisirs? Avez-vous pensé à ses loisirs? Tous les trimestres, il reçoit une circulaire de 500 pages sur le pied. C'est la énième «version du projet de réforme du Code de procédure». Un régal. Il dit ce qu'il en pense: «Une belle ânerie.» Aïe... Ce sera noté dans le carnet. Et on le lui ressortira. Ce jour-là, il dégainera l'article 36: «Monsieur le Garde des Sceaux, ayez l'obligeance de me lâcher les baskets...»", "url": "https://www.lexpress.fr/informations/le-juge-d-instruction_594417.html"}, {"title": "L'épicier arabe", "text": "Mahmoud, je t'aime! Mahmoud, voleur! Ce cri s'entend maintenant chaque jour dans nos scènes de la vie parisienne comme dans celles de la province. Mahmoud, également connu sous l'appellation générique de l' «Arabe du coin», incarne à la fois le petit commerce de proximité et l'immigré du troisième type, aussi différent de l'émir des beaux quartiers que du laborieux travailleur de chantier. Mais pourquoi l' «Arabe»? Mahmoud et ses frères sont des Berbères, et la différence est de taille. Marocains du Sous ou, plus souvent encore, Algériens du Mzab et Tunisiens de l'île de Djerba, ils sont majoritairement des kharidjites. L'histoire et la religion interfèrent alors avec la sociologie de l'épicerie.\nCes puritains de l'islam sont d'une essence particulière, ainsi définie par le grand orientaliste Maxime Rodinson: «On ne peut chercher le secret de leur dynamisme économique particulier que dans leur position de minorité idéologique, dans leur volonté de maintenir un particularisme appuyé sur une cohésion très forte.» Héritiers d'une lointaine Genève schismatique et musulmane au Maghreb, avant d'être repoussés dans d'excentriques zones refuges par un général fatimide, ils ont le génie du commerce, comme la force de leur société secrète, depuis longtemps habituée à anticiper les malheurs. Mahmoud ou Saïd sont montés à l'assaut de l'ancienne métropole, dès le lendemain de la décolonisation. Ils ont conquis d'abord petitement les banlieues. Puis les quartiers du centre, où Bretons, Auvergnats, Basques et Savoyards craquaient devant les horaires déments, le flot de la paperasserie, la concurrence massive des grandes surfaces. Mahmoud, lui, travaille avec sa parentèle, est ouvert le dimanche, et il suffit souvent de frapper fort tard à sa porte pour le faire surgir, d'humeur gracieuse, de l'arrière-boutique où il réside. Sa banque, ce sont ses pairs. Mahmoud fait crédit à ses habitués, aime les tutoyer, en jouant le rôle un peu bouffon de l' «Arabe» qu'il n'est pas. Mais il est notre sauveteur du dimanche et celui du soir.\nTout cela a naturellement un coût. Notre puritain pratique des prix élevés. Mais il lui sera pardonné pour sa disponibilité, sa gentillesse qu'il aurait tort de trop forcer, et la menthe qu'il sait parfois distribuer. Il est cher, mais il a su devenir notre cher Mahmoud. + Photo de Saïd Boumayla, épicier.", "url": "https://www.lexpress.fr/informations/l-epicier-arabe_594412.html"}, {"title": "Le chineur", "text": "«Chiner» viendrait d' «échiner» ou de «s'échiner»: travailler dur. Par quel miracle s'agit-il aujourd'hui d'une distraction? Le mystère reste entier, sauf à considérer que la plupart des plaisirs sont malheureusement fatigants.\nLe chineur mène, du point de vue physique, une vie d'enfer. Amateur, la chance ne lui sourit que s'il a d'abord fait l'acquisition d'un réveille-matin version campanile - la vie de la famille du chineur s'en trouvant régulièrement perturbée peu avant l'aube. Le pro, classe tous risques, rien ne lui échappe: c'est le seul individu capable de conduire de nuit un oeil sur la chaussée, l'autre sur les rangées de poubelles. En moins de cinq secondes, un chineur ayant dix ans d'expérience peut: serrer le frein à main, descendre de sa voiture en voltige, expertiser un vieux fauteuil abandonné et redémarrer.\nActivité longtemps élitiste, parce que essentiellement pratiquée par des collectionneurs, la chine vit son système socio-culturel bouleversé par le développement accéléré de la résidence secondaire à poutres apparentes. Le citadin moyen se transforma, au moins deux jours par semaine, en décorateur-brocanteur. Il fit exploser successivement le prix des fers à repasser (montés en lampes), des tables de ferme, des buffets chrome-Formica et des petits maîtres du xixe, ignorés du Benezit. Il donna au rustique, sur le tard, ses lettres de noblesse.\nEn cette fin de siècle, le chineur a pris en charge une triple mission d'utilité publique. La première participe de la sauvegarde du patrimoine national, en tout cas d'aspects de ce patrimoine qui avaient échappé à la sagacité des conservateurs de musée. La deuxième, découlant de la forte demande d'objets ou de meubles qu'on jurerait anciens, concerne l'emploi: le nombre de «restaurateurs» s'est multiplié, sans commune mesure, semble-t-il, avec le stock d'antiquités authentiques. De son ultime vertu le chineur paraît peu conscient. Il assure, quoique de façon indirecte, l'animation des petits bourgs, compensant ainsi la désolante désertification de nos campagnes. Chaque dimanche, par exemple, renseigné par le journal «Aladin», il suit de village en village la caravane de marchands qui colonise la place de l'Eglise ou le terrain de foot. Il a froid, il a chaud, il fleure la frite-Végétaline, mais il est heureux. Utile et heureux. Une espèce rare.\n+ Photo de Philippe Parrot-Lagarenne, chineur.", "url": "https://www.lexpress.fr/informations/le-chineur_594405.html"}, {"title": "Le chauffeur de taxi", "text": "Rachmaninov. Evidemment, le 2e Concerto. «Pourquoi ??évidemment'', monsieur?» Parce que c'est le plus connu. «Non, monsieur, c'est le plus beau, et mon père fut le chauffeur de Serguéi Vassilievitch.» Histoire vécue. Il n'y a plus de chauffeurs de taxi russes dans Paris. Au bonheur d'une nuit, on peut tomber sur un descendant. «Vous aimez la musique, monsieur?» Non. Je n'aime pas le bruit. «Monsieur est fatigué?» Monsieur a un coup dans le nez. «Vodka?» Non, Lolita. Silence interrogateur. Lolita égale: 12 ans d'âge. Pure malt, douze ans d'âge. «Cela aide à travailler.» Cela console. Vous faites dix heures à rouler n'importe où on vous dit d'aller. Moi, j'écris où on me dit de faire. Nous sommes des bricoleurs de l'éphémère. «Préférez-vous les quais ou le Faubourg-Saint-Honoré?» Le plus vide. Mes contemporains m'exaspèrent.\nOn a de la chance, parfois, la nuit. Avec, comme ça, mandé au standard à la musique inchangée - «Georgio... gnagna» - un taxi, «Mercedes blanche dans huit minutes». Huit? Le comptage est aléatoire. Mais les chauffeurs sont là. Certains sont immondes, possèdent des chiens puants (pléonasme), vous assènent leurs idées du même métal ou ont disposé six rétroviseurs pour reluquer les jambes de votre fiancée. Si elle est seule, ils la draguent. Lui proposent des leçons de tango (12 novembre 1987). Parce qu'ils savent qu'on ne les voit pas. Seuls éclairages, les verdeurs du tableau de bord ou le balayage des réverbères. Bande-son: les coups de gueule quand un débile change de file. Donc, Rachmaninov plus une conversation, quel repos!\nLe «taco», le «sapin» est décrié. Mais on en a besoin. Et, finalement, il arrive qu'on s'aime bien. Le temps d'une course, comme on dirait d'une passe en douce. C'est la chanson du petit cheval blanc, nous derrière et lui devant. Des fois, on se reconnaît parce qu'on s'est déjà «pris». On en arrive à parler de nos familles, avenir des enfants. Mensonges. Rêves.\nTaxi de nuit. Un peu de trajet avant des transports? Course folle vers un aéroport? Roulade chaude - les taxis parisiens sont surchauffés, décembre y brûle comme juillet - vers un doux sommeil dans un dodo aux draps frais. Lui sert de psy, d'ambulancier jusqu'au haut de l'escalier en cas de déprime grave ou de fête trop avancée. Pourboire, «Merci, monsieur, bonne soirée».\n+ Photo de Marcel Nicolas, «taxi», et Ginette.", "url": "https://www.lexpress.fr/informations/le-chauffeur-de-taxi_594400.html"}, {"title": "Le touriste étranger", "text": "Roissy-Charles-de-Gaulle. «Taxi!» Casquette en bataille, ce vétéran du Jour J ira revoir Paris et sa Normandie. Il ne s'en doute pas, le brave Yankee: la France a encore besoin de lui. De lui et des 60 millions de touristes étrangers qui y débarquent chaque année. Record mondial. Un Hexagone entier en vadrouille, plus rentable en devises que tous nos régiments de moissonneuses, nos Airbus en batterie. La République doit bien un monument à ce héros méconnu: 23,6% allemand, 20,3% beneluxembourgeois, 13,7% italien, 12,5% britannique, 3,2% américain, 1% japonais, etc.\nEtoile-Charles-de-Gaulle. Ils sont venus, ils ont vu. Sans s'inquiéter de l'Arc de Triomphe quadrupède où sont gravées à jamais nos «castagnes» (Maastricht comprise!) contre pas mal de leurs aïeux. Sur les Champs-Elysées, l'habituel défilé des tribus du monde. En short californien, en sari, en kilt (Ecosse-France), en cachemire pur Milano, en sosie de Maggie Thatcher, en sac à dos «C'est-où-les-Grandes-Jorasses?», en car pullman avec douche et bière bavaroise au frais, en tape-cul tchèque (600 francs aller et retour pour voir sourire «La Joconde»).\nClic-clac-clichés. A l'heure où il reste plus d'exotisme en banlieue qu'en pays dogon, notre touriste étranger brouille les pistes. Au premier jour, c'était simple: Dieu l'avait créé anglais, bien né et promeneur à Nice. Puis, sur les traces de Messrs John McAdam, Thomas Cook et compagnie, il a eu la bougeotte. Longtemps, il n'a fait que passer, avide de troquer ses «3 x 8» contre les fameux «3 S» (Sea, Sun et Saucisses frites). Maintenant? Il musarde dans le Gers intérieur, joue les gentlemen-fermiers, goûte la cuisine à l'ail avec un zèle d'américaniste s'initiant au rite du peyotl. Décidé à comprendre pourquoi le Gaulois l'injurie quand il est au volant, mais lui tient poliment la porte de l'hôtel, pourquoi il accélère à l'orange, pourquoi les chauffeurs de taxi choisissent leur client et non l'inverse, pourquoi les trains arrivent à l'heure et les invités en retard, pourquoi, pourquoi...\nBref, M. Schmithschmidt rêve de devenir un touriste comme les autres. Comme M. Dupondurand. Lequel maudit bien sûr les «envahisseurs» et, d'ailleurs, trop c'est trop, prendra, l'été prochain, ses vacances en Grèce!", "url": "https://www.lexpress.fr/informations/le-touriste-etranger_594397.html"}, {"title": "Le restaurateur chinois", "text": "Ils veulent du nuoc-mâm? Quoi? Mais on n'est pas dans un restaurant vietnamien, ici! M. Liang soupire. Ah! ces Français! Déjà, tous les jours, on lui énonce la commande en code: A 3, F 7, T 5... Exprès, il traduit, à haute voix - un potage pékinois, un crabe étuvé aux deux bonheurs, un riz à la feuille de lotus... Fils du Ciel, Liang tient à sa dignité. En 1978, il s'embarquait clandestinement à Canton. Ses premières années en France: dix heures par jour, confiné dans une fabrique de nouilles pour un salaire de misère. Il a des parents à Vancouver, une soeur à Hongkong, un oncle à Cholon, des cousins restaurateurs à Melun. Il a des dettes. Comment échapper à l'infernal système de tontine du milieu chinois, lorsque l'administration française bloque votre demande de naturalisation? «C'était en 1981, ils ont voulu savoir si j'étais favorable à un gouvernement socialo-communiste.» Autant lui faire dire que Mao et sa veuve étaient les bienfaiteurs de l'humanité! Liang est donc resté réfugié politique. Tous les matins, il brûle de l'encens devant son bouddha de plastique encadré de bougies électriques. Rouges les bougies, rouges les portes, les idéogrammes qui font le décor, «xi», bonheur, ou «fù», richesse, abondance. Rouge, couleur de mariage, de banquet, de plaisir... Liang a de l'ambition. Il a un modèle: maître Kien, un artiste qui mijote, à Paris, ses sauces pendant deux jours et vous enchante l'oeil de ses sculptures végétales. Deux oiseaux amoureux en carotte au bord d'un lac de coquillages aux fèves de soja salées, on n'a jamais vu ça qu'à la Cité interdite des temps impériaux ou dans les festins de la nomenklatura communiste. Liang rêve de la haute cuisine aristocratique du XVIIIe siècle, un sommet de raffinement. Kien lui a recommandé de proscrire le glutamate, cet ingrédient funeste inventé par les Japonais en 1936. Liang voudrait, lui aussi, monter un dragon en pâte de riz - sept minutes, montre en main - devant ses clients ébahis. Il se voit déjà afficher son diplôme des baguettes d'or de l'année. Inutile de le questionner sur les «parrains» du Chinatown parisien, sur l'implantation en France des Triades, ces anciennes sociétés secrètes devenues les mafias chinoises de la drogue. «Vous n'empêcherez pas les oiseaux de malheur de voler au-dessus de vos têtes, mais vous pouvez les empêcher de faire leur nid dans vos cheveux.» Sagesse populaire.\n+ Photo de M. Huynh Kien, et sa famille.", "url": "https://www.lexpress.fr/informations/le-restaurateur-chinois_594392.html"}, {"title": "La voyante", "text": "L'autre plus vieux métier du monde a beaucoup changé ces dernières années. La chouette empaillée, le look gitane et la prédiction péremptoire du style «vous épouserez un grand blond» sont en très net recul. Ma voyante - il fut un temps où, dans un journal sérieux, ce possessif vous rapprochait de la porte - incarne parfaitement le nouveau style «psy» de la profession. En dehors de rares cyniques exploiteuses de gogos, le don d'Adèle choisit des êtres qu'un abandon ou quelque autre blessure a marqués au départ. Il faut cette douleur initiale pour qu'un beau jour une fillette, plus rarement un garçon, s'aperçoive qu'elle ou il fait peur aux copains en leur parlant de voleurs à la veille d'un cambriolage. Si cela se répète trop souvent, elle ou il rejoindra la cohorte de ceux qui violent l'article 405 du Code pénal et «font naître l'espérance ou la crainte d'un succès, d'un accident ou de tout autre événement chimérique». Pas si chimérique que ça, car la pythonisse est plutôt encline à garder les pieds sur terre, et ne fournit pas les numéros gagnants du Loto. Elle a mieux à faire. Voyante de notre temps, elle aide l'homme d'affaires ou le politique à susciter l'événement, ce contrepoint de l'âme. Et à savoir si la route est libre ou obstruée.\nMa cartomancienne - appelons-la Julie, le fisc est si méchant! - est de la nouvelle école. Elle a exploré sa médiumnité, réfléchi sur l'action qu'elle exerce, fait une analyse. Faute de ce travail sur soi de nature plus ou moins freudienne, la voyante s'expose à être une apprentie sorcière. Elle «projette» et, sans s'en apercevoir, encombre le consultant de ses propres problèmes, prédisant des ruptures parce qu'elle fut plaquée. Surtout, ce qui est pire, elle «prend le pouvoir» sur des gens en désarroi.\nJulie a de bonnes raisons de penser que Jacques le Fataliste est un âne. Que rien n'est écrit dans le Grand Livre. Que chacun rédige son chapitre, sait où il va, mais ne sait pas qu'il le sait. Car la «nouvelle voyante» - psychothérapeute autant que divinatrice - travaille sur l'inconscient, voit venir avec lui les turbulences et les zones de calme, ne prédit pas qu'une tante à héritage va mourir, mais constate que les problèmes d'argent vont disparaître. Elle prévient son client du péril qu'il peut éviter comme l'ingénieur météo avise un pilote. C'est un exercice épuisant et difficile. Julie, qui est sérieuse, ne reçoit que deux ou trois consultants par jour. Mais ils reviennent. + photo de Maud Kristen, voyante.", "url": "https://www.lexpress.fr/informations/la-voyante_594385.html"}, {"title": "Le chanteur", "text": "Regardez le p'tit gars de la photo: en voilà un qui pousse la note et fait son boulot. Il ignore le play-back, donne des concerts, s'exprime peu. Tout est dit - et avec talent - dans ses chansons. Et pour le reste, silence radio.\nUne espèce en voie de disparition, à l'image du bar-tabac en Luberon. Aujourd'hui, le chanteur confine à l'esprit lucide, au révolté permanent. Qui nous régale de sa logique et de ses raisonnements. A l'heure du jité, il souffre en direct: a) pour les Palestiniens; b) pour les rocardiens; c) pour la chanson française.\nLe chanteur pense juste. Il vomit le Front national, qui lui «fout la haine». Déplore la guerre en Yougoslavie, «cette boucherie». Dégaine son sac de riz siglé Basmati. Il votait naguère pour François Mitterrand et résume le foutoir à l'Est d'un pertinent: «Je crains pour nos nations amies l'exemple du Liban.» Ce joyeux drille choisit toujours le point de vue le plus élevé. Même s'il ne s'agit pas forcément du moins encombré.\nCet homme-là s'exalte à tous les combats. Il ne s'épargne pas. Une pétition: où dois-je signer? Faut-il haranguer trois chalands en faveur des intermittents du spectacle? Camarades, me voilà. Faut-il discuter des banlieues? Il grimpe sur le premier tonneau et s'écrie: «Je viens ici soutenir mes frères.» Il gîte dans les beaux quartiers. Ce n'est pas le problème.\nIl «comprend» les écologistes, il a défendu «Mastriche». Il a toujours un fer au chaud. Jure-t-il de ne plus prononcer un mot? Il le jure à une heure de grande écoute, le dimanche, juste avant le poulet-coquillettes.\nLe chanteur ne chante pas toujours. Il pose pour de la mode. Bricole dans la pub. Sur clip, il ne bouge pas les lèvres: il «joue». Sur scène, il s'économise et déclame. Des textes à consonance poétique, des «Un jour, dans les bas-fonds de Belem», des «Au synthé, mon cousin Jéjé», des «Il se passe quelque chose ce soir, non?». Il peut également fondre sur le créneau social, quarante-six minutes montre en main: «J'habite passage de la misère/ De notre civilisation la pissotière...» Ça s'appelle du rap.\nDoit-on le freiner? Surtout pas. Furibard à juste titre, courroucé à raison, le chanteur est 100% français. Un acharné du trépignement éthique. Il a lu «L'Insurgé», de Jules Vallès. Il connaît la musique.\n+ Photo de Jean-Louis Aubert, chanteur.", "url": "https://www.lexpress.fr/informations/le-chanteur_594380.html"}, {"title": "L'écrivain", "text": "Alcide, pour l'état civil Jean-Michel Truche, dont l'oeuvre, encore trop confidentielle à notre gré, vous a, sans doute, échappé, nonobstant le prix Louis Veuillot obtenu en 1979 pour son beau roman «La Vie inquiète de Judas Iscariote», est, cependant, en passe de devenir un grand écrivain. Pas simplement un bel écrivain grâce à une manière bien à lui et à un style tout en jambes, mais le Grand Ecrivain. L'incontournable. Celui sur lequel notre époque se doit de compter; qu'on retrouvera bientôt en dictée dès la classe de CM 1, entre Mérimée et Erckmann-Chatrian; qui, sur un aphorisme bien frappé, fera rêver, jusqu'à en gober les mouches, les candidats au baccalauréat; dont on citera le bon mot, la dernière boutade dans le moindre des dîners en ville; tout cela sans oublier ses Libres propos, ses Entretiens confidentiels, ses Points de vue, débauche d'idées et de conseils déjà prolixement répandue dans les pages de «La Montagne périgourdine» et du «Quercy libre» et qui n'aspire qu'aux colonnes du «Figaro» et du «Monde» pour y claironner l'apocalypse de la nature...\nAyant maîtrisé l'angoisse de la page blanche avec une bonne douzaine de soties et de moralités légendaires, quelques essais, dont se détache sa superbe «Défense du topinambour ou les années noires», ainsi que deux tragédies en vers blancs qui n'attendent que le bon vouloir d'un metteur en scène et, bien évidemment, son cycle romanesque, «Dans les vergers de Dieu», clef de voûte d'une oeuvre qui le porte au tout premier plan des «moralistes de la nature», l'inscrivant dans la lignée de l'auteur du «Blé qui lève» - ce qui ne devrait pas laisser insensibles ces messieurs de l'Académie française quand un siège viendra à y vaquer - Alcide, donc, s'attache pour l'heure à peaufiner son image. L'image du grand écrivain qui sommeille en lui. Il prend la pose. Mais son fidèle miroir, compagnon intraitable de cette ascèse rigoureuse, se trouve toujours là, pour le rappeler à l'ordre et lui suggérer un détail.\n«Mon pauvre Alcide, comment, te voilà rasé de frais! Quand comprendras-tu que le grand écrivain doit porter la barbe? Une barbe large et fleurie, souveraine, qu'il caresse silencieusement, l'oeil mi-clos, d'un geste paterne, quand on lui demande un avis sur le livre d'un confrère, ce qui en dit plus long que n'importe quel jugement. Vois comment fait, chez Pivot, ce grand faiseur et défaiseur de Goncourt, l'impeccable auteur d'??Un petit bourgeois'' et du ??Gardien des ruines''. Prends-en de la graine!» Et Alcide de se laisser pousser la barbe. Une barbe poivre et sel qui pique, ce qui n'est pas pour plaire à sa maîtresse. Alcide, en effet, a une maîtresse, qu'il a choisie tout exprès pour sa profession de psy. Car un grand écrivain doit, selon lui, avoir, à un moment ou à un autre de sa carrière, un flirt avec le «divan». Marie-Josée déteste cette barbe, mais, plus encore que la barbe, ce qui l'indispose chez son amant, c'est ce rhume perpétuel qui le fait renifler entre ses seins.\n«Quand comprendrez-vous, cher Alcide, lui a-t-elle dit dernièrement, qu'en hiver il faut se couvrir et ne pas se promener en simple chemise déboutonnée jusqu'au nombril? J'en ai assez de vos éternuements!» Et clac! ce fut la porte au nez. «La pauvre, elle ne sait pas ce qu'elle fait. Un rhume! Je ne vais tout de même pas, pour un rhume, laisser le prestige du décolleté à ce godelureau de BHL.» Alcide porte donc une barbe sur une chemise largement ouverte, ce qui lui fait une belle jambe à la Santé, où il se trouve depuis quelques jours pour une sombre affaire de faux enlèvement. Son miroir lui avait pourtant dit: «La guerre d'Espagne, c'est cuit depuis cinquante ans. Tu as raté le départ pour la Yougoslavie chic, alors enlève-toi toi-même, comme Jean-Edern...» Et c'est ainsi que les gendarmes retrouvèrent, un matin, Alcide, hébété, errant sur la D 23 entre Pithiviers et Beaune-la-Rolande.\nParfois, Alcide est saisi d'un doute sur sa vocation. Et il se prend à regretter l'époque des grands procès de Moscou, qui permettaient d'y aller ensuite d'un «Retour d'URSS», ou encore le temps où le poids de la famille était tel qu'on pouvait faire scandale à bon compte en s'écriant: «Familles, je vous hais!» Le béret à la Malraux, un peu cascadeur sur l'oreille, alors, ne faisait pas se gondoler Le Flore et Les Deux Magots réunis. «Ah! qu'il est dur d'être un grand écrivain en cette fin de millénaire», lui arrive-t-il de se dire. Depuis quelques jours, il est prêt à en découdre. La semaine dernière, chez Lipp, un grand manitou de chez Gallimard s'est penché pour lui glisser à l'oreille: «Il faudra que nous parlions de votre contrat pour La Pléiade, cher François...» François? se demande depuis Alcide. Qui peut bien être ce François qui essaie de le coiffer au poteau dans le catalogue de La Pléiade? Un autre grand écrivain? Impossible!\n+ Photo d'Hervé Bazin, écrivain.", "url": "https://www.lexpress.fr/informations/l-ecrivain_594378.html"}, {"title": "Le psychanalyste", "text": "Tracez un périmètre prenant pour base la rive gauche de la Seine et pour sommets Saint-François-Xavier, Notre-Dame-des-Champs, le Panthéon, Saint-Julien-le-Pauvre: pieux repères. Car ce territoire est quasi sacré. Regroupé autour du sanctuaire du 5 de la rue de Lille, résidence de feu Jacques Lacan, le dernier pape de la psychanalyse. C'est là, dans ces fertiles quartiers de l'intellect, que vous trouverez le psychanalyste. Certes, les disciples de Freud peuvent aussi habiter La Garenne-Colombes, Bordeaux ou Romorantin. Mais ils sont à leurs confrères de la montagne Sainte-Geneviève ce que les abbés des lointaines paroisses sont aux clercs pontificaux. Il leur arrive cependant de fréquenter les mêmes chapelles. Elles sont innombrables.\nNotre psychanalyste appartient au quatrième groupe de la huitième tendance issue de la scission de la deuxième branche des lacano-freudiens lors du grand schisme de 1981 qui faisait suite à la dissolution de l'école freudienne. C'est dire qu'il n'a aucun problème d'identité. Personnalité robuste, il a lui-même été formé par sa psychanalyse didactique sous la houlette de son maître, Oreste Saint-Drôme, connu pour la publication de nombreux traités qui font autorité. Citons, notamment, «Comment choisir son psychanalyste» (Seuil), approche paraphénoménologique visant à libérer le couple analysant-analysé du complexe de l'argent. Car les 15 000 psys de l'Hexagone tirent le diable par la queue. Lequel se venge en éparpillant les clientèles. Cercle éminemment vicieux.\nDu coup, le standing du psychanalyste n'est plus ce qu'il fut. Le thérapeute exerce aujourd'hui dans un immeuble généralement sobre, mais satisfaisant à certaines exigences architecturales. L'accès au saint des saints est volontairement labyrinthique: on ne va pas épancher ses fantasmes comme on se fait plomber une dent. Donc, sous prétexte d'éviter que vous ne croisiez votre belle-soeur dans l'escalier ou que vous ne preniez place dans la salle d'attente à côté de votre chef de service, le psychanalyste projette, dans l'aménagement des lieux, ses structures mentales les plus tortueuses. Il faut impérativement deux voies bien séparées pour prévenir les rencontres incongrues. En outre, en vous imposant de venir livrer votre inconscient en passant par la porte palière, puis en vous priant de sortir par l'escalier de service, l'analyste vous donne l'impression d'agir comme un filtre salvateur qui vous libère de toutes vos scories psychiques. Tel est, du moins, le scénario élaboré par l'explorateur de vos abysses.\nAprès vous avoir introduit dans son antichambre par l'ouverture automatique de la porte d'entrée (il n'a pas toujours les moyens de vous faire accueillir par une employée), il vous laisse vous abandonner dans le fauteuil qui fait face à la porte capitonnée de son cabinet, d'où vous parvient le murmure de la confession en cours. Vous jetez un coup d'oeil au magazine écorné que vous avez déjà feuilleté, deux semaines auparavant, chez le coiffeur. Puis, une fois encore, vous levez les yeux vers le tapis d'Orient tendu au-dessus de votre tête: ostensible symbole de l'inversion du monde dans lequel vous êtes admis. Instinctivement, vous êtes tenté de vérifier si vos pieds agités n'ont pas rayé le plafond. Freud, merci, un léger brouhaha vous arrache à vos doutes. La porte s'entrouvre. Le voici! Vêtu de l'un des trois costumes Hollington que vous lui connaissez. Aujourd'hui, c'est le complet de laine irlandaise vert trèfle: veste déstructurée, sans doublure, sur pantalon déformé aux genoux par l'harassante pose du «Penseur» de Rodin. D'un geste, il vous désigne l'autel du sacrifice: le divin divan! Style Récamier, acajou et velours râpé. Il l'a choisi classique. C'était la règle lorsqu'il s'est installé. Mais il sent bien qu'aujourd'hui les nouveaux consultants s'attendent à autre chose: dans le genre grand fauteuil de cuir jaune, comme à la télé.\nAh! la télé! C'est devenu son obsession. Depuis la première émission à laquelle il a participé, sur la fonction maturante du père Noël. Grisant! Là, à l'inverse de ce qui se passe dans son cabinet, c'est lui qui parle, et la France entière qui l'écoute, affalée sur le canapé du salon ou autour de la table de la salle à manger. A côté de ça, les fameux séminaires de Lacan, devant un parterre d'intellos transis, font travail d'amateur. Place à la psychanalyse de masse! Tout y passe: la séparation du prince Charles et de lady Di, le scandale de la transfusion sanguine, la violence dans les stades, la résistance des minijupes devant l'offensive des plissées longues... Et puis, quel prestige aux yeux de ses patients! Admiratif, l'un d'eux s'est un jour écrié: «Je vous ai vu à la télé!» Et lui de répondre: «Vu... mais pas pris!»\n+ Photo de Gérard Miller, psychanalyste.", "url": "https://www.lexpress.fr/informations/le-psychanalyste_594373.html"}, {"title": "L'amuseur public", "text": "Il n'en fait pas son métier. Il amuse au noir. Il déconne en extra. Il a un don. En somme, il ressemble au guérisseur. A ceci près qu'en France l'exercice illégal de la plaisanterie fine n'est pas un délit. Au pays de l'almanach Vermot et des noces et banquets, tout citoyen a le droit de faire marrer les gens avec des coussins péteurs et des histoires de belle-mère. Quand on sait, avec cela, remuer les oreilles et imiter le cri du cochon, ce n'est plus un droit, c'est un devoir. Il n'y a rien de si sérieux qu'un amuseur. Rien de si dévoué à la cause des fins de repas. Il apprend, il révise. Il a un petit carnet où noter ses chansons. En outre, il improvise. «Où va-t-il chercher tout ça?» demandent les gens. La réponse est: loin. On devient humoriste, mais on naît amuseur. Le calembour est dans les gènes (pourtant, où il y a des gènes, il n'y a pas de plaisir). L'amuseur ne fait pas un numéro, il est un numéro. «Un sacré numéro». Il a commencé tout petit en faisant les lits en portefeuille. Encouragée par tous les derniers de toutes les classes, sa vocation s'est affirmée. Exigeante, renversant les obstacles: «Je serai un marrant.»\nL'humoriste est un pessimiste et l'amuseur un «bon vivant». Il regrette seulement qu'on se poile moins qu'avant. Il a pour les 1er avril de sa jeunesse une nostalgie syndicale. Ce sont ses 1er-Mai à lui. Il y a bien la télévision, où le talent de société est mieux rétribué que le talent. Mais il redoute que la rigolade, comme le sport, ne tombe dans le professionnalisme: «La Classe» lui ôte le pain de la bouche.\nL'humoriste détruit le réel. A l'amuseur il sert de magasin d'accessoires. Un préservatif, un soutien-gorge, un Belge: de toutes les choses qui se présentent, il sait tirer des effets d'un comique raffiné. Ce qu'il semble ignorer, c'est leur usage normal.\nIl y a une mégalomanie de l'amuseur. Elle vient de l'attente du public, de la certitude de ses dons. Parmi des convives pliés en deux comme des courtisans, il veut être le seul pince-sans-rire. Ceux qui «la connaissent déjà» l'outragent. Les pisse-froid lui inspirent des sentiments féroces. Son enjeu est le pouvoir et ils nient son pouvoir. Parfois, au repos, on le sent abattu. Tel un médium après sa transe. Il se retire dans une embrasure, l'oeil vague, le front assombri. On s'approche. On s'inquiète. Mais son visage s'éclaire: «Ça y est, je l'ai retrouvée.»\n+ Photo de Daniel Schildge et son fils Ugo.", "url": "https://www.lexpress.fr/informations/l-amuseur-public_594366.html"}, {"title": "QUELS DIPLÔMES POUR L'EUROPE?", "text": "Avec le succès des échanges universitaires dans le cadre d'Erasmus, beaucoup s'imaginaient qu'à terme Bruxelles instaurerait des diplômes douze étoiles. Erreur. Aujourd'hui, les associations librement consenties et le pragmatisme restent la règle. Une Europe à inventer.\n«Si c'était à refaire, je commencerais par la culture et l'éducation.» Pour être apocryphe, la citation attribuée à Jean Monnet n'en éveille pas moins des regrets chez les responsables de la Communauté européenne. Comment s'en étonner? L'union politique est en panne; l'économie est en catalepsie; l'espoir d'une diplomatie communautaire est retombé comme un soufflé face aux événements de l'ex-Yougoslavie. Seul un pan de l'action de Bruxelles échappe aujourd'hui à l'europessimisme, celui des échanges universitaires, incarné par le programme le plus populaire qu'aient jamais inventé les bureaucrates bruxellois: Erasmus.\nCette année, ils seront près de 90 000 à avoir rempli un dossier pour aller étudier quelques mois dans une université étrangère. En France, en 1992, 12 005 candidats se sont manifestés - et 6 610 sont effectivement partis. Le formidable pari lancé il y a six ans a été ratifié sans encombre par une génération pérégrine qui a voté... avec ses pieds. Mais que faire pour désormais aller plus loin?\nCar séjourner six mois à Louvain-la-Neuve ou à Barcelone n'apparaît plus que comme l'étape banale d'un parcours classique. Et déjà surgit une nouvelle exigence chez des étudiants taraudés par la pression d'un marché du travail dilaté aux frontières de l'Europe et de plus en plus concurrentiel: celle de suivre des cursus réellement intégrés, à cheval sur deux ou plusieurs universités, et sanctionnés par des diplômes bi ou plurinationaux - les vrais diplômes européens.\nDans l'Université, ces derniers restent encore rares. Evidemment, les régions frontalières sont en pointe. A Strasbourg, à Metz ou à Chambéry, ces formations sont déjà en place. Comme à l'université technologique de Compiègne (voir page 222), alors que, par un cruel contraste, les universités du centre de Paris restent, en ce domaine comme en d'autres, loin en arrière (voir page 220). C'est qu'à l'échelle des degrés de l'intégration européenne on mesure les ambitions comme les faiblesses des établissements de l'enseignement supérieur. En pratiquant plus ou moins franchement l'ouverture internationale, les universités délimitent le champ de leur rayonnement et acceptent, par là même, une hiérarchie implicite. Dans ce palmarès souterrain, les grandes écoles, parties, comme la tortue de la fable, à un train de sénateur, sont aujourd'hui bien placées. «Sur un flux de 20 000 diplômés par an, près de 1 200 de nos élèves suivent une formation d'au moins un an dans un établissement étranger, indiquait Daniel Gourisse, directeur de l'Ecole centrale et président de la Conférence des grandes écoles, lors d'un colloque récent à Bruxelles. Globalement, ce sont 40% de nos élèves qui reçoivent à l'étranger une formation plus ou moins longue.» L'ESC Lyon a ainsi déjà conclu des accords pour créer neuf doubles diplômes avec des universités européennes - le dernier, annoncé cette semaine, avec l'Académie des finances de Moscou. A l'Ecole européenne des ingénieurs en génie des matériaux de Nancy, on pousse la logique plus loin en créant - une première! - un... triple diplôme avec l'Institut national polytechnique de Catalogne et l'université de Sarrebruck. D'autres initiatives, sous la formes de réseaux, vont dans le même sens: HEC avec la CEMS (Community of European Management Schools), Centrale avec Time délivrent, conjointement à leurs peaux d'âne, des parchemins dûment estampillés du label aux douze étoiles.\nOn le voit, l'heure est plus à l'association et à la reconnaissance réciproque qu'à une harmonisation imposée par une hydre bureaucratique. En soi, c'est aussi une certaine idée de la construction européenne qui est plébiscitée en filigrane. Au pôle européen de Grenoble, qui regroupe les quatre universités iséroises, Jean-Claude Buchot, responsable des relations internationales, se veut le champion de cette politique des petits pas, de cette Europe du quotidien. Dès la rentrée prochaine, un module de cinquante heures, intitulé «De la formation à la vie professionnelle», sera proposé en option à tous les étudiants de premier cycle de la ville dans les quatre principales langues étrangères européennes. Une initiative exemplaire, qui devrait susciter des émules dans d'autres universités de l'Hexagone.\nAlors, a-t-on vraiment besoin de Bruxelles? Nourrie par les doutes sur le traité de Maastricht, la question agite désormais bon nombre d'universitaires. Lesquels font remarquer que les «diplômes européens» qui se forgent de-ci, de-là s'établissent selon des conventions établies à l'échelon national. Surtout, s'il est vrai que la Commission a joué un rôle majeur d'impulsion dans les échanges d'étudiants avec le lancement d'Erasmus, tout indique qu'elle n'entend pas assurer à l'avenir le financement de la pérennité des accords déjà conclus. L'appel lancé par le commissaire européen à l'Education et à la Recherche, Antonio Ruberti, aux Etats et régions à verser leur écot est clair.\nEn tout état de cause, seule une minorité d'étudiants circulera entre les différents campus. Pour la majorité, l'Europe se fera à domicile par des vidéoconférences en allemand ou des cours d'enseignants italiens. Il ne sera pas dit que Bruxelles endossera, à la place des Etats, le lourd fardeau des contradictions d'un enseignement supérieur de masse à l'ambition égalitaire et aux moyens limités.", "url": "https://www.lexpress.fr/informations/quels-diplomes-pour-l-europe_594361.html"}, {"title": "Grand Stade: la colère de Havelange", "text": "La Fédération internationale de football (Fifa) ne cache plus son inquiétude pour la Coupe du monde 1998 organisée par la France. Sujet de cet agacement: les tergiversations autour du Grand Stade, dont le site, à Sénart (Seine-et-Marne), fut pourtant confirmé en décembre 1992. Des propos du nouveau ministre de la Jeunesse et des Sports, Michèle Alliot-Marie, sur la nécessité d'un projet de remplacement, puis des rumeurs sur un stade à Vincennes, Auteuil ou même Marseille, ont indisposé le président de la Fifa, le Brésilien João Havelange. Ce dernier rappelle que c'est la France qui s'est engagée, en juillet 1992, à présenter un dossier totalement bouclé au début de l'été 1993. Pour régler au plus vite cette histoire, il a annoncé qu'il n'attendrait pas sa tournée des stades en France, du 7 au 12 juin: en effet, João Havelange a fait savoir à Fernand Sastre et à Michel Platini, coprésidents du Comité organisateur de la Coupe du monde 98, qu'il souhaitait obtenir toutes les assurances sur ce Grand Stade de 60 000 à 80 000 places lors de leur rencontre du 24 mai (ce jour-là, les trois hommes devaient évoquer le seul dossier de la publicité). Sans information précise sur ce Grand Stade, la Fifa pourrait confier le Mondial 1998 à un autre pays, l'Allemagne et le Maroc étant les mieux placés...", "url": "https://www.lexpress.fr/informations/grand-stade-la-colere-de-havelange_594359.html"}, {"title": "Nîmes: l'autre Maison carrée", "text": "Ça y est. C'est fait. Le Centre Georges-Pompidou a un petit frère. La muse qui préside à tout ce qui se trafique dans l'art contemporain a mis bas d'un beau gros garçon tout en verre, bien carré, si carré, d'ailleurs, qu'on l'a nommé le Carré d'art. Le miracle a eu lieu à Nîmes et, comme par coïncidence, juste en face de la fameuse Maison carrée, édifice on ne peut plus romain puisque temple dédié aux petits-fils de César Auguste. Ce qui évidemment nous explique pourquoi «la Médiathèque» (c'est le surnom de ce nouveau Carré - son «nickname», si vous préférez) possède, à défaut du profil grec, un petit air antique avec colonnes et péristyle. Cela pour dire qu'il s'inscrit parfaitement dans le paysage. Et frise même assez l'oeil. Pour la paternité, il va sans dire que Jean Bousquet, maire de Nîmes, ne peut la désavouer. C'est lui qui a voulu ce Carré d'art, contre vents et marées. Les vents, évidemment, c'étaient les contribuables nîmois; les marées, la fronde des architectes français. «Quand, en 1984, j'ai décidé d'ouvrir un concours international, j'ai reçu des reproches de l'ordre des architectes. Les bons spécialistes français ne manquent pas, me disait-on. J'ai tenu bon. Quand on veut se mettre en face de la Maison carrée, il faut appeler les grands maîtres.» Sir Norman Foster gagna le concours devant Jean Nouvel.\nDans son projet, le maire fut soutenu constamment par deux Nîmois: Bob Calle, à cette époque directeur de l'Institut Curie, et le peintre Viallat. Bob Calle fut chargé de constituer le fonds du musée; peintures, dessins, photos devant servir à retracer les différents courants de l'art en France de 1960 à 1993. 16 800 mètres carrés, dont la moitié ont été enterrés pour respecter le volume de la Maison carrée; un atrium central autour duquel s'organisent les espaces: salles d'expositions, de conférences, auditorium, bibliothèque, vidéothèque. En tout, 9 niveaux habillés de verre translucide ou opaque, de pierre polie, d'acier. Voilà pour la découpure! Un enfant dans le dos de la Maison carrée? Non, un jumeau contemporain.", "url": "https://www.lexpress.fr/informations/nimes-l-autre-maison-carree_594354.html"}, {"title": "L'Homme sur les quais", "text": "Il y a un homme, certes, mais pas de quai. Titre mystérieux, donc, que cet «Homme sur les quais», de Raoul Peck, présenté en compétition, le 15. C'est la première fois qu'un film haïtien est sélectionné. Le cinéaste se penche sur son passé: des souvenirs de dictature et de terreur.\nNous sommes en 1962, à cette époque charnière où François Duvalier, dit «Papa Doc», infiltre l'appareil d'Etat avec ses miliciens fascistes, les tontons macoutes. Sarah, une petite fille, observe, dans une ville de province, ce bouleversement. Son père, militaire, a démissionné et fui. Laissée à la garde de sa grand-mère, l'enfant est témoin de la joute complexe qui oppose la vieille dame et le nouveau maître, assoiffé de pouvoir...\n«Ce qui m'intéresse, c'est le monstre derrière le masque, l'homme derrière le bourreau», explique Raoul Peck. Ayant quitté Haïti à l'âge de 8 ans, ce cinéaste quadragénaire n'a cessé de rechercher cette identité que la diaspora haïtienne essaie de préserver. Son premier long-métrage, «Haïtian Corner» (1987), montrait la quête d'une victime, à New York, pour retrouver le tortionnaire qui l'avait humiliée. Dans «L'Homme sur les quais», Peck reprend ce thème: dans des rues vides, le macoute rôde. Les portes peintes de couleurs vives, les visages inquiets, la nuit où le sang coule: Raoul Peck brosse le portrait émouvant d'un pays en état de siège, poignardé, écrasé. L'image, épurée, donne cette impression de silence mortel qu'a fait régner un tyran (et son fils, «Bébé Doc», lequel vit des jours tranquilles dans le midi de la France). Trente ans ont passé depuis les événements décrits dans le film. Aujourd'hui, Haïti, isolé par un embargo, reste sous la férule des militaires. «L'Homme sur les quais», au fond, est un film d'une terrible actualité.\nDe Raoul Peck. Avec François Latour, Patrick Rameau, Toto Bissainthe.", "url": "https://www.lexpress.fr/informations/l-homme-sur-les-quais_594347.html"}, {"title": "LETTRES DE SARAJEVO", "text": "La scène se passe au milieu des étals de Ciglane, marché de misère de Sarajevo, un jour de décembre 1992. Un colosse sans âge, las et voûté, nous tend une enveloppe fripée. «Voilà des semaines, explique-t-il dans un allemand rudimentaire, que je cherche un étranger de passage, quelqu'un à qui confier cette lettre pour mon fils installé aux Etats-Unis. Qu'au moins il sache que je suis vivant. Ou que je l'étais encore à ce jour.» Pour lui, comme pour tous les rescapés d'une cité assiégée depuis treize mois, coupée du monde, le courrier, envoyé ou reçu, tient du miracle. L'unique lien, aléatoire et ténu, avec les siens. Le 21 mai, les éditions Liana Levi publient «Lettres de Sarajevo», recueil de missives et de témoignages réunis par Anna Cataldi (1). Autant de bouteilles à la mer, tantôt dépouillées, tantôt érudites. Toutes poignantes, empreintes du même sentiment d'abandon, de la même désespérance. Parfois teintées d'humour, cette «politesse du désespoir». Elles racontent la survie au jour le jour, le froid, la faim, les obus, la mort. Récit plus accablant, souvent, que les tirades stériles de nos maîtres à penser, que les indignations plus ou moins sincères des puissants. En exclusivité, L'Express reproduit quelques-uns de ces courriers, à lire comme des appels ou comme des testaments. (1) «Lettres de Sarajevo», éditions Liana Levi, 192 pages, 100 F. Préface de Bernard Kouchner. La moitié des bénéfices de la vente ira à l'Unicef.\n22 avril 1992\nMa grande amie adorée,\nAujourd'hui nous sommes mercredi. Je suis assise sur le sol et j'écoute les obus. Très intéressant. Je suis en train de penser à ces idiots de l'autre côté qui tirent et ça me donne envie de vomir. Dehors le soleil brille, les primevères et les gueules-de-loup fleurissent. Les oiseaux ne chantent pas. Ou peut-être chantent-ils, mais on ne les entend pas. C'est vraiment bête de t'écrire une lettre pareille.\nTout d'abord:\n1. La poste ne marche pas, et va savoir si tu recevras jamais mon courrier.\n2. Je ne sais pas quoi écrire parce qu'ici il arrive trop de choses, toutes aussi intéressantes les unes que les autres.\nJ'espère que ces deux raisons suffisent à te faire accepter ma bêtise (toujours souveraine, indivisible, ouverte à toutes les nationalités).\nTa Lada.\n*\n30 mai 1992\nMa chère Olga,\nC'est terrible de te faire de cette façon mes condoléances pour ta fille (1). Est-il possible que le temps soit venu où notre génération doit ensevelir ses propres enfants?\nJe me souviens de Bentbasa et de la fête pour son diplôme. Tu m'avais invitée chez toi après, pour boire un café. J'avançai le prétexte d'une obligation familiale et je te dis: «Je viendrai une autre fois.»\nEh bien, voilà mon «autre fois». Fallait-il vraiment qu'elle fût aussi douloureuse?\nJe l'ai appris cette nuit par ma cousine qui était une amie de ta fille. J'ai crié. Je ne sais pas si quelqu'un a entendu mon cri, horrible, le cri de l'instinct. Je ne peux croire que «les hommes» qui viennent de l'extérieur n'aiment pas notre ville. Je ne peux croire que, dans cette rue où nous nous promenions jusqu'au pont Drvenija pour aller au lycée, à présent, on tue nos enfants quand, avec leurs misérables sacs en plastique, ils vont chercher du pain.\nTu sais, depuis des nuits je ne dors pas et je pense, essayant d'imaginer ces êtres, que je n'arrive pas à appeler «hommes», en train de tirer sur notre ville.\nT'en souviens-tu? Nous partagions avec eux dans notre cave le pain noir avec le beurre de cacahuètes et le sirop de maïs. Nous étions tous égaux.\nPourquoi avons-nous permis qu'ils viennent? Qu'ils fassent leurs études et qu'ils obtiennent leurs diplômes chez nous sans pour autant qu'ils assimilent nos principes et notre tolérance? Pendant des siècles, à Sarajevo, nous avons vécu dans la tolérance de Latinluk, Taslihan et Mahala (2).\nJ'ai lu qu'ils sont en train de tout détruire.\nPeuvent-ils «tout» détruire?\nJe ne le crois pas.\nJ'ai plus de courage depuis que j'ai parlé avec Igor... J'en ai aussi pour vous qui êtes restés à Sarajevo et qui n'avez pas voulu quitter votre ville natale.\nOlga chérie, tout ce que je peux te dire pour te consoler est sans doute inutile. Cette douleur que tu éprouves est, on le sait bien, plus cruelle que n'importe quelle autre. Ça fait beaucoup plus mal que quand l'utérus se décolle.\nLe temps viendra où nous, les habitants de Sarajevo, nous pourrons nous retrouver et nous regarder dans les yeux, malgré toutes ces histoires d'Andric (3) sur les clochers et les horloges des tours.\nJe t'aime, j'aime toute ta famille et ma pensée est avec vous.\nTa Merima.\n(1) Cette lettre a été écrite par une Musulmane native de Sarajevo à une amie serbe, mère de l'une des victimes du carnage causé, le 27 mai 1992, par l'explosion d'un obus, devant la boulangerie de la rue Vase Miskina.\n(2) Les trois anciens quartiers de Sarajevo où vivaient respectivement les catholiques (Latinluk), les Musulmans (Taslihan) et les orthodoxes (Mahala).\n(3) Ecrivain bosniaque mort en 1975, prix Nobel de littérature 1961.\n*\nOctobre 1992\nMa petite chérie,\nDeux mois se sont déjà écoulés depuis notre dernière rencontre et nous devrons en attendre encore quatre, voire plus. Mais ne sois pas triste. C'est mieux que tu sois partie, pour toi et aussi pour nous: tu vas bien, tu as de bons amis, tu apprends l'italien et tu vas à l'école, nous le savons. (...)\nQuelques-unes des personnes que nous aimons ne sont plus là: Ahmo, le fils de tante Esma, est mort. Vedad et Mirza ont été blessés et ils sont à l'hôpital, mais ils vont mieux. Les obus ont aussi tué Valja; tante Fata et oncle Mirko sont vraiment désespérés. La petite Amela, la nièce d'Avdo Islamovic qui habite dans notre immeuble, a aussi disparu. De même que Selma, la cousine d'Edina. Nous sommes toujours dans le quartier d'Alipasino Polje et nous nous y trouvons plutôt bien. Il est vrai que l'alimentation ne change jamais: pâtes et riz, avec parfois des haricots. Ta maman est devenue une véritable ménagère et invente sans arrêt de nouvelles recettes à base de riz. Ton papa va travailler tous les jours et il nous rapporte toujours quelque chose. Cela fait déjà un mois que nous n'avons pas d'électricité. Papa arrive à cuire le pain à son travail. Dès 5 heures du soir, nous sommes dans le noir, et c'est vraiment terrible. Depuis dix jours, il n'y a plus d'eau et nous devons faire la queue deux ou trois fois par jour pour en avoir un peu. Ta maman prépare à manger dans la cuisine commune qui se trouve au huitième étage. Nous avons mis sur le balcon un petit poêle qui va nous chauffer pendant l'hiver, s'il n'y a toujours pas d'électricité. C'est pourquoi maintenant nous allons chercher du bois. Couper du bois est devenu, dans un certain sens, le sport national à Sarajevo. (...) Grand-père s'ennuie, toujours allongé en train de lire des livres. Le soir, je vois des amis, pendant la journée je m'ennuie à la maison, nous jouons aux cartes pour «tuer» le temps, en quelque sorte. (...)\nComment vas-tu? As-tu appris l'italien? As-tu trouvé un fiancé italien? N'oublie pas les chaussures de tennis All Star pointure 44 (je plaisante) et écris-nous!\nEmbrasse tous nos amis, et tout spécialement Vedrana et Nevena ainsi que tante Lila.\nSois sage, apprends beaucoup de choses et, lorsque cette guerre maudite sera terminée, tu reviendras ici et nous raconteras tout tranquillement. (...)\nTa maman qui vous aime\ninfiniment, jusqu'au ciel!\n*\nNovembre 1992\nDans mes rêves j'erre au milieu des ruines\nde la vieille ville\nà la recherche d'un morceau de pain\nrassis\nma mère et moi, nous humons la fumée\nde la poudre\net nous imaginons que c'est le parfum\nd'une tarte ou du kebab.\nNous courons, bien qu'il soit 9 heures du soir\net peut-être courons-nous vers «notre» obus\npuis une explosion retentit dans la rue de la Dignité\nde nombreuses personnes sont blessées\nsoeurs, frères, pères et mères.\nJe m'approche et je touche une main blessée\nje touche la mort\natterrée, je m'aperçois que ce n'est pas un rêve,\nce n'est qu'un jour comme un autre à Sarajevo.\nEdina, 12 ans.\n*\n22 décembre de l'an de guerre 1992\nMon étoile lointaine chérie,\nAprès trois jours de violents combats, je suis rentré du champ de bataille, fatigué, trempé, couvert de boue, mais heureux d'être sain et sauf et de savoir que tu existes quelque part, mon espérance, mon rêve qui deviendra réalité quand ce chaos sera fini. Tu deviens pour moi comme un être mythique vers qui me tourner dans les moments difficiles, en qui croire et chercher refuge et chaleur. (...) Une lettre de toi, ce serait la tranquillité, un baume, un élixir. Tu me manques, tu me manques tant, mon cher être. Les frissons me viennent à la pensée de t'embrasser, d'être auprès de toi, enveloppé dans ta chaleur, et de fermer les yeux, me détendre et oublier... Ma chérie, je suis fatigué, et il n'y a pas de repos. Depuis des jours, je combats sur les hauteurs autour de la ville, contre un ennemi que je ne hais pas, parce que je ne sais pas haïr, un ennemi qui est pour moi comme le monstre des contes de fées, qu'il faut réduire en morceaux à coups d'épée, la grande forêt inextricable autour du château de la Belle au bois dormant. Je crois, de toute mon âme, que je sortirai de ces ténèbres, et je viendrai vers toi, toi si délicate, si lumineuse, la plus chérie, mais il suffit d'une inadvertance, d'un instant de fatigue, ou seulement du mauvais sort, pour m'arrêter pour toujours.\nMa chérie, s'ils réussissent à me mettre à genoux, s'ils sont plus forts que moi, sache, quand je n'y serai plus, que je t'ai aimée, purement, honnêtement, énormément.\nSois heureuse, je t'embrasse, mon amour.\nPavle.\n*\nSarajevo, le 27 janvier 1993\nMes filles chéries,\nTout s'est vidé. Je veux vous le dire, que se sont vidés mes veines, mes artères, mes reins, mon cerveau, mon coeur. Tout, mais ce qui me fait le plus peur, c'est mon âme, elle aussi est devenue complètement vide.\nJe regrette, excusez-moi, mais je dois vous dire des choses cruelles, vous parler des amis que j'ai perdus, qui ont été tués: le peintre Rizovic, Cindric, Zoran Bajbutovic, Vesna Bugarski, Alija Kucukalic (lui, il y a déjà longtemps).\nEt puis il y a tous ceux qui vivent encore, mais à moitié.\nOn me dit que je dois vivre, et j'écoute, mais je ne peux pas.\nMes amours, mes petites filles, je vous demande pardon. Ne vous fâchez pas contre votre papa s'il est devenu si VIDE. Complètement VIDE. Je me sens comme un acteur resté sans public.\nPapa.\nCette lettre a été écrite par un architecte de 60 ans à ses deux filles, réfugiées à Milan. Elle leur est parvenue au début de mars 1993. Trois semaines auparavant, elles avaient reçu la nouvelle de sa mort, survenue à Sarajevo le 29 janvier 1993.", "url": "https://www.lexpress.fr/informations/lettres-de-sarajevo_594342.html"}, {"title": "Buckingham: aux marches du palais", "text": "Imaginez: un bel après-midi du mois d'août... Le palais de Buckingham vient d'ouvrir ses portes au public, et plusieurs centaines de personnes, prêtes à verser le droit d'entrée, de 8 livres (64 francs), attendent patiemment. (...)\nN'ayant pu acheter leurs billets à l'avance, ils font la queue, dociles comme le bétail. Certains aimeraient se désaltérer, mais il est interdit de boire. D'autres voudraient tester les toilettes royales - mais où sont-elles? Une fois à l'intérieur, la file doit avancer rapidement, laissant peu de temps aux visiteurs pour distinguer les Vermeer des Rembrandt. (...)\nLes files d'attente, l'information introuvable et les visites précipitées sont les traits caractéristiques de nombreux sites en Grande-Bretagne, selon «Holiday Which?», un magazine publié par l'Association des consommateurs.\nPourtant, le tourisme se développe: plus de 18 millions d'étrangers se sont rendus en Grande-Bretagne en 1992 (9% de plus qu'en 1991). Pas mal, pour une île battue par la pluie, au large des côtes du nord de l'Europe. (...) Qu'en serait-il si nous pouvions atteindre l'hospitalité professionnelle des Suisses ou des Autrichiens? («The Economist», 8 mai 1993.))", "url": "https://www.lexpress.fr/informations/buckingham-aux-marches-du-palais_594335.html"}, {"title": "Mais que fait donc Boris Eltsine?", "text": "La victoire d'Eltsine au référendum aura été un fruit très périssable. Il a suffi d'un peu plus de deux semaines - que le président a passées dans une attente passive, comme désorienté, en attendant on ne sait quoi - pour réduire quasi à zéro l'avantage pris pendant la campagne du référendum. La situation continue de pourrir chaque jour un peu plus, et l'on ne peut pas ne pas penser à l'automne 1991, quand l'immense profit politique obtenu par le président et son équipe grâce à leur attitude héroïque pendant le putsch fut gaspillé. Le nombre des initiatives politiques du président, aujourd'hui, se limite à deux: il a participé aux réunions du Conseil des dirigeants des républiques et du gouvernement élargi et il est intervenu à la télévision le 6 mai. Encore s'est-il contenté de promettre de «parler plus concrètement de ses prochaines mesures» et d'assurer que «le moyen le plus efficace de répondre à la confiance du peuple, il le possédait». Pas un seul mot sur les réformes à réaliser pour renforcer son régime, à l'exception d'une formule aussi tapageuse que sans contenu: «J'ai perdu confiance dans [le vice-président] Routskoï.» Et d'annoncer qu'il dirigerait personnellement la commission interministérielle sur la criminalité, dont il n'y a rien à attendre. (...) («Segodnia», Sergueï Parkhomenko, 11 mai 1993.", "url": "https://www.lexpress.fr/informations/mais-que-fait-donc-boris-eltsine_594330.html"}, {"title": "La Bosnie, la morale, et les intérêts de l'Amérique", "text": "Dans le Golfe, où les intérêts nationaux de l'Amérique étaient en jeu, les progressistes étaient opposés à une intervention armée. En Somalie - intérêts nationaux nuls - ils en étaient partisans. Et en Bosnie, où nos intérêts seraient sérieusement menacés par une intervention, ils la réclament avec enthousiasme. Que dire à ces anciens pacifistes transformés en faucons? Qu'ils sont animés par la bonne foi et victimes d'une terrible confusion entre morales individuelle et nationale. Dans la vie privée, l'altruisme est un idéal. Pour un pays, il peut signifier la ruine. Les nations ne sont pas des individus. Aucune autorité suprême ne les protège. Ignorer ses propres intérêts, gaspiller ses ressources dans de grands élans altruistes, voilà le meilleur moyen d'aller au désastre national. La politique étrangère n'a rien à voir avec l'assistanat social. Oui, il nous faut risquer la guerre lorsque notre volonté et notre conscience se trouvent défiées. Mais à la condition que nos intérêts essentiels soient également en jeu. Dans le monde postsoviétique, il est difficile d'énoncer de grands principes pour définir l'action de l'Amérique. Nous devrions donc commencer par décider ce que nous ne devons pas faire: nous laisser entraîner dans la guerre par un moralisme irréfléchi et outrecuidant. («Time Magazine», 17 mai 1993, Charles Krauthammer.)", "url": "https://www.lexpress.fr/informations/la-bosnie-la-morale-et-les-interets-de-l-amerique_594328.html"}, {"title": "SECURITE ET LIBERTE", "text": "Manier le symbole exige du doigté. En ayant choisi de faire examiner par l'Assemblée - premier texte de la législature - la réforme du Code de la nationalité, à partir du 11 mai, le gouvernement d'Edouard Balladur est certes fidèle à ses engagements, mais il s'avance sur un terrain délicat. Les hommes de la nouvelle majorité ont beau se référer au texte consensuel issu des travaux de la commission Marceau Long (voir l'interview de ce dernier dans L'Express n° 2183), ils ont beau tenter de tracer une frontière hermétique entre le débat sur le Code et ceux qui suivront - sur l'immigration, puis la sécurité - ils ont beau, face aux premières manifestations de rue, qui viennent de réveiller la gauche, se prévaloir du soutien significatif, à «L'Heure de vérité», du centriste Bernard Stasi, lui-même fils d'immigrés, favorable et à la réforme du Code et aux contrôles d'identité (mais pas au «contrôle du faciès»): la collision est possible, voire fatale. Officiellement, il s'agit, comme le souligne le garde des Sceaux, Pierre Méhaignerie, de favoriser l'intégration en évitant qu'on devienne français sans le savoir. A l'avenir, les jeunes nés en France de parents étrangers devront en faire, le jour venu, la demande explicite. Un point, c'est tout. Mais, en réalité, beaucoup n'ont pas oublié les propos tenus une nuit de juin 1990 au Sénat par l'actuel ministre de l'Intérieur, Charles Pasqua, alors président du groupe RPR, au moment où la Haute Assemblée entamait l'examen en première lecture du texte aujourd'hui soumis aux députés: «Notre pays vit une véritable crise d'identité nationale, sous la pression de l'immigration, de l'intégrisme et de l'affaissement des valeurs.» Identité, sécurité, liberté: à droite, les trois mots, sans cesse, reviennent. Le défi: les concilier. Sans déraper.", "url": "https://www.lexpress.fr/informations/securite-et-liberte_594323.html"}, {"title": "L'enfant télé", "text": "Quand sa mère rentrera, il lui dira avoir presque fini ses devoirs et elle le croira. Ensuite, papa débarquera à l'heure du journal et jouera le chef de famille pendant ses dix minutes quotidiennes. «Bien sûr, tu n'as encore rien fichu! Ce crétin a dû passer son temps devant la télé...» (Lui qui, dans vingt minutes, demandera à sa femme: «C'est quoi, le film, ce soir?») Toujours la même chanson. Le gamin s'en fiche complètement. Avant que sa mère arrive, chaque jour, au retour du lycée, il communie avec son maître: zigounette et crème Chantilly. Génial... De toute façon, il en sait, des choses. Plus que son père, donneur de leçons. Il a vu l'abbé Pierre accroupi dans la rue à Sarajevo, et BHV, dans son monastère. Même qu'il marchait avec une canne. Il doit être drôlement vieux... Il a vu aussi le train qui a déraillé en Bourgogne, près de Lille, et le Premier ministre qui a prêté de l'argent à un copain du beau-frère de Navarro. Et s'il ne se souvient plus très bien si c'est Pétain qui a été guillotiné et Marie-Antoinette qui est morte à l'île d'Yeu, il a la conviction, intime, que si de Gaulle a été jugé à Nuremberg, c'est bien fait pour lui, puisqu'il était raciste et fasciste comme Simone Veil... Il n'a pas non plus raté une guerre. Du Liban au Golfe, de Bosnie-Herzégovine au Togo, le jeu de massacre le passionne. Grenouille-Présidente, cochonne-Marchais, Bécassine-Le Pen... il suit l'actualité au jour le jour. Et si son étude de texte pour jeudi portait sur «MacGyver», «Hélène et les garçons» ou la pub Clio du prince arabe, il serait sûr de décrocher un 18. Ce qu'il n'a pas aimé, c'est cette histoire de jeunes, morts du sida. Là, il n'a pas bien compris; mais ça lui a fait mal au coeur...\nVivement samedi que ses parents aillent dîner chez leurs amis, a-t-il pensé avant de s'endormir. Il pourra zapper toute la soirée. Il y aura un porno super, avec des filles qui font des trucs entre elles. C'est très marrant, lui a dit un grand de terminale. Surtout qu'après il reverra le film sur le type qui égorge les femmes avec une scie électrique avant de les violer et, dans «Le Tueur de l'aube II», de stocker les morceaux dans un congélateur. Fabuleux... Il apprendra sa récitation de Prosper Mérimée dimanche matin, à l'heure de «Présence protestante» et du «Jour du Seigneur». S'il se débrouille bien, il aura fini pour la «Semaine des Guignols». Ensuite, il ira se détendre. Avec son Game Boy... + Tom et Arthur.", "url": "https://www.lexpress.fr/informations/l-enfant-tele_594485.html"}, {"title": "Le bricoleur", "text": "Le dimanche matin, à l'aube de préférence, il expulse du lit famille et voisins. Il leur vrille les tympans à la perceuse à percussion - pas du Black et Decker de jeune fille, mais du Bosch ou du Peugeot pour Déroulède de la chignole. Sorte de castor domestique, rien ne résiste au bricoleur. Il troue, ponce, peint, tapisse, redresse, rabote, dérouille. Quand tout a été ripoliné, il moquette. Quand tout a été moquetté, il vitrifie. Et lorsque son épouse et ses enfants l'implorent de ne plus toucher à rien, il propose ses services. Car c'est un envahisseur. Il débarque chez les parents et amis. Son cri: «Pas besoin d'un menuisier, j'vais vous l'faire.» Dans ce cas-là, la fermeté s'impose: refuser. Sinon, venu pour une étagère, il sera encore là trois semaines plus tard à repeindre les plafonds.\nSinécure que la chaussure pour dames, comparée à la quincaillerie. Sortir patiemment trente paires d'escarpins noirs, ce n'est rien face à la torture infligée par l'as de la ponceuse. L'homme avance vers le comptoir d'un pas décidé. Vêtu de sa tenue de combat - vieilles pompes tachées de peinture, salopette bleue - il demande d'un ton comminatoire: «J'ai besoin d'un écrou conique de 8 autobloquant spécial bois avec filetage inversé. En acier suédois, bien entendu.» Bien entendu... Et il ne supportera pas les manoeuvres dilatoires du vendeur apeuré. Ni ses suggestions: «Monsieur, le clou est mort. Aujourd'hui, c'est le pistolet à colle.» Reste à ta place, petit.\nCollectionneur invétéré, il chasse sur les terres d'Emmaüs. Dans les boîtes entassées sur ses étagères, suspendues au-dessus de la cuvette des WC, il accumule bouts de fil de fer, armatures rouillées, épingles à nourrice et pots de yaourt. Une chimère l'habite: trouver un usage à tout.\nSurtout, ne pas se fier au côté bourru du bricoleur. «J't'aurai, ma garce!» crie-t-il à la cheville récalcitrante. Mais il a le coeur tendre. Et la chair faible. Ses ongles bleuis par une brique sournoise, ses coupures subies d'une serpette fourbe, son lumbago provoqué par une armoire vacillante trahissent autant de stigmates. Le bricoleur souffre (de) sa passion.\nLe fanatisme peut confiner à l'aveuglement. Et pas seulement en s'enfonçant une tringle à rideaux dans l'oeil. «Si ce vaisselier se casse la gueule, je veux bien me les couper», me dit un jour le bricoleur familial. Deux semaines plus tard, les assiettes brisées jonchaient le sol de la cuisine. Les bijoux de famille, eux, sont restés accrochés. + Photo de Daniel Laurent, bricoleur.", "url": "https://www.lexpress.fr/informations/le-bricoleur_594480.html"}, {"title": "Le doltomaniaque", "text": "Le doltomaniaque se distingue par ses enfants, auxquels nul n'échappe. Ils sont partout: sur les genoux de leurs parents, qui ne sortent pas dîner sans eux; sur vos genoux, si vous êtes invités chez eux. Au téléphone, ils répondent toujours avant les adultes: «Qui c'est?» Et sur le message du répondeur: «Bonjour, vous êtes bien au domicile de Clémentine, Dimitri et leurs parents...» Même le facteur les connaît: leurs prénoms sont inscrits en gros sur la boîte aux lettres. Normal, les doltobabies ont été désirés, et le font savoir. Ils ont droit à l'amour, à la considération et à l'épanouissement de toutes leurs potentialités.\nLe doltomaniaque s'adapte à ses enfants. Jamais l'inverse. Il a une voix très douce: il ne faut pas brusquer les doltobabies. Il a les yeux cernés: il ne faut pas les frustrer. Toujours à l'écoute à toute heure, le doltomaniaque prend Bébé dans les bras dès qu'il couine. Il ne craint pas qu'il prenne de «mauvaises habitudes», concept archéo d'une ère pré-Dolto. Le doltomaniaque a toujours une éponge à portée de main: qu'il s'agisse de barbouiller les murs de peinture ou d'asperger de purée les poissons rouges, Dimitri chéri a le droit de s'exprimer. C'est même son seul devoir.\nSi Dimitri chéri se retranche dans un mutisme énigmatique, alors le doltomaniaque parle: «Que se passe-t-il, mon chachoumimi? Raconte ce qui ne va pas. Tu n'es pas content parce que Maman a changé ta petite soeur, et toi, mon petit coeur, tu aurais bien voulu être à la place du bébé? Ce n'est pas si facile d'être un grand garçon, mais ta maman va te lire une histoire, blablabla...» Le doltobaby est une personne: il a droit à la vérité. On le fait participer: il donne son feu vert pour la future petite soeur, accompagne sa maman enceinte chez l'échographe, tranche le débat sur le lieu des vacances, change d'avis s'il a envie et n'est jamais tenu à l'écart des crises conjugales: «Si Maman est un peu nerveuse en ce moment, c'est que Papa est toujours en réunion. Mais ce n'est pas de ta faute! Tu tousses, mon chéri?» Le doltomaniaque aime se flageller chez le psy: «Et si l'angine de Dimitri venait du fait qu'il ne parvient pas à avaler la situation?»\n«Il faut parler aux enfants», disait Françoise Dolto, qui voulait donner de l'esprit aux parents. Ne retenant que la lettre, le doltomaniaque jaspine, intarissable. Et le doltobaby finit par s'endormir. D'ennui.", "url": "https://www.lexpress.fr/informations/le-doltomaniaque_594478.html"}, {"title": "Le néoretraité", "text": "Il s'agit d'un boulot à plein temps. Sous prétexte que «l'on ne vit que deux fois», le retraité nouvelle manière aborde sa seconde mi-temps en surmultipliée. Vous le croyez abattu de se voir de plus en plus tôt remisé au rayon des inutilités? Allons, allons. Le néoretraité est un revanchard qui explose de santé. D'ailleurs, si le terme «troisième âge» moisit aux oubliettes, celui de «retraité» se porte désormais sans gêne. Ce qui chiffonne le reste de la famille, surtout les plus jeunes, qui aiment que chaque chose soit à sa place.\n«Ne passe surtout pas mardi après-midi, je serai soit à la gym, soit au bridge.» Avez-vous déjà essayé d'attraper un courant d'air? C'est ce que la parentèle des néoretraités s'épuise à faire. Ceux qui espéraient déposer les mouflets chez papy à l'improviste, laisser les clefs de l'appart' à maman, qui guettera l'arrivée improbable du plombier, bref, ceux qui croyaient diriger la vie d'ancêtres corvéables à merci se cassent le nez.\nCar il y a le jogging de l'aube, le cours d'aquarelle du matin, le thé dansant du Madeleine Plaza. Sans compter l'université du soir. Les cours d'éveil à la sexualité. Et des vacances à tire-larigot: stage de trappeurs dans le Vercors, virée de groupe «au pays du soleil souriant». Le tout à des prix défiant toute concurrence.\nSa presse elle-même a rajeuni. Images vitaminées de néos qui ressemblent comme deux gouttes d'eau à leurs ex-collègues de bureau. En plus jeunes. Le néo y est baptisé «Senior» et se déplace en couple, genre «Pour l'amour du risque»: sourires complices au-dessus de la marmite fumante. Décontraction au volant d'une décapotable. Retour de shopping les bras chargés de cadeaux. Enfin, puisque retraite ne signifie plus vacances, quelques conseils pour que Senior se dorlote et bloque une journée rien que pour lui. Bon, il arrive qu'au détour d'une page il soit confronté à quelques publicités évoquant rhumatismes et corrections auditives, mais rien qui entache sa réputation. Car les néos font partie d'un vaste ensemble, nouveau lui aussi, et au nom trompetant, la «génération inoxydable». Le retraité est épatant: il fait des jaloux. + Photo de Jean Isel, 62 ans.", "url": "https://www.lexpress.fr/informations/le-neoretraite_594473.html"}, {"title": "Le bénévole", "text": "C'est le chaînon manquant, le généreux de l'ombre, la béquille de la République. Qu'on se le dise, il fait un travail for-mi-da-ble. Il pallie les déficiences de l'Etat. Il est devenu pilier de la vie sociale, pompier de la misère humaine. Avec lui et ses 4 millions de confrères, la France a «un coeur gros comme ça». Pensez! ensemble, ils représentent quelque 150 000 emplois à plein temps.\nAnonyme et discret, le bénévole pratique le don de soi comme d'autres font du ski: avec jubilation. Qu'il donne quelques heures ou tout son temps, il offre tout son talent. Car il y a bien longtemps qu'il a quitté l'amateurisme maladroit pour mettre à profit ses compétences. Technicité et formation sont désormais les maîtres mots du bénévolat pas idiot. Homme de terrain ou de logistique, le bénévole professionnel a enterré les dames patronnesses à la charité tâtonnante et condescendante.\nIl est partout: dans le social, le sanitaire, le culturel ou le sportif. Pour lui il n'y a pas de petite cause. Aucun besoin, aucune détresse ne le laisse indifférent. Mais, effet de mode ou urgence de l'époque, il s'est recentré sur l'humanitaire et l'extrême pauvreté. Il peut distribuer des repas aux sans-abri, assister les victimes du sida, aider les vieux à domicile, organiser des ventes de charité, accueillir des mères célibataires. Lutter contre la toxicomanie. Défendre le droit au logement. Alphabétiser... Il oeuvre à la carte, cherche une cause qui ressemble à son combat et convienne à son ego.\nOn connaît mal ses motivations. Mais on sait qu'avec ses moyens, son temps libre, son énergie et son sourire le bénévole répond à sa façon à l'émiettement social. Les sociologues parlent de la fin du militantisme, de l'échappatoire à une société du rendement, des nouvelles solidarités, de l'épuisement du «Moi, je». Il rétorque: «Moi, nous...» «Je donne et je reçois... J'aide, donc je suis... Quand on pense aux autres, on oublie ses problèmes... Demain, ça pourrait être moi.» Lui explique qu'il a voulu donner un sens à sa vie. Faire l'apprentissage de la douleur, refuser la fatalité du malheur, s'enrichir par l'ouverture aux autres. Il se sent reconnu ou moins coupable. Bref, le bénévole se fait du bien en faisant du bien. Aujourd'hui, plus besoin d'invoquer la religion, d'avoir vocation au martyre ni le goût du sacrifice. «Bénéfice mutuel», dit-il. Conclusion: le bénévolat, c'est payant. Comme disait saint Coluche, le bénévole est un enfoiré.\n+ Photo de Christian Langlais, bénévole.", "url": "https://www.lexpress.fr/informations/le-benevole_594466.html"}, {"title": "Le médecin hospitalier", "text": "Les plus anciens se rappellent que la cloche sonnait à son arrivée dans le service: le «patron», personnage mythique, sorcier tout-puissant, maître à bord après Dieu, n'est plus aujourd'hui que l'ombre de lui-même. En cette fin de siècle, il s'intéresse moins au corps humain qu'à la structure des virus, moins à la souffrance qu'à ses causes, bref, moins aux malades qu'à... la maladie. Depuis l'ambitieuse loi Debré, il est vrai qu'on lui demande beaucoup, au médecin hospitalier (catégorie «agrégé-qui-a-de-l'avenir»): il lui faut à la fois enseigner, soigner, chercher! Trop pour beaucoup d'entre eux, qui, fatalement, finissent par jouer, à leur corps défendant, les hommes invisibles.\nComment répondre à la demande? Comment satisfaire les patients, avides de réconfort plus encore que de science? La somme de malheur humain qui peuple les lits - et parfois les couloirs - nécessiterait un «full-time job». Certes, le médecin soigne. Mieux: il guérit. Quand il le peut, il fait même des miracles. Mais il n'a plus le temps de soigner aussi les âmes. Son existence est une vraie vie de fou. Bouffée par le système: la paperasse administrative, les contraintes budgétaires, les voyages harassants (où des confrères du monde entier se demandent réciproquement des comptes sur les progrès de leur spécialité), les comparutions devant les commissions de l'Inserm ou celles du CNRS (on ne sait lesquelles sont les plus syndiquées: elles détiennent, en tout cas, la clef des crédits de recherche), la formation des élèves et des internes, la gestion impossible des chefs de clinique, qui en ont par-dessus la tête d'être les nouveaux saints de la société, le charme à déployer auprès des infirmières pour éviter qu'elles ne s'évanouissent dans la nature, et, pour couronner le tout, les gouvernements successifs, qui entonnent un même et seul refrain pour toute réponse face à la montagne de problèmes: «Réalisez des économies!» Pour des gens qui, parfois, opèrent à coeur ouvert à longueur de journée et sont gratifiés d'un salaire trois ou quatre fois moindre que celui du dermatologue du coin, c'est difficilement supportable. Alors, quand on vient, en plus, exiger d'eux qu'ils se comportent en êtres humains, c'est trop: beaucoup d'entre eux fuient! A moins qu'ils ne craquent.\nDès que le médecin enfile sa blouse blanche, le matin, en arrivant dans des bâtiments généralement sinistres et passablement malodorants, l'angoisse le prend. Bon. Il y a d'abord la consultation. Déprimant: la salle d'attente a toujours un faux air de cour des Miracles, avec son lot de vieillards et d'exclus. Le défilé commence. Le médecin écoute, ausculte, ne dit pas grand-chose, renouvelle l'ordonnance, au revoir, monsieur, et au suivant. L'antichambre enfin vidée, direction le labo, où les meilleurs dirigent une équipe de cerveaux aussi ouverts aux molécules que fermés au monde extérieur. Chacun, évidemment, se prend pour un Nobel en puissance, ce qui exige du patron des nerfs d'acier et un doigté digne du Quai d'Orsay. Arrive l'heure des cours. Il faut endosser le look du professeur et faire face à des potaches qui se croient parfois déjà en salle de garde. Reste à exécuter en vitesse, pour l'édification de l'équipe soignante, la visite au chevet des malades, généralement un brin traumatisés, trop éblouis de voir enfin le «docteur» en chair et en os pour oser poser une question ou se plaindre d'un manque d'attention. Quand, le soir, enfin libéré du spectacle de la misère du monde, il regarde le journal télévisé, le médecin - redevenu personne privée - ne se change pas vraiment les idées. Il est rare qu'une semaine passe sans qu'une brebis galeuse ternisse la réputation d'une profession jusqu'ici quasi sacrée. Dur métier, décidément.\nHeureusement pour leur équilibre, la plupart n'ont pas le temps de penser. Les urgences défilent, le personnel aussi, une infection se déclare dans le service ou un collègue jaloux monte une cabale qui compromet le recrutement d'un crack ou l'allocation d'un crédit vital. Le médecin lutte aussi pour sa propre survie. Il passe des heures à coller des rustines sur un système au bord de l'implosion pour maintenir la fiction selon laquelle l'hôpital public est toujours la «grande réussite française» (catéchisme diffusé à gauche comme à droite). C'est encore vrai dans bien des cas. On ne compte pas les prodiges de dévouement et les performances de notre corps médical. Mais c'est souvent au détriment d'une certaine «qualité de la vie» des patients. «L'hôpital est fait pour les médecins, pas pour les malades», ironisent certains, lucides sur leur fonctionnement interne. Allons! Tant qu'on ne demande pas aux malades de soigner les médecins, l'honneur est sauf!\n+ Photo du Dr Renoux.", "url": "https://www.lexpress.fr/informations/le-medecin-hospitalier_594461.html"}, {"title": "L'enseignant", "text": "On le reconnaît encore à son organe. Il a une voix pour le fond de classe comme l'acteur a une voix pour le deuxième balcon. On le distingue aussi dans la foule grâce à sa fameuse «démarche pédagogique». Elle consiste à déambuler dans l'existence en observant le vol des oiseaux migrateurs et la technique du potier. A part quoi, l'enseignant se complique tous les ans davantage. L'institutrice peut aujourd'hui s'offrir sur catalogue un «ensemble porte-jarretelles en satin plissé». Des socquettes à fleurs. Lisez le catalogue de la Camif, vous aurez une idée de l'évolution des moeurs des éducateurs, qui sont un petit peuple essentiellement mutualiste. On y devine qu'ils n'ont plus de modèle. Ainsi, pénétrons dans la «salle des maîtresses». Un monde bigarré nous attend. La normalienne en fin de carrière et en cardigan rose coudoie la quinquagénaire entrée dans la carrière après le bac et après son mariage avec un patron de pressing. Arrivée là parce qu'elle veut «retravailler», la mère de famille de 40 ans en tailleur pratique échange des propos sur le régime Montignac avec la jeune «bac + 5» sanglée dans son jean étroit et dans ses certitudes, et qui veut absolument «faire quelque chose avec les enfants». On aperçoit même deux garçons, ce qui ne se faisait plus. La cour est encore plus bariolée, mais l'école a toujours accueilli tout le monde. Le collège, le lycée, en revanche, sont aux quatre cents coups: ils ont changé de\nplanète.\nOn parle de «forteresse enseignante». Cela vient des rapports anciens de l'école et du monde. Longtemps, pour celle-ci, le monde fut extérieur. L'enseignant allait y cueillir des choses pour ses leçons de choses; après quoi il remontait le pont-levis. L'école était un sanctuaire et le maître était un médiateur. Le monde passait par lui. Il n'y avait pas encore les «dangers» de la télévision. C'est une autre affaire, cette garce, que les curés. Elle s'infiltre partout. L'humidité aussi. Car, si la «citadelle» se fissure, ce sont aussi les murs qui s'écaillent. La FEN et la toiture qui partent en morceaux. La confiance et le plafond qui se lézardent. On est passé de la métaphore féodale à l'image du squat. Le monde extérieur entre dans l'école comme dans un moulin. Il a profité d'un mouvement de foule. On trouve des ordinateurs, des poux, des préservatifs, des foulards islamiques, des gommes à goût de framboise, des tags, des tensions ethniques. Il y a même des militaires dans les lycées chauds, des gendarmes pour «l'initiation à la sécurité routière». Le monde entier est là; on se demande ce qui reste au-dehors, s'angoisse le professeur, déjà assiégé par le flot des vacataires et des suppléants. Le malheureux en a le col de chemise qui rebique. Un col rebiqué est le signe infaillible du malaise enseignant.\nVoici que se pointent à leur tour le Monde de l'Entreprise et le Parent d'Elève. L'enseignant est glacé d'effroi. Pour avoir fréquenté des entreprises et des parents, je ne puis vraiment leur donner tort. Le patronat (qui licencie à outrance) accuse l'enseignant de «fabriquer des chômeurs». Le parent (qui croit que ce mot ne prend qu'un «l»), de «propager l'illettrisme». L'enseignant transmettait un savoir. On lui demande de «préparer au marché du travail». Les parents l'attendaient chapeau bas à la fin des cours. Aujourd'hui, il doit «répondre à l'attente des parents». Il formait des citoyens. Il n'a plus affaire qu'à des «usagers». En résumé, il n'y a plus l'Ecole, mais des «bonnes» et des «mauvaises» écoles, filières, orientations. Des bacs qui sont des «bons crus» et d'autres des «crus moyens». La publicité comparative n'est pas loin. L'enseignant sera mis au banc d'essai, dégusté à l'aveugle. Déjà, le parent-consommateur le regarde d'un sale oeil. Il ne doit son salut qu'à son bulletin de paie. Celui-ci est misérable. On a pitié de lui.\nIl rêve à hier. Il y avait les cracks. Ils entraient à Normale (l'enseignant fabriquait des enseignants - c'était plus fort que lui). Il y avait les cancres. Ils entraient en apprentissage ou dans la boîte à papa. De nos jours, les cracks sont des surdoués et les cancres des cas. Ce ne sont plus des enfants; ce sont des phénomènes.\nChez l'enseignant, ce qui demeure, c'est qu'il a des vacances. Et on le voit dans la steppe hongroise, dans les torrents d'Auvergne. La France lui doit la moitié des diapositives que compte le pays. Inusable sujet de plaisanterie pour son boucher, voici pourtant que ses congés eux-mêmes lui échappent. Les stations de sports d'hiver ont leur mot à dire, la circulation routière, l'Entreprise.\nL'enseignant, parfois, s'en va en «classe de nature». Loin du Parent. Dans un recoin du monde extérieur choisi pour ses vertus pédagogiques. Il y a des vaches, des vignerons. Les enfants ont de gros chagrins et de petites angines. Ils cueillent des graminées. L'enseignant est à nouveau le maître.\n+ photo de Catherine Léguillette et Philippe Pinturault, avec leurs élèves.", "url": "https://www.lexpress.fr/informations/l-enseignant_594459.html"}, {"title": "Le membre du Rotary", "text": "Des empires s'écroulent, des usines ferment, on ne trouve plus de mercerie. Le notable reste. Barricadé dans un de ces bunkers où la jouissance d'être à l'intérieur console de la peine d'entrer. Le Lions, par exemple, ou le Rotary. C'est là qu'on trouve le meilleur du notable. Son morceau dans le filet.\nLe rotarien a une apparence: un individu content de lui s'associe à des individus satisfaits d'eux-mêmes pour faire des gueuletons. Il a une réalité: un membre de l'élite retrouve ses semblables pour améliorer le sort de l'espèce. On ne se réunit pas pour manger, on mange pour se réunir. Car on est très occupé. Mais, à la différence des personnes occupées du modèle courant, on est préoccupé.\nA côté de quoi, le club-service est l'une des nombreuses manufactures de présidents du pays. Le président a le privilège d'une clochette. Il compose de petits laïus où il est question de l'Homme.\nAu club, on oublie la routine des petites villes et l'indifférence des métropoles. On se fait des amis d'enfance à 40 ans. On est un peu scout, mais sans les extravagances. L'homme du Rotary est un homme discret. Au contraire des badges de la patrouille des Aigles, son insigne est minuscule. Il va avec tout, le blazer et la rayure. Avant cette mode détestable des pin's, seules y prenaient garde les personnes de condition. L'homme en vue est le contraire de l'homme voyant.\nLe clubman se reproduit par cooptation. C'est l'inceste autorisé des notables. Refusé, le profane va chez la concurrence. L' «épouse» dans le club des femmes. Le jeune dans le club des jeunes. Et, devenu trop vieux, dans le club des gens devenus trop vieux pour le club des jeunes. Ainsi prolifèrent les élites, avec des classements, des jalousies. La distinction est une maladie sociale comme l'anonymat.\nQuand il ne lutte pas contre l'ennui et la mucoviscidose, l'homme du club-service explore le monde sans bouger. On trouve à la salle à manger les convives les plus variés. Le neurologue coudoie l'anesthésiste et l'huissier le notaire. L'homme du Rotary est ouvert aux expériences. Il n'a qu'un ennemi: le chasseur d'insignes. Cet être fourbe veut s'infiltrer dans les clubs, non pour faire de belles choses, mais pour nouer des relations. Le combat éternel du Bien et du Mal se poursuit dans les salons à capiton. + Photo de Roger-Daniel Henry.", "url": "https://www.lexpress.fr/informations/le-membre-du-rotary_594454.html"}, {"title": "L'officier de carrière", "text": "On peut apercevoir dans le Perche, non loin de Givrésy, un joli manoir de brique rose, au bout d'une longue allée de hêtres. Trois hommes s'y retrouvent souvent. Trois caractères de l'armée française qui résument bien les agitations de notre siècle.\nLe vieux général de S., qui touche au soir de sa vie, est né en 1903. Son père est tombé à Verdun. Il s'est tout naturellement destiné au métier des armes, après de solides humanités au collège de Menneville, où enseignaient encore les jésuites. On appelle son fils, à Givrésy, «le Capitaine». Il a pourtant quitté l'armée avec le grade de commandant, mais n'a porté ses quatre galons que le jour de son procès, à l'automne de l'année 1961. Jacques de S. fut ce que l'on appelait un soldat perdu. Il est l'un des rares rescapés de sa promotion de Saint-Cyr, immédiatement jetée dans la fournaise du Vietnam. Légionnaire parachutiste, il est passé sans transition en Algérie. C'est lors de son deuxième séjour en Afrique du Nord, après un bref passage dans une garnison allemande, qu'il est devenu putschiste, presque sans le savoir. Jugé, acquitté, il n'a pas supporté la double blessure de deux guerres perdues. Le soldat de tradition a abandonné le métier des armes, avant même que fussent signés les accords d'Evian. Comme son patron d'Indochine, Bréchignac, il a coupé les ponts. Toutes les lettres identifiables de ses anciens compagnons leur sont revenues fermées, avec la mention «silence radio» inscrite au dos de l'enveloppe.\nJacques de S. a bien réussi sa reconversion. Il est devenu directeur du personnel dans une grosse entreprise de travaux publics et prendra bientôt une retraite légèrement anticipée, après avoir sabré sans états d'âme les effectifs dès que la crise se fut annoncée. Officier de la Légion d'honneur, couvert de palmes et de «clous», Jacques de S. ne porte aucune décoration. Seules sa coupe de cheveux assez rase et sa sèche musculature rappellent encore l'officier qu'il fut. Pour éviter de blesser son père, Jacques évite soigneusement les allusions à la Grande Zorah (le général de Gaulle), aux gendarmes qui l'arrêtèrent, aux officiers de la Sécurité militaire qui prétendirent le soumettre au détecteur de mensonges dans un sous-sol des Invalides. Mais il a sèchement prié son fils de ne jamais porter devant lui la croix de Saint-Charles, cet ordre du mérite qu'il exècre. Claude de S. a obéi.\nCet enfant du retour d'Indochine est depuis quelques semaines l'un des plus jeunes colonels de l'armée française. Son grand-père affronta les blindés de Guderian, les stukas de Goering et fut gravement blessé à monte Cassino. Son père s'est battu au corps à corps, à la tête de ses bérets verts, dans les rizières et dans les Aurès. Le colonel, lui, breveté parachutiste, diplômé d'informatique, pilote d'hélicoptère et brillant produit de l'école de guerre, n'a jamais entendu siffler une balle. Il est passé, en revanche, par le cabinet militaire du ministre, s'est porté volontaire pour servir au Sirpa. Il postule aujourd'hui le commandement de l'unité qui relèvera nos Casques bleus au Cambodge. De Sairigné, Brechignac ou Bigeard sont pour lui des héros d'une espèce un peu folklorique. Il leur préfère un Morillon, polyglotte et diplômé de Sup Elec.\nCe sont bien trois types d'officier différents et complémentaires que l'on peut rencontrer dans notre manoir du Perche. Le vieux général a réussi à racheter une partie de la bibliothèque de son ancien voisin Maumort, après l'échec de la fondation créée par ce dernier. Il possède ainsi, en édition originale, les oeuvres complètes de ses auteurs de prédilection: Vauvenargues, Vigny, Renan surtout, qu'il aime encore relire. Le capitaine, lui, se replonge, parfois presque en cachette, dans la saga des «Centurions» de Lartéguy. Raspéguy, Esclavier, Boisfeuras et Marindelle sont pour lui des personnages familiers.\nLe colonel préfère l' «utile»: McLuhan, Paul Kennedy et Francis Fukuyama furent ses alliés lors d'un concours difficile pour lequel il fallait savoir manier des idées générales sur l'importance de la communication et le déclin des empires. Le général aime Mozart. Le capitaine écoute encore Edith Piaf: «Je ne regrette rien!» Le colonel a un faible pour les Beatles.\nEt les femmes? La douce Avignonnaise qui introduisit le goût de l'huile d'olive chez les de S. repose à Givrésy depuis dix ans. La pétulante Manette, algéroise d'El Biar, ne retournera jamais dans son pays natal, bien qu'elle en rêve souvent. L'épouse du colonel est américaine, d'origine irlandaise. Il l'a connue à la faculté de Rennes, lors de son passage à Coëtquidan. Leur fils aîné, Renaud, est en corniche à «Ginette», célèbre établissement versaillais. La vie continue pour les de S., avec ses grandeurs et ses servitudes. Un casoar de plus fascinera bientôt les cousines.\n+ Photo de Colonel Cuche et madame.", "url": "https://www.lexpress.fr/informations/l-officier-de-carriere_594442.html"}, {"title": "Le kiné", "text": "Ses mains sont devenues aussi précieuses que celles d'un pianiste de concert. Même si sa prestation est moins coûteuse. Depuis que la Sécu a mis le massage à la portée de l'assuré social, le kiné est entré en force dans la vie des Français. Il était temps. 8 personnes sur 10 souffrent du dos. «Faut me prendre tout de suite, là!» «Allô! Je suis coincé! Ayez pitié!...» Lombalgie, dorsalgie, cervicalgie, sciatique, blocage articulaire: l'homme des situations trop (bien) assises étend tous les jours son influence.\nPompier de la colonne vertébrale, il gère désormais l'ensemble de nos mouvements. Avec autorité. Un brin moralisateur. «Combien de fois vous ai-je dit: ne jamais se relever trop brutalement!» Oui, chef. Homme patient, il n'hésite pas à ressasser les mêmes conseils simplissimes. Que nous tentons de suivre. En vain. Au moindre craquement de vertèbres, nous revenons pliés en deux, suppliants, dans son cabinet. Lui, en boucle: «Combien de fois vous ai-je dit...» Résultat: le citadin qui hait en secret la gymnastique et la station debout ne jure que par «son» kiné. Bref, que nous soyons adeptes de l'exercice ou de l'immobilisme, nous sommes à ses genoux.\nD'autant que, depuis peu, le kiné ne fait pas que débloquer, il draine. La cellulite lui a ouvert la porte de tous les magazines féminins, pour lesquels il pose, l'air sain, le sourire rassurant, tripotant un mannequin visiblement ravi. Nirvana partagé par l'habituée, qui, malaxée agréablement, n'hésite plus à faire ses confidences sur l'oreiller. Homme de contact, il écoute. Tout le monde lui dit tout. Absolument tout. «Ils veulent tuer le paysan!» se lamente un paysan. Lui, cela fait des siècles qu'il se penche et qu'il a mal au dos: il vient à peine de s'en apercevoir, mais il se rattrape! Dans les campagnes, on se passe de vacances, de kiné, jamais plus.\nMalgré son immense popularité, notre héros reste insatisfait. Frustré. Le vedettariat, ça grise, mais ça ne suffit pas: «Je n'ai pas fait quatre ans d'études pour me contenter de remettre en forme des quadrupèdes contrariés», martèle un masseur qui en a plein le dos. Comme ses confrères, il aspire à plus de responsabilités, notamment dans le choix du traitement. Le médecin, qui veille jalousement au grain, le remet à sa vraie place: celui d'auxiliaire médical, «assis entre deux chaises». Le comble pour un kiné... + Photo de Antoine Galibert, kiné.", "url": "https://www.lexpress.fr/informations/le-kine_594435.html"}, {"title": "Le contrôleur de gestion", "text": "Le problème, c'est qu'il ne contrôle pas grand-chose, et qu'il gère encore moins. A force de vouloir comprimer des dépenses incompressibles, à force d'insinuer qu'il ferait aussi bien que le patron s'il était à sa place, il lui arrive d'être saisi d'une angoisse: à quoi sert-il vraiment? La logique voudrait, si on avait la bonne idée de contrôler un jour le contrôle de gestion, de supprimer son poste tant on gâche ses talents. Cet ultime constat est bien entendu inavouable. Le contrôleur de gestion a fini par comprendre: toutes les vérités, surtout celles qui le concernent, ne sont pas bonnes à dire. La frustration guette. Pire, encore, quand le contrôleur est une contrôleuse, ce qui est assez courant, car la femme y voit alors le signe supplémentaire du grand machisme ambiant, un peu comme à la maison, où elle se casse la tête à jongler entre les déficits bancaires tout en nourrissant la famille, et voilà monsieur qui fait sauter les plombs avec l'achat d'une nouvelle auto. Bref, le contrôleur de gestion connaît ses limites - dues aux pesanteurs qu'engendrent les mauvaises habitudes, à l'incohérence des choix stratégiques, aux chefferies inexpugnables et au mépris universel qu'au final il récolte. Il râle donc assez souvent, dans le désert, bien sûr, ce qui n'arrange pas son cas. Personne pour l'écouter au sommet, et personne pour le plaindre à la base. Et pourquoi le plaindre, franchement, ce «salaud qui nous cherche des poux dans la tête» et va jusqu'à compter nos gommes et nos crayons, mais se garde bien, le lâche, de remettre en question les dépenses inconsidérées de la DG, «et le coketèle pour la rosette de Dugommier, ça représentait facile trois salaires bruts à l'atelier de fabrication», qu'on est en train de restructurer par sa faute à grands coups de sabre. A force de se cogner contre les murs, le contrôleur de gestion a deux options: radoter et répéter sans cesse que, «si on l'avait écouté quand on a finalisé la fusion, on n'en serait pas là»; acquérir une distance par rapport à lui-même que seule donne une longue autoanalyse ou un sens de l'humour féroce.\nIl a alors la lucidité des vrais désespérés. «La base me déteste et la direction générale m'ignore. J'en ai marre, tu ne peux pas savoir. Un de ces quatre, je crois bien que je vais m'ouvrir un petit resto tex-mex.» Des phrases qu'on peut souvent entendre quand un contrôleur de gestion rencontre un autre contrôleur de gestion...", "url": "https://www.lexpress.fr/informations/le-controleur-de-gestion_594430.html"}, {"title": "Le non-fumeur", "text": "Subir ou sévir? Telle est la douloureuse alternative à laquelle est désormais confronté le non-fumeur dans l'entreprise, théoriquement protégé par une loi qui le met, en réalité, au comble de l'embarras. De victime il devient «bourreau»! Un comble... On lui impute les inesthétiques panneaux d'interdiction qui poussent un peu partout sur les murs, les cours de libéralisme sur les droits de l'individu à protéger ses poumons et les rituels sermons sur les dangers courus par le fumeur «passif». Au moins, «avant», lisait-il un peu de gêne ou de pitié dans le regard des autres. Maintenant, il y trouverait plutôt un brin d'arrogance, au mieux de l'indifférence, comme s'il s'agissait pour les «brimés» de signifier que le monde n'allait pas s'arrêter de tourner - ni les fumeurs de fumer - parce qu'une bande d'illuminés avait décrété la pause.\nL'amateur de nicotine, après une pénible période de déstabilisation, s'est vite repris: allumer une Marlboro, light ou pas, reste, au choix, un plaisir, un réflexe ou une drogue pour l'amateur, mais une fatalité sans issue pour le réfractaire. Ce dernier a bien droit - parfois - à l'aumône de la question: «Ça ne vous gêne pas?» Posée pour mémoire, elle n'appelle pas de réponse: ce serait grossier. Si un intrépide ose tout de même hoqueter dans sa barbe qu'il a un «petit problème d'allergie», on lui écrase aussitôt un mégot sous le nez, après une rageuse recherche de l'introuvable cendrier. Le non-fumeur se demande alors ce qui est le pire: l'odeur du tabac chaud... ou froid.\nSurtout, ne jamais invoquer la loi! La tourner est un sport national: si chaque citoyen pécheur devait être surveillé par un citoyen flic, où irait la France? Les petits remèdes sont donc toujours valables. Et utilisés. Au début d'une réunion, le non-fumeur prend le soin de s'asseoir près d'une fenêtre, puis repousse le plus loin possible de sa chaise l'ustensile de forme variée - gobelet à café, pot de fleur (fanée), corbeille usagée - destiné à recueillir les vestiges divers de l'activité interdite. Quand l'atmosphère s'épaissit, le non-fumeur entrouvre la vitre bruyamment, dans l'espoir que les décibels - ou le courant d'air - rappelleront la noble assemblée à ses devoirs envers autrui, avant que le froid la congèle. Si vraiment aucun truc ne réussit, il s'en retourne chez lui tout marri, avant de se faire repousser sans tendresse: «Tu sens horriblement la fumée, chéri!» La loi ou le désir de trop bien faire...", "url": "https://www.lexpress.fr/informations/le-non-fumeur_594428.html"}, {"title": "L'informaticien", "text": "Tout s'est passé avec le sourire. Sourire de ceux qui savaient déjà comment ça marchait, sourire de ceux qui étaient persuadés que ça ne marcherait jamais. Mais surtout son sourire à lui, l'informaticien que l'agence avait décidé d'embaucher, faisant enfin de nous une entreprise moderne. La pub, ce sont souvent de vieilles idées remises au goût du jour. Il nous inventa donc un système permettant de tout savoir sur toutes les campagnes et leurs résultats exhaustifs depuis l'invention de la réclame. On se battait désormais avec des arguments de poids - 4 kilos de dossiers par réunion - on mesurait les idées au mètre cube.\nLes nostalgiques de la fiche bristol et de l'IBM à boule faisaient triste figure. Mais il avait sa cour. Les bons élèves - ceux qui découvraient les chambres inexplorées de logiciels de plus en plus exotiques - étaient récompensés d'un jeu, d'un raccourci dans le passage d'un programme à un autre. Fabuleuse chasse au trésor, creusant les inégalités, révélant d'obscures impuissances, des culpabilités freudiennes... Pour plus d'un, notre doux seigneur des computers se transforma en ayatollah d'un culte inédit. La révérence devant «Mic-Mac», le Mac qui met des Mickeys dans vos mémos, devint aussi contraignante que le salut au patron, connu des usines japonaises.\nNotre dieu était-il un diable? On rapporta un bruit atroce: le délicat jeune homme se gaussait en termes orduriers de ses administrés, «trop c... pour les machines qu'on leur offrait». Avec l'écroulement du marché, le temps des économies gomma quelques sourires. Pas la foi. Il réussit à convaincre l'un des quatre patrons qu'une bonne mise à jour de notre système pouvait réaliser des miracles. Les dernières réserves de l'agence y passèrent. En vain. Les machines disparurent. On jouait à Super Mario sur celles qui restaient. Rachetée, l'agence fut délocalisée à Glasgow. Il nous expliqua tristement - mais graphiques à l'appui - l'intérêt de la mobilité des entreprises dans l'Europe sans frontières. Irréprochable. Le jour du pot d'adieu, alors que tous échangeaient les adresses de leurs ANPE, il ne vint pas. Il était devenu, tambour battant, la star d'un cabinet d'outplacement - la vision inversée des chasseurs de têtes. Il planchait déjà sur un programme d'allègement des effectifs dans l'agroalimentaire. + Photo de Jean-Claude Bizet.", "url": "https://www.lexpress.fr/informations/l-informaticien_594423.html"}]