[{"title": "Quelle politique étrangère?", "text": "Si le pays n'entend pas se laisser glisser en marge des affaires du monde, il lui faut reconstruire une politique étrangère cohérente et volontaire.\nQu'est-ce qu'une politique étrangère?\nDes idées appuyées sur des moyens - les seconds (l'argent et les armes) servant à faire respecter les premières. La France court aujourd'hui un double risque: ne plus promouvoir d'ambition particulière et se trouver privée des instruments de l'action. A ce titre, nous vivons sans doute la fin du gaullisme.\nPendant trois décennies, les grandes lignes de notre comportement extérieur furent à peu près constantes. Il s'agissait, envers le bloc de l'Est, de favoriser la détente, l'entente et la coopération; sur le plan européen, de renforcer la construction communautaire dans le respect des intérêts essentiels du pays au regard de l'Organisation atlantique, de ne participer à aucun conflit dont nous n'aurions pas admis le bien-fondé; en matière d'aide au développement, de s'ouvrir aux pays du tiers-monde et de contribuer à leur décollage économique. Peu à peu, l'ensemble de notre univers s'est brouillé. Depuis la disparition du Rideau de fer, aucune doctrine de rechange n'a réellement été élaborée. Le doute s'est infiltré chez nos concitoyens quant à l'intérêt de l'intégration communautaire. La tentation de lier les deux problèmes par la constitution d'un Marché commun très élargi, accueillant bientôt, après la Suède ou l'Autriche, la Hongrie, la Pologne, etc., soit au total une vingtaine de pays, multipliera les conséquences du libre-échange dont nous prétendons souffrir. L'articulation de notre système de défense, entre un pilier européen et un pilier atlantique, semble de plus en plus approximative. Quant au monde pauvre, comment participer à son essor si, dans le même temps, le courant protectionniste sous prétexte de préserver l'emploi marque chaque jour des points supplémentaires? L'image que la France projette, en tout cas, n'est pas d'une grande clarté.\nLes moyens de notre politique étrangère s'affaiblissent, eux, de façon régulière. Depuis les années 60, le franc a perdu beaucoup de terrain. Il a laissé au mark la place centrale en Europe. Mis, au mois d'août dernier, en flottement de fait, ce ne sont pas la montée régulière du chômage ni la difficulté que nous éprouvons à réduire nos déficits publics qui lui rendront sa force. Notre autorité s'en trouve entamée d'autant, et peut-être notre indépendance.\nConçu «du faible au fort», notre dispositif de dissuasion atomique doit aujourd'hui se reconvertir en partie pour agir «du fort au faible», c'est-à-dire, par exemple, dans d'autres régions que l'est du continent. L'interruption des essais nucléaires - décidée, certes, dans une logique pacifique concertée - risque d'obérer sérieusement nos capacités si elle doit se prolonger encore un an.\nObjectifs flottants, moyens branlants: l'Histoire, pour la France, s'accélère d'une manière inquiétante. Et se contenter de constater que nous ne représentons plus qu'une puissance moyenne ne constitue pas une réponse.\nEn vérité, si le pays n'entend pas se laisser glisser - ou se laisser pousser - en marge des affaires du monde, il lui faut reconstruire une politique étrangère cohérente et volontaire, conforme au concept d'indépendance dans l'interdépendance. Qu'avons-nous à dire, à proposer à nos partenaires qui ne soit pas simplement une succession de refus ressemblant à un aveu de faiblesse? Etant entendu que nous n'avancerons rien de crédible, sur les plans européen ou international, en l'absence d'une économie assainie et d'un meilleur emploi. Ce que, contrairement à la fable, le général de Gaulle se gardait bien\nd'appeler l'intendance.", "url": "https://www.lexpress.fr/informations/quelle-politique-etrangere_605815.html"}, {"title": "Succession de velours à l'UAP", "text": "Jean Peyrelevade va perdre la présidence du premier assureur français. On lui propose celle du Crédit lyonnais. Reconnaissance d'un parcours sans faute.\nMardi 22 juillet 1986: convoqué Rue de Rivoli, Jean Peyrelevade, président de la Compagnie de Suez, est remercié sèchement par Jacques Friedmann, l'homme des missions délicates d'Edouard Balladur, alors ministre de l'Economie et des Finances. L'entrevue, humiliante, est expédiée en quelques minutes. Après quarante mois passés à la tête de Suez, celui qui fait encore figure d'ex-directeur adjoint du cabinet de Pierre Mauroy est débarqué.\nMardi 14 septembre 1993: Peyrelevade, devenu entre-temps président de l'UAP, par la grâce des socialistes, est de nouveau rattrapé par l'Histoire. Il doit laisser son fauteuil à... Jacques Friedmann. Nicolas Bazire, directeur du cabinet d'Edouard Balladur, l'a reçu une demi-heure pour lui signifier son congé. Avec tact. Matignon lui offre même un point de chute, et pas n'importe lequel: la présidence du Crédit lyonnais.\nPourquoi soudain tant d'égards? Pourquoi cette fois prendre des gants avec le patron de l'UAP? Jean Peyrelevade aurait-il séduit la droite? «Il faut être poli avec lui, reconnaît un haut fonctionnaire, proche de la majorité. C'est un bon gestionnaire.» A 54 ans (dans quelques jours), ce polytechnicien, pur produit de la méritocratie et du «spoil system» à la française, a de fait mené un parcours sans faute. Avant son prochain départ, il vient même d'effacer le seul point qui noircissait son bilan. En mettant un terme, cette semaine, à l'un des feuilletons les plus tumultueux de la vie des affaires: le partage entre l'UAP et Suez du groupe d'assurances Victoire. Le gestionnaire, reconnu, est ensuite devenu l'un des hommes les plus puissants du capitalisme français. Un homme de réseaux qui a su se tailler une place éminente dans l'establishment. Au point d'être surnommé par le «Wall Street Journal» le «pape de l'économie mixte». Enfin, ce parrain rose a su donner des gages d'indépendance. Comme en 1988. Quelques mois après avoir intégré son nouveau bureau à l'UAP, place Vendôme, il a refusé de participer à l'offensive sur la Société générale orchestrée par Georges Pébereau avec l'aide de l'Etat. Cette attitude a fini d'asseoir sa réputation et sa légitimité.\nCHAISES MUSICALES\nRien d'étonnant si aujourd'hui la droite ménage ce «socialiste de coeur»! Elle n'est pas tombée pour autant sous le charme. Revenue aux affaires, elle a deux soucis prioritaires. D'abord, reconstituer, sans heurts mais avec ténacité, un cercle de dirigeants fidèles à la tête des plus grandes entreprises. Après avoir nommé, cet été, Michel Pébereau et Philippe Jaffré respectivement à la BNP et chez Elf Aquitaine, le gouvernement entend, à la rentrée, compléter ce maillage. Celui-ci passe bien entendu par l'UAP - cette «tour de contrôle» de l'économie, selon le mot d'un proche du Premier ministre. Seconde préoccupation: faire le ménage au Crédit lyonnais. Voilà des mois que les plus grands financiers de la place conjurent Edouard Balladur de prendre en main ce dossier, tant la situation de l'établissement, présidé par Jean-Yves Haberer, est alarmante.\nAu début de septembre, Matignon imagine donc un jeu subtil de chaises musicales. Première étape: bombarder à la présidence de l'UAP un homme de confiance: Jacques Friedmann, le conseiller, très écouté, d'Edouard Balladur et de Jacques Chirac. Avec pour mission de mener à bien la privatisation du premier groupe d'assurance français. Vraisemblablement dès le début de 1994. Seconde étape: recaser Peyrelevade au Crédit lyonnais. Le scénario est habile: il permet de muter un «bon gestionnaire» sans prendre le risque d'être accusé de chasse aux sorcières! Cependant, le patron de l'UAP laisse très vite entendre qu'il ne souhaite pas s'installer boulevard des Italiens pour satisfaire à une opération de «cosmétique politique», selon l'expression de l'un de ses amis. Il demande des garanties. Sur l'engagement de l'Etat, notamment, de faire, le jour venu, son devoir d'actionnaire en renflouant la banque. Voilà cinq ans, de telles exigences auraient été impensables! Deux ministres, Edmond Alphandéry et Nicolas Sarkozy, se sont même entremis pour le persuader d'accepter cette proposition! Peyrelevade se donne le temps de négocier. Car Jean-Yves Haberer, de son côté, fait de la résistance, ne jugeant d'abord pas digne de son rang la présidence du Crédit national, qu'on lui offrait à titre de compensation. Et en remplacement d'Yves Lyon-Caen, dont le mandat n'est pas renouvelé, mais qui vient de recevoir un soutien de poids: François Mitterrand, en personne, est intervenu afin que le gouvernement trouve un point de chute honorable pour cet ancien directeur adjoint du cabinet de Michel Rocard.\nPlace Vendôme, Jean Peyrelevade peut préparer la présentation, la semaine prochaine, de ses comptes semestriels, et afficher une certaine sérénité. Sa maison est en ordre. Sous son «quinquennat», le chiffre d'affaires a plus que doublé et le groupe s'est enrichi: l'UAP compte près de 540 milliards de francs placés en actions, en obligations et dans des immeubles... Le n° 1 français de l'assurance a également su tisser une jolie toile en Europe. Avec méthode, ses troupes ont repris, pour ne citer que les principales, la Royale belge, première compagnie outre-Quiévrain, puis Sun Life, l'un des cinq premiers assureurs-vie britanniques. Et l'accord, enfin conclu, avec Suez sur le partage de Victoire, révélé ce mardi, va encore étendre son champ d'action. L'UAP récupérera les activités internationales de ce groupe, et notamment le troisième assureur allemand, Colonia. La part du chiffre d'affaires réalisée à l'étranger passera ainsi à 65% (35% en 1988). Et la compagnie aura accès au marché européen le plus important et le plus fermé. Avec, en ligne de mire, le n° 1 du secteur, le groupe Allianz, et comme objectif: le rattraper. Un but désormais à sa portée.\nPlus musclée, l'UAP est prête aussi à être privatisée. Elle peut déjà faire valoir l'ébauche d'un actionnariat stable reposant sur deux piliers: la BNP et bientôt Suez. Et elle ne manque pas d'alliés pour compléter son futur noyau dur. Tels Albert Frère, patron richissime du groupe Bruxelles Lambert, ou Peter Spaelti, président de la Winterthur, le deuxième assureur suisse. Comme ce dernier est également présent dans le groupe d'Albert Frère, cette troïka jettera les bases d'un partenariat imposant. «Jacques Friedmann n'aura plus qu'à concrétiser tous ces liens», mettent en avant les défenseurs de Jean Peyrelevade.\nLes plus politiques d'entre eux préfèrent rappeler l'indépendance d'esprit du patron de l'UAP. Au cabinet de Pierre Mauroy, déjà, il ne partageait pas les outrances des socialistes à leur arrivée. Il comptait ainsi parmi la minorité de partisans des nationalisations à 51% seulement. Peyrelevade est surtout l'homme qui a su dire non à Pierre Bérégovoy lors de la tentative de raid menée sur la Société générale. Alors que l'offensive s'embourbe, le ministre de l'Economie essaie de rétablir l'autorité de l'Etat. Le jeudi 24 novembre 1988, peu après midi, il appelle «JP» et lui demande de bien vouloir augmenter sa participation dans la banque. Chacun sait, en France, ce que signifie une telle «demande» pour le président d'un groupe public. Mais Peyrelevade ne bougera pas. Même après un second coup de fil du ministre, le soir, à son domicile! Ce crime de lèse-majesté, sans précédent, lui vaut aussitôt une réputation d'acier dans les milieux d'affaires.\nDIPLOMATE MAIS TÊTU\nIl renforce aussi le pouvoir d'influence que lui confère la présidence de l'UAP - «la plus belle bête de France, parce que la plus puissante», disait d'elle l'un de ses anciens patrons. A lui seul, Peyrelevade siège au conseil d'administration d'une bonne vingtaine de sociétés, souvent parmi les plus importantes, de L'Air liquide à la BNP, de la CLT à la Lyonnaise des eaux... Sa personnalité a fait le reste. Excellent négociateur, ce Marseillais, fils de professeur, adore les coups financiers. Diplomate, il sait aussi se montrer têtu. Derrière la nomination, ces dernières années, des responsables des plus grandes entreprises, l'ombre du président de l'UAP s'est souvent profilée. C'est lui, par exemple, qui, en 1990, oeuvre avec quelques autres ténors, comme Claude Bébéar, d'Axa, et Albert Frère, pour mettre en selle André Levy-Lang à Paribas. C'est lui, encore, qui poussera, la même année, Gérard Worms chez Suez. En prenant la tête du parti des actionnaires contre les barons de la compagnie.\n«La force de Peyrelevade, disait récemment, en privé, l'un de ses pairs à L'Express, c'est que sa personnalité est un amalgame de tout: socialiste et libéral, théoricien et pragmatique, jésuite et janséniste, attiré par le show-business et mathématicien, bref, inclassable.» Avant d'ajouter: «Mais sa faiblesse est d'être révocable par le pouvoir politique.» A l'UAP, Jean Peyrelevade n'était-il pas l'homme à la fois le plus puissant et le plus fragile du capitalisme français?\nUNE CARRIÈRE RONDEMENT MENÉE\n1963: Jean Peyrelevade entre à la direction de l'aviation civile. Il a 34 ans et dans ses bagages: Polytechnique, Sup aéro, Sciences po et sciences éco.\n1964: milite à la SFIO, où il est vite remarqué par Pierre Mauroy et Jean Deflassieux.\n1973: rejoint Deflassieux au Crédit Lyonnais. En 1979, dirige le département du commerce extérieur. Parallèlement, participe au groupe des experts du PS sous le pseudo de Jean Rey.\n1981: Mauroy, Premier ministre, le nomme directeur adjoint de son cabinet. A Matignon, il sera l'homme des nationalisations. Mais deux ans plus tard, avec Delors, c'est lui qui, contre Fabius et Bérégovoy, convaincra Mauroy d'engager une politique de rigueur pour redresser l'économie.\n1983: nommé président de la Compagnie financière de Suez, la deuxième banque d'affaires française, sa compétence lui apporte le respect des milieux d'affaires.\n1986: «démissionné» pour cause d'alternance - Chirac est devenu Premier ministre - il est aussitôt sollicité pour prendre la tête de la banque Stern.\n1988: la gauche de retour aux commandes, Rocard lui offre l'UAP.\n1993: à 54 ans, va-t-il prendre la présidence du Crédit lyonnais?\nIl en a toujours rêvé.\nPHOTOS: JEAN PEYRELEVADE; JACQUES FRIEDMANN", "url": "https://www.lexpress.fr/informations/succession-de-velours-a-l-uap_605810.html"}, {"title": "Triomphe de mauvais augure", "text": "Après une campagne nationaliste et démagogique, le socialiste Papandréou retrouve les rênes du pouvoir. De quoi s'inquiéter alors que, à partir du 1er janvier, c'est Athènes qui assure la présidence de la Communauté..\nRitt Bjerregaard peut se faire du souci. La vice-présidente danoise de la Conférence sur la sécurité et la coopération en Europe (CSCE) s'indignait des violations continues de l'embargo contre la Serbie par la Grèce. Au point de demander que celle-ci soit exclue de la CEE (on a découvert à cette occasion que les textes ne prévoyaient pas cette éventualité). Athènes se défendait en arguant de son impuissance à lutter contre une solidarité «privée», passant par de multiples canaux, entre deux peuples orthodoxes qui subirent durant des siècles le même joug ottoman. Ainsi cet été, 50 000 Serbes ont passé des vacances en Grèce, s'approvisionnant par la même occasion en produits rationnés à Belgrade, à la grande satisfaction des commer-\nçants locaux. Désormais, plus de faux-semblants. Andréas Papandréou, qui vient de revenir au pouvoir à Athènes, a clairement désigné ses ennemis: la Macédoine, la Turquie, l'Albanie. Mais aussi son allié: la Serbie. Et de promettre «une stratégie qui réponde aux défis et aux menaces qui encerclent l'hellénisme»...\nUn allié de la Serbie, membre de la CEE et de l'Otan, et dirigé par un vieux démagogue social-nationaliste, constitue un danger certain. Le souvenir de l'amitié entre Papandréou et le Libyen Kadhafi, ainsi que de l'accueil bienveillant offert naguère par la Grèce socialiste aux terroristes de tout poil, ne peut, en ces temps troublés, qu'inquiéter. D'autant que, comble de malheur, c'est au tour de la Grèce de présider la Communauté à partir du 1er janvier 1994. Le souvenir cauchemardesque des six mois de présidence hellène, en 1988, sous le précédent règne de Papandréou, donne encore des sueurs froides à nombre de diplomates européens.\n«L'homme malin sait se tirer des embûches, dit un proverbe hassidique, l'homme intelligent sait les éviter.» Nul doute: Andréas Papandréou est malin. Recueillir la majorité absolue aux élections législatives après avoir été acquitté à une voix près par un jury spécial, en 1992, dans une affaire de détournement de fonds (ce sont deux de ses anciens ministres qui en ont fait les frais), atteste une certaine habileté. Promettre aux Grecs le beurre et l'argent du beurre (accroissement des dépenses sociales et aucune augmentation des impôts) - et être cru - témoigne d'un intéressant savoir-faire. Enfin, revenir triomphalement au pouvoir, quarante mois après avoir dû le quitter, dans une atmosphère de scandales en tout genre et une situation économique désastreuse, démontre une admirable rouerie. Mais tout cela constitue également, comme le remarquait sur Europe 1 le ministre français des Affaires étrangères, Alain Juppé, une «illustration de ce que les peuples ont la mémoire courte».\nLa stratégie du Pasok, le Mouvement socialiste panhellénique, pour récupérer le pouvoir perdu en 1989 a été simple: exalter le nationalisme d'une population facilement inflammable (une politique qui devient systématique dans les Balkans), en rivalisant dans l'hystérie avec l'extrême droite. La Nouvelle Démocratie, le parti de centre droit du Premier ministre Constantin Mitsotakis, se retrouvait ainsi obligée d'opter pour la surenchère (et l'isolement international) ou la modération (et l'accusation de brader les intérêts de la patrie). Le piège. Courageusement, Mitsotakis a tenté de résister à la démagogie. Mais une fraction de son parti, les «superpatriotes», suivant le jeune et ambitieux ministre des Affaires étrangères, Antonis Samaras, a fait scission, reprochant au Premier ministre sa position trop molle face au désir de la république ex-yougoslave de Macédoine de se nommer Macédoine. La Nouvelle Démocratie, perdant sa majorité à la Chambre, devait convoquer des législatives anticipées. Au pire moment: au milieu d'un plan d'ajustement économique exigé par la Communauté en échange des milliards d'écus qui se déversent dans le pays comme dans un tonneau des Danaïdes. Certes, l'inflation a été ramenée de 21,8% à 11%; le déficit commercial est tombé de 3,5 milliards de dollars à 1,5 milliard; la dette extérieure a diminué, passant de 29,5% du PIB à 13,5%; des privatisations ont été engagées... Mais il restait encore fort à faire pour alléger un secteur public pléthorique (l'embauche demeure soumise au clientélisme) et réformer la fiscalité (40% de l'économie est souterraine). Le ministre de l'Economie, Stephanos Manos, demandait des efforts, quand Papandréou jurait que demain on raserait gratis. Dans les urnes, la démagogie populiste l'a emporté haut la main.\nDe 1981 à 1989, Papandréou s'était assuré une solide clientèle en gaspillant 12 milliards de dollars de fonds européens. Le voici prêt à recommencer. Et l'Europe paiera sans doute: ce sera le prix d'une relative modération grecque sur la scène internationale. En politique, les tranquillisants coûtent cher.\nPHOTO: Andréas Papandréou.\nGRAPHIQUE: LES VOIX DU PASOK AUX LEGISLATIVES", "url": "https://www.lexpress.fr/informations/triomphe-de-mauvais-augure_605808.html"}, {"title": "Boudarel, le retour", "text": "La Cour de cassation avait blanchi l'ex-instructeur politique du camp 113. Mais voilà que l'affaire rebondit. Origine\" Une plainte en dénonciation calomnieuse déposée par Boudarel en personne. Et dont le juge entend profiter pour faire la lumière sur cette période..\nC'est l' «affaire Boudarel II». Le rebondissement inattendu de la polémique qui a agité les anciens d'Indochine en 1991 et 1992. Aux prises avec le spectre d'un revenant - instructeur politique dans un camp vietminh de prisonniers français - plusieurs associations avaient réclamé son inculpation pour «crimes contre l'humanité». Embarrassée, la justice avait choisi de ne pas donner suite. Evacuée habilement par la grande porte (la Cour de cassation), l'affaire revient aujourd'hui par la fenêtre (une plainte en diffamation). Mais elle risque, cette fois-ci, d'aller jusqu'au bout, le juge d'instruction qui en est chargé ayant lancé une vaste enquête sur toutes les traces (notamment militaires) disponibles concernant le camp où officia Georges Boudarel.\nLa Cour de cassation avait pourtant solennellement mis fin, le 1er avril dernier, à deux années d'une procédure passionnée. Celle-ci avait démarré le 13 février 1991, lorsque Jean-Jacques Beucler, ancien d'Indochine et ex-secrétaire d'Etat aux Anciens Combattants, annonça avoir démasqué, au cours d'un colloque sur le Vietnam, un Français ex-compagnon de route du Vietminh et instructeur politique du camp 113, où périrent de nombreux soldats français. Georges Boudarel y donnait des cours de rééducation politique à des prisonniers agonisants, accablés par la faim, la dysenterie et le béribéri. Condamné à mort par contumace, mais rentré en France après une loi d'amnistie, l'ancien communiste, devenu universitaire, avait gardé son nom et acquis une compétence reconnue pour ses connaissances sur le totalitarisme au Vietnam...\nLa polémique enfla. Les témoignages contre Georges Boudarel, parfois contradictoires, affluèrent. On n'hésita pas à comparer les camps vietminhs aux camps nazis. Le 3 avril 1991, Me Jean-Marc Varaut déposait une plainte pour «crimes contre l'humanité» au nom de Wladislav Sobanski, ancien du camp 113, et de l'Association nationale des anciens prisonniers et internés d'Indochine. De son côté, Georges Boudarel reçut le soutien d'une quarantaine d'universitaires mettant en garde contre une entreprise de révision de l'histoire coloniale française.\nL'initiative spectaculaire des anciennes victimes de Georges Boudarel rencontra cependant un accueil mitigé. Tout en respectant leur geste, beaucoup firent remarquer qu'ils engageaient là un processus imprévisible et dangereux: si l'on demandait à la justice de se pencher sur les exactions du Vietminh, on pourrait difficilement l'empêcher de s'intéresser à celles de l'armée française, et notamment au sort exact des milliers de prisonniers vietminhs disparus dans les camps français. Cette inquiétude fut partagée par le parquet, la cour d'appel de Paris et la Cour de cassation. C'est en effet contre l'avis du parquet qu'en septembre 1991 le juge Lucie Lehoux décida d'instruire la plainte contre Georges Boudarel. Le parquet fit appel, estimant que la loi de 1966 amnistiant les «crimes commis en liaison avec l'insurrection vietnamienne» s'appliquait aussi aux «crimes contre l'humanité». Le juge, qui avait la logique pour elle, considérait au contraire que, de par sa nature, l'imprescriptibilité des crimes contre l'humanité, résultant de textes internationaux, ne pouvait être mise en échec par une loi d'amnistie interne. La cour d'appel adopta la position du parquet. Les anciens d'Indochine déposèrent alors un pourvoi et la Cour de cassation mit un terme définitif à leurs efforts, le 1er avril 1993, en décidant que les actes de Georges Boudarel étaient bien couverts par l'amnistie. Le débat semblait donc clos. A un détail près: une plainte pour «dénonciation calomnieuse» que Georges Boudarel avait déposée contre ses accusateurs. Tout le monde pensait qu'il la retirerait, puisque la procédure contre lui tournait court. C'était mal le connaître.\nLorsque le juge Jean-Pierre Getti lui demande, en mai dernier, ce qu'il compte faire, Georges Boudarel maintient ferme sa plainte: ce procès qu'on lui a cherché, il le veut. En juillet, il peaufine son attaque, tenant même à faire solennellement enregistrer sur procès-verbal une longue «déclaration liminaire». Pour préciser qu'il «ne renie aucunement son engagement auprès des Vietnamiens pour leur indépendance», qu'il «ne nie pas les conditions atroces de la guerre ni le mépris du monde colonial», mais qu'il n'admet pas d' «être accusé de faits inexacts amplifiés par les médias». Selon lui, ses accusateurs «visent une entreprise révisionniste sur une guerre coloniale» et «jouent de l'ignorance du public à propos d'une guerre injuste et lointaine dans l'espace et le temps dans une région malsaine et soumise à un blocus».\nSa plainte est désormais habilement étayée par la réfutation de cinq accusations précises, qu'il a choisies parmi celles qui ont été portées contre lui dans le feu de la polémique, et dont il dit pouvoir démontrer l'inanité. La simple hypothèse - non exclue - d'une condamnation pour diffamation d'anciens du camp 113 par celui qu'ils appellent leur «bourreau» permet d'imaginer les développements que va prendre cette seconde affaire Boudarel. «C'est eux qui ont lancé le processus, précise Me Antoine Comte, avocat de Georges Boudarel. Il faut maintenant aller jusqu'au bout!»\nDans la série controversée des rapports entre histoire et justice, un nouveau feuilleton commence donc. Les épisodes risquent d'être riches, car, sur ce terrain miné, le juge Jean-Pierre Getti a pris la décision d'instruire avec minutie le conflit entre les deux parties. Appliquant une méthode éprouvée avec succès dans ses précédents dossiers (Bousquet et Touvier), le juge a confié à la section de recherche de la gendarmerie de Paris une commission rogatoire impressionnante. Les gendarmes doivent notamment établir la liste de tous les militaires français détenus au camp 113 et encore vivants. Enregistrer leurs témoignages. Saisir leurs dossiers de pension d'invalidité dans les archives des Anciens Combattants et leurs dossiers personnels dans les archives militaires de Pau. Entendre les historiens spécialistes de la guerre d'Indochine. Recueillir dans les archives de l'armée de terre les documents relatifs aux camps du Vietminh. Saisir le dossier de trahison de Georges Boudarel dans les archives de la justice militaire du Blanc (Indre)...\nL'objectif du juge est de rechercher si les crimes imputés à Georges Boudarel ont existé et, dans l'affirmative, d'apprécier leur contexte idéologique et politique. Afin de savoir si l'on peut parler de «crimes contre l'humanité». Ce qui aboutit très précisément au débat - à l'issue incertaine - que la Cour de cassation avait voulu éviter en avril dernier.\nPHOTO: LE PASSEPORT VIETNAMIEN DE GEORGES BOUDAREL", "url": "https://www.lexpress.fr/informations/boudarel-le-retour_605803.html"}, {"title": "NOTRE SANTÉ LES INTÉRESSE", "text": "Le monde de la santé est en pleine mutation. Soumis aux évolutions technologiques, aux contraintes économiques et aux nouvelles exigences des patients, les professionnels du secteur (médecins, gestionnaires, cadres soignants) doivent modifier leurs pratiques. C'est pour les accompagner dans ces changements que vient de se créer l'Isee (Institut santé éthique excellence). Organisme de formation et de conseil, l'Isee proposera, par ailleurs, chaque mois, une rencontre avec une personnalité qui apportera un nouvel éclairage (philosophique, sociologique...) sur les problèmes de la santé.\nRenseignements: Isee, 55, rue de Tocqueville, 75017 Paris. Tél.: (16.1) 47.64.52.00.", "url": "https://www.lexpress.fr/informations/notre-sante-les-interesse_605795.html"}, {"title": "LES ÉTUDIANTS VONT EN BATEAU", "text": "Les plans d'eau du littoral varois accueilleront, les 23 et 24 octobre, les concurrents de la coupe du monde de voile des étudiants. La France sera représentée par deux équipages, celui de l'Ecole polytechnique et celui de l'IAE de Bordeaux. C'est sous une latitude plus clémente encore que se déroulera, du 4 au 13 mars 1994, le trophée des Caraïbes, organisé par l'ESC Rouen. Cette course, réalisée avec le soutien de Stardust, loueur de voiliers aux Antilles, mettra aux prises des équipages comprenant des étudiants, des cadres d'entreprise et des skippers professionnels.\nRenseignements: Trophée des Caraïbes, ESC Rouen, boulevard André-Siegfried, 76136 Mont-Saint-Aignan. Tél.: (16) 35.75.15.55.", "url": "https://www.lexpress.fr/informations/les-etudiants-vont-en-bateau_605790.html"}, {"title": "La loi fera-t-elle loi?", "text": "L'article instituant les contrats d'insertion pour bac + 2 vient d'être voté par l'Assemblée nationale. Mais, en la matière, suffit-il de légiférer\" Quatre décideurs répondent.\nFaut-il l'intituler contrat d'insertion ou contrat de perfectionnement des cadres? En adoptant (en première lecture) le dispositif de l'article 40 du projet de loi quinquennale sur l'emploi, les députés ont entériné, la semaine dernière, le coup de pouce gouvernemental à l'embauche des jeunes de niveau bac + 2 et au-delà. Prudents, ils ont également délimité son champ d'application. Pour bénéficier du dispositif, les jeunes diplômés devront apporter la preuve qu'ils rencontrent des «difficultés particulières d'emploi».\nReste à envisager comment, sur le terrain, la démarche sera perçue.\nDominique de Calan, secrétaire général adjoint de l'Union des industries métallurgiques et minières (UIMM):\n«C'est une première réponse - d'ordre conjoncturel - qui va dans le bon sens. Il faudrait également réfléchir à un élargissement du régime des VSNE [volontaires du service national en entreprise] à la fois géographiquement et dans sa durée. Mais l'enjeu est aussi structurel: d'ici à quelques années, c'est 50% d'une classe d'âge qui arrivera à bac + 4. Ces jeunes devront accepter une insertion plus indifférenciée que par le passé, et attendre quelque temps avant de réellement pouvoir faire jouer l'effet diplôme.»\nPierre Garcia, président du Centre des jeunes dirigeants (CJD):\n«On assiste, en ce moment, à un foisonnement de propositions parfois d'une grande complexité. C'est une extra-\nordinaire cacophonie: on propose des solutions en oubliant de regarder les problèmes. Rien ne sert d'annoncer des projets si l'on ne s'appuie pas sur des gens capables de les porter. Or les patrons de PME font le dos rond et n'ont aucune visibilité. Il faut commencer par les remotiver. Nous sommes prêts, au CJD, à nous engager sur la formation de 10 000 d'entre eux. Mais cessons de multiplier les astuces qui entretiennent l'illusion d'un retour vers le plein-emploi.»\nPierre Gilson, vice-président de la Confédération générale des PME:\n«Si les conditions sont raisonnables, si, par exemple, le contrat énonce les objectifs personnalisés que se fixe le jeune, la formule peut être incitative. On pourrait ainsi examiner si ce dernier est en phase avec l'entreprise susceptible de l'accueillir. Mais je ne crois pas à un contrat type qui coulerait tout le monde dans le même moule. Il me paraît dommage de vouloir réserver ce dispositif seulement à ceux qui ont déjà connu une période de chômage. Attention aussi à ce que la formule ne soit pas dévoyée, généralisée! Tout recours abusif devrait être sanctionné, et avec plus de rigueur qu'on ne l'a fait par le passé pour d'autres procédures.»\nPaul Marchelli, ancien président de la Confédération générale des cadres (CGC):\n«Il ne faut pas se contenter de ramasser les jeunes n'importe comment. C'est pourquoi nous souhaitons que la formule permette l'insertion des jeunes à un niveau cadre et ingénieur junior, hors des grilles de classification traditionnelles. Ce premier contrat ne devrait pas dépasser une durée de six mois - alors qu'il s'étend de six mois à un an pour les 18-26 ans sans qualification. Car, au-delà de cette période, il y a un vrai danger d'exploitation. Pendant cette période, un travail sous tutorat doit pouvoir être mis en oeuvre, c'est affaire d'organisation.»\nPHOTOS: Dominique de Calan. Pierre Gilson. Paul Marchelli. Pierre Garcia.", "url": "https://www.lexpress.fr/informations/la-loi-fera-t-elle-loi_605788.html"}, {"title": "Requiem pour l'Autrichienne", "text": "Jugée par le public du palais des Sports, la Marie-Antoinette d'Hossein sauve chaque soir sa tête. Et, pour le bicentenaire de sa mort, Roger Calmel lui offre son «Requiem aeternam». Curieuse République!\nAux armes, citoyens! La contre-révolution est en marche. Chaque soir, le public du palais des Sports, métamorphosé en jury populaire, sauve la reine Marie-Antoinette de l'échafaud. A peine 500 sans-culottes, sur 4 000, la condamnent encore à mort. A peine? Le nombre d'irréductibles étonne Alain Decaux, auteur, avec André Castelot, du spectacle de Robert Hossein «Je m'appelais Marie-Antoinette». Des coupeurs de tête sensibles à l'accusation de trahison, qui, non démontrée en 1793, semble aujour-\nd'hui prouvée. «L'Autrichienne» aurait renseigné l'ennemi sur les mouvements des troupes républicaines. On peut comprendre que la fille de Marie-Thérèse d'Autriche et de l'empereur François Ier, traînée dans la boue par le peuple français, ait privilégié ses attaches familiales.\nSa comparution devant le Tribunal révolutionnaire, le 14 octobre 1793, engendra une série de témoignages fondés sur des ragots orduriers, propagés par les libellistes depuis quinze ans. «Un procès stalinien», affirme Alain Decaux, qui revendique pourtant sa foi républicaine. Pour assouvir ses goûts de luxe et ceux de ses favoris, pour financer ses orgies à Versailles, Marie-Antoinette aurait vidé les caisses publiques. «En réalité, celle que l'on surnomma ?Mme Déficit?, dépensait moins que\nla reine d'Angleterre de nos jours, observe l'historien. C'est la guerre d'Amérique qui a ruiné la monarchie.»\nA l'énoncé des largesses de la reine, le palais des Sports s'échauffe: «Ça n'a pas changé!», «Tapie!», «Mitterrand!». Les huées redoublent quand l'ignoble Hébert exhibe la déposition écrite du dauphin Louis, 8 ans, prétendant avoir eu des relations incestueuses avec Sa Majesté. Celle-ci se dresse dignement: «J'en appelle à toutes les mères!» Salve d'applaudissements, ponctués de quelques «Vive la reine!». Deux siècles après, le destin tragique de Marie-Antoinette émeut les enfants de la Révolution. Un quart l'acquitte. Une moitié l'exile. Une condamnation mi-chèvre, mi-chou, qui s'inscrit dans l'air du temps. «Les Français n'aiment plus les positions extrémistes, constate justement Decaux. Nous avons eu, sur la période révolutionnaire, le même aveuglement que certains sur le stalinisme. Moi-même, je fus un fervent défenseur de Robespierre, dans les années 60.»\nDepuis une vingtaine d'années, nombre d'historiens mettent en lumière les dérives commises au nom des droits de l'homme. Des travaux comme ceux de Norman Stretcher, ont établi la réalité - longtemps niée - des massacres de Vendée.\n«Je refuse le terme,\ntrop connoté, de ?génocide?, précise Decaux. La phrase de Babeuf me semble la plus appropriée: ?Le pouvoir jacobin a voulu dépopulationner la Vendée.?» Le 16 octobre, avec un jour d'avance, Cholet célébrera le bicentenaire de la défaite de l'Armée catholique et royale. Elle a commandé un oratorio à Arsène Bedois, compositeur, organiste de l'église Saint-Thomas-d'Aquin, à Paris, et directeur de l'Ecole nationale de musique, à Cholet. «Vendée 93» raconte, en 16 tableaux écrits par Bénédicte Boringe, l'épopée des Blancs, du soulèvement de mars 1793 à la mort de Charette, en 1796. Un ensemble d'instruments à vent, 60 choristes et 6 solistes créeront une partition qui se veut une osmose entre musiques médiévale, populaire et contemporaine. «Je ne suis pas royaliste, explique Arsène Bedois. J'ai simplement voulu rendre hommage aux victimes d'une répression impitoyable, dirigée par le général Turreau.»\nMême credo, à Paris, chez Roger Calmel, compositeur du premier requiem royal depuis la Restauration. En 1817, Cherubini conçut, à la demande du roi Louis XVIII, un requiem austère à la mémoire de Louis XVI. Pour le bicentenaire - encore un - de sa décapitation, le 16 octobre, la «veuve Capet» aura enfin droit à son «Requiem aeternam». Grâce à l'initiative du duc de Bauffremont, président de l'Institut de la maison de Bourbon. «Je ne fais pas de politique et je ne\nveux être récupéré par personne», se défend Roger Calmel. Même s'il finit par avouer que ses ancêtres ont été persécutés en Languedoc. «Pas question de tomber dans l'apologie», renchérit le chef Bernard Thomas, qui dirigera cette création mondiale, salle des Gardes de la Conciergerie, à quelques mètres du dernier cachot de Marie-Antoinette.\nLes organisateurs préfèrent pourtant le mot «cérémonie» à celui de «concert». Elle débutera par l'ouverture de la symphonie «La Reine», composée à son intention par Haydn. Suivra la lecture de son émouvante lettre d'adieux à sa belle-soeur Elisabeth. «Je pardonne à tous mes ennemis le mal qu'ils m'ont fait», écrit la condamnée, deux heures avant son exécution. Une dignité et une sérénité que Roger Calmel souhaite exprimer dans son requiem, à la fois recueilli et solennel. La musique adoucit les moeurs, dit-on. Pourquoi ne pas rêver qu'elle favorise la réconciliation des adversaires d'hier?", "url": "https://www.lexpress.fr/informations/requiem-pour-l-autrichienne_605783.html"}, {"title": "DU STYLE DANS L'ÉPREUVE: Les souffrances du soldat Werth", "text": "Chaque étape de la réédition de l'oeuvre de Léon Werth confirme la stature d'un écrivain dont l'épreuve de deux guerres ne fit qu'aviver la passion de la liberté et de la justice. Témoin «Clavel soldat», roman des tranchées digne de Dorgelès ou de Jules Romains. Plus exceptionnel peut-être, le petit «Caserne 1900» fait éclater le cadre convenu de l'antimilitarisme nourri par les souvenirs de bidasse. Car ce récit du séjour d'un jeune intellectuel sous les drapeaux, écrit en 1950 à partir de notes prises par l'auteur pendant son service, est un chef-d'oeuvre de pudeur et de subtilité. Au-delà des cocasses démêlés du soldat Court avec le lieutenant Guliani, «pauvre Corse» à cheval sur le règlement, Léon Werth nous parle d'une incompréhension fondamentale et douloureuse entre deux mondes. C'est en vain que certains officiers, bien éloignés des galonnés des caricatures, cherchent, comme le capitaine Cimier, à «faire régner ensemble la justice et la discipline». La pochade cache une réflexion pénétrante sur un problème qui n'a pas cessé de se poser.\nCaserne 1900, par Léon Werth. Viviane Hamy, 116 p., 85 F.", "url": "https://www.lexpress.fr/informations/du-style-dans-l-epreuve-les-souffrances-du-soldat-werth_605776.html"}, {"title": "CHIRAC: ALLÔ! POIVRE", "text": "Jacques Chirac a laissé un message, le 20 septembre, sur le répondeur téléphonique de PPDA pour s'excuser de ne pas répondre à l'invitation du journaliste de TF 1, qui fêtait, ce jour-là, sur une péniche, à Paris, ses 46 ans.\nEtaient présents, en revanche, une cinquantaine d'invités, parmi lesquels\nValéry Giscard d'Estaing, Jack Lang, Simone Veil, Michel Barnier et Ségolène Royal.", "url": "https://www.lexpress.fr/informations/chirac-allo-poivre_605771.html"}, {"title": "LE COURROUX DE DUHAMEL", "text": "Le limogeage express d'Olivier Duhamel du conseil d'administration de France 2 - où l'universitaire a été remplacé par l'ancien directeur de cabinet de François Léotard, Michel Boyon - a provoqué l'embarras de Matignon et d'Alain Carignon. Duhamel, qui a jugé «discourtois», en effet, le fait de ne pas avoir été prévenu et «désobligeante» l'absence d'explication sur son remplacement, a écrit à Edouard Balladur.", "url": "https://www.lexpress.fr/informations/le-courroux-de-duhamel_605769.html"}, {"title": "Les bonnes surprises du fisc", "text": "Le gouvernement Balladur multiplie les avantages fiscaux, en particulier pour ceux qui achètent des logements neufs. Revue de détail.\nTrop limitées, trop compliquées, les critiques émises à l'égard des mesures d'incitation fiscale prises par le gouvernement Balladur sont en partie justifiées. Mais le contribuable aurait tort de se priver des possibilités d'exonération qu'elles offrent. En veillant toutefois à ne pas être obnubilé par l'avantage fiscal et à rester vigilant sur la qualité (et le prix) du bien acheté.\nEchappez à la taxation des plus-values en cas de revente de vos sicav monétaires.\nAvec le produit de la revente des sicav de trésorerie, il sera possible - le Parlement doit bientôt ratifier cette mesure - d'acheter un logement sans avoir à payer l'impôt sur les plus-values mobilières, dans la limite de 600 000 F pour un contribuable célibataire, veuf ou divorcé, et de 1,2 million de francs pour un couple.\n- Types de logement: le bien acquis peut être neuf ou ancien, achevé ou en cours de construction, occupé par son propriétaire ou donné en location, servir de résidence principale ou secondaire. Les parts de SCPI sont exclues.\n- Délai: la revente des titres de sicav devra avoir eu lieu entre le 1er octobre 1993 (la loi s'appliquera de manière rétroactive) et le 30 septembre 1994. L'investissement immobilier devra intervenir dans le mois qui suit la cession.\n- Cumul: le contribuable pourra bénéficier simultanément de l'exonération des droits de mutation (voir ci-dessous) et de la détaxe Méhaignerie (réduction d'impôt égale à 10% de l'investissement dans un logement neuf à usage locatif).\n- A noter: le montant des cessions concernées ne sera pas pris en compte pour le calcul des seuils de taxation des plus-values réalisées sur l'ensemble du portefeuille boursier du contribuable.\nTransmettez gratuitement un logement neuf à vos héritiers.\nL'acquéreur d'un logement neuf (ou en cours d'achèvement) peut, en cas de donation ou de succession, transmettre ce bien en franchise de droits, dans la limite de 300 000 F par part.\n- Délai: l'achat doit avoir été effectué entre le 1er juin 1993 et le 1er septembre 1994.\n- Destination du bien: le logement doit avoir été utilisé pendant cinq ans (de façon continue) comme résidence principale. Ce n'est qu'après ce délai (calculé à partir de la date d'acquisition ou de la déclaration d'achèvement des travaux) que le contribuable bénéficiera de l'avantage. Celui-ci peut occuper lui-même le logement ou le louer. Mais rien ne l'empêche de le mettre gratuitement à la disposition de quelqu'un de son choix. Seul le décès du contribuable met fin à cette obligation de cinq ans.\n- Cumul: l'avantage s'ajoute à l'abattement de droit commun applicable aux héritiers en ligne directe (actuellement, 300 000 F par part). Ainsi un couple peut-il espérer donner gratuitement à un enfant un bien d'une valeur de 1,2 million de francs (4 x 300 000). Dans l'hypothèse, bien sûr, où le montant des abattements reste inchangé dans les cinq prochaines années.\n- A noter: si le bien est vendu, l'acquéreur bénéficie d'un abattement (plafonné à 600 000 F) pour le calcul de ses droits de mutation. A condition, toutefois, qu'il maintienne l'usage d'habitation pendant trois années supplémentaires.\nDéduisez de vos revenus les charges de votre patrimoine immobilier.\nSupprimée en 1978, la possibilité de déduire de ses revenus globaux les déficits entraînés par la gestion d'un actif immobilier est partiellement rétablie. Une mesure surtout favorable aux contribuables soumis aux tranches supérieures d'imposition.\nLorsque les charges (travaux...) sont supérieures aux loyers encaissés, il y a un déficit foncier. Celui-ci est désormais imputable, chaque année, sur le montant total des revenus déclarés, dans la limite de 50 000 F. La modestie de cette somme incite à fractionner les travaux ou à les réaliser à cheval sur deux années.\n- A noter: les intérêts d'emprunts ne sont pas déductibles du revenu global. Ceux-ci peuvent, en revanche, être défalqués des loyers des cinq années suivantes.\nPar ailleurs, le taux des déductions forfaitaires (représentant les frais de gestion, les primes d'assurances et l'amortissement du capital) est porté de 8 à 10% (applicable aux revenus de 1993).\nProfitez des nouvelles règles de calcul des plus-values immobilières.\nLe taux annuel d'abattement des plus-values immobilières est porté de 3,33 à 5%. Conséquence: le produit de la revente est complètement exonéré au bout de vingt-deux ans (au lieu de trente-deux ans auparavant).\nToutes ces mesures, ainsi que celles qui ont été prises dans les années précédentes, et qui restent en vigueur, sont recensées dans «Le Nouveau Guide du logement», que vient de publier le ministère du Logement. Renseignements téléphoniques: (16.1) 40.81.80.00.", "url": "https://www.lexpress.fr/informations/les-bonnes-surprises-du-fisc_605764.html"}, {"title": "ALEX MÉTAYER", "text": "Maurice aborde le cap délicat de la cinquantaine, avec son barda d'ex-maoïste recyclé cadre. Ravagé par une insomnie propice aux bilans désastreux, l'azimuté se remémore: le plombier, le dentiste, son couple, le lifting de la copine, une fille au ministère de la Culture, directrice du département Tag et Rap, un cadet hardrockeur tendance «fuck you», un aîné, licencié en philosophie, Mickey d'accueil chez Disney... Tout de blanc vêtu, le doux Alex fustige l'époque avec subtilité, trucide ses absurdités, sa niaiserie endémique et son burlesque involontaire, reprend sa clarinette pour jouer Bach, Mozart et le blues, et s'endort, épuisé de tant de flash-back. Le malicieux éclate de rire. «C'était une nuit infernale, sans anxiolytique.» Une négligence - ô combien - réjouissante.\nOpéra-Comique, Paris-IIe. 42-96-06-01. A partir du 15 octobre, à 20 h 30.", "url": "https://www.lexpress.fr/informations/alex-metayer_605757.html"}, {"title": "AU TOP", "text": "Déjà à l'origine du quartz il y a vingt-cinq ans, Seiko lance une nouvelle bombe sur le marché de l'horlogerie mondiale: une montre à quartz qui fonctionne sans pile. Même précision, un mouvement assuré par le poignet qui la porte et pas de pollution. L'alliance réussie de la techno et du respect de l'environnement. Seiko AGS, 5 modèles, de 1 990 à 2 950 F.", "url": "https://www.lexpress.fr/informations/au-top_605740.html"}, {"title": "PETITS MOTS", "text": "Le concours Mini Plume propose cette année aux écrivains en herbe de partir sur les traces d'Erik Orsenna. En route, donc, pour poursuivre son récit «Les Jumeaux», une histoire familiale sur fond d'ambiance africaine. Pour prendre la plume, il faut avoir moins de 15 ans et se procurer le numéro d'octobre de «Je bouquine» (Bayard Presse). Le texte devra être envoyé avant le 27 novembre 1993. Concours Mini Plume, 99401 Paris concours, cedex 4013.", "url": "https://www.lexpress.fr/informations/petits-mots_605738.html"}, {"title": "RÉCRÉMUSÉE", "text": "A peine sur les bancs de l'école, voilà les petits bouts en vacances. L'occasion de faire un tour dans les musées parisiens. Ateliers et animations sont au rendez-vous.\nMusée en herbe (halle Saint-Pierre): autour de l'exposition «Babar sur son 31», les enfants (de plus de 5 ans) confectionnent une poupée - choix des tissus, coupe et couture. 25 F. Tél.: (16.1) 42.58.72.89.\nMusée du Petit Palais: à partir des collections permanentes, un parcours imaginaire sous forme de contes. Pour les 5-12 ans: 24 F. Tél.: (16.1) 42. 65.12.73.\nMusée d'Art mo-derne: peinture et collage d'objets apportés par les artistes en herbe (de plus de 8 ans). Quatre séances pour découvrir Braque, Picasso, Chaissac... Les 26, 27, 28 et 29 octobre. 120 F. Tél.: (16.1) 47.20.07.80.\nMusée des Arts décoratifs: visite de l'exposition Fabergé et initiation à l'art de tailler les pierres; arts de la table au Moyen Age, autour de la «Tapisserie du festin»; promenade à travers l'exposition «Bordures et frises» et approche des techniques d'impression. Les 27, 28 et 29 octobre. Pour les 6-12 ans: 65 F la séance ou 175 F les trois. Tél.: (16.1) 42.86.95.33.\nMusée Carnavalet: théâtre, pour les 6-8 ans (25 F); archéologie et chasse au trésor (50 F les deux séances) ou reportage photo (100 F les deux séances) pour les\n8-12 ans. Tél.: (16.1) 42.72.21.13.\nCité des sciences: 12 ateliers à thème pour une approche ludique des sciences et des techniques. De la dérive des continents à la magie des nuages, en passant par la vie des coquillages, etc. Espace Explora, 35 F, pour l'ensemble des animations et des spectacles de la journée. Minitel: 36.15, code Villette.", "url": "https://www.lexpress.fr/informations/recremusee_596040.html"}, {"title": "... à la ferme...", "text": "Le retour au goût fait son chemin. Voilà donc le premier Salon des produits fermiers. S'agit-il d'un véritable éloge de la qualité ou d'un certain sens de l'opportunité? A voir...\nSalon des produits fermiers, espace Austerlitz, 30, quai d'Austerlitz, Paris-XIIIe. Vendredi 15 octobre, de 18 à 22 heures; samedi 16 et dimanche 17, de 10 à 20 heures. Entrée: 30 F.\n.", "url": "https://www.lexpress.fr/informations/a-la-ferme_596038.html"}, {"title": "VÉRITÉ EN MESURES", "text": "S a dernière chanson, on l'a tous sifflotée: «J'aime regarder les filles». C'était l'été 81. Encore un pt'it tube Patrick Coutin? Eh bien, non! Le chanteur avait décidé que son horloge biologique était ailleurs. Auteur-compositeur, musicien jusqu'au coeur de l'ongle, le voici qui réapparaît aujourd'hui avec un album d'une rare densité. En l'écoutant, il nous revient de cette émotion que nous filait Gainsbourg. Textes vaches, humour et verbe cru, lucidité provocatrice, le tout tricoté sur du blues mâtiné de rock'n'roll. Ses chansons font l'effet d'un coup de poing dans le buffet. «J'essaie de ne pas me donner une excuse poétique que seuls les intelligents pourraient comprendre.» Son credo: la chanson vérité. Son titre phare, «Aimez-vous les uns les autres», ne plairait pas à Sa Sainteté en ces temps d'encyclique, mais Coutin, personnage à prendre ou à laisser, s'insurge loin du star-system. «On voit du cul à longueur d'affiche et d'écran, et pas moyen de faire passer des messages plus subtils, ça me mine.» Nous aussi.\nPHOTO: Patrick Coutin.", "url": "https://www.lexpress.fr/informations/verite-en-mesures_596033.html"}, {"title": "LA FUREUR DE LIRE", "text": "En France, ce week-end, I'écrit fait feu de tout bois. Fureur de lire oblige, il est partout, fait salon, s'échange, s'organise en table ronde. A Paris, Dijon et Troyes, par exemple, Biblionef collecte des livres pour les enfants des Restos du coeur. La Bibliothèque nationale exhibe quelques fameux manuscrits autographes de l'histoire de France: un de Gaulle ouvert à la page de la Libération de Paris, les carnets de Dreyfus déporté à l'île du Diable. Tandis qu'à la Bibliothèque publique d'information du centre Georges-Pompidou les auteurs de la Caraïbe planchent sur leurs cultures, le vénérable Muséum national d'histoire naturelle présente les ouvrages grand public de ses chercheurs et organise son 3e Salon du livre scientifique pour tous.\nIes 16 et 17 octobre. Minitel 36.15 + Arts.", "url": "https://www.lexpress.fr/informations/la-fureur-de-lire_605819.html"}, {"title": "Hongkong", "text": "Insultes, menaces, arrestations de journalistes, Pékin entretient la guerre des nerfs à Hongkong, dont le gouverneur britannique, Chris Patten, entend bien assurer l'avenir démocratique, même après 1997.\nLES EXIGENCES DE PEKIN:\nPékin n'accepte pas que 39 des 60 membres du conseil législatif soient élus au suffrage universel (majorité abaissée à 18 ans).\nPékin n'accorde au Legco qu'un rôle consultatif.\nPékin refuse de discuter avec des représentants de Hongkong.\nPékin refuse de valider les mandats de quatre ans des élections de 1995.\nPékin se réserve le droit de prendre le contrôle avant 1997 en cas de «sérieux désordre».\nPékin prétend exercer un droit de veto dès maintenant.\nTrès populaire auprès des habitants de Hongkong, le gouverneur Chris Patten a eu droit depuis son entrée en fonction à une bordée d'injures dans la presse officielle chinoise, fidèle au style stalinien, cher aux dirigeants de Pékin.\nLA DECLARATION CONJOINTE:\n(1984). Statut: région admini-strative spéciale, territoire douanier séparé. Institutions: pouvoirs exécutif, législatif (démocra-tiquement élus), judiciaire propres. Gouvernement composé de résidents locaux. Economie: système socio-économique inchangé. Autres dispositions: ordre public du ressort de la police locale. Défense et affaires étrangères contrôlées par Pékin. L'armée chinoise sera stationnée à Hongkong.\nLA LOI FONDAMENTALE\n(promulguée le 4 avril 1990, applicable jusqu'en 2047). Imposée par la Chine, elle restreint l'autonomie de la RAS.\nLe gouvernement central nomme le chef de l'exécutif, responsable devant Pékin, contrôle le budget, peut décréter l'état d'urgence et appliquer la loi martiale. Seuls 50% des députés seront élus au suffrage universel. Interdiction pour les groupes politiques locaux d'avoir des liens avec des groupes étrangers. (Promulguée le 4 avril 1990, applicable jusqu'en 2047.) Imposée par la Chine, elle restreint l'autonomie de la RAS. Le gouvernement central nomme le chef de l'exécutif, responsable devant Pékin, contrôle le budget, peut décréter l'état d'urgence et appliquer la loi martiale. Seuls 50% des députés seront élus au suffrage universel. Interdiction pour les groupes politiques locaux d'avoir des liens avec des groupes étrangers.\nDE VICTORIA A DENG\n1842. Première guerre de l'Opium: l'empire Qing cède à perpétuité le Port des parfums (Hongkong) à la Grande-Bretagne. 1860. La Chine cède Kowloon et les îles Stonecutte. 1898. Location par l'Angleterre des Nouveaux Territoires pour 99 ans. 1949. Révolution communiste en Chine: afflux de réfugiés à Hongkong. 1966-1967. Révolution culturelle en Chine, émeutes à Hongkong. 1976. Mort de Mao Zedong. 1981. Natio-nality Act: les habi-tants de Hongkong n'ont plus le droit de résidence en Grande-Bretagne. 1982. 15 juin, Deng Xiaoping déclare: «La Chine veut retrouver sa souveraineté sur Hongkong»; septembre, ouverture des négociations avec la Grande-Bretagne. 1984. Accord Chine-Grande-Bretagne: Hongkong reviendra à la Chine le 1er juillet 1997, avec statut spécial jusqu'en 2047. 1989. Juin, massacre de Tiananmen, inquiétude à Hongkong. Fuite des cerveaux et des capi-taux. 20 décembre, 225 000 habitants de Hongkong reçoivent la nationalité britannique. 1990. 16 février, présentation par la Chine de la Loi fondamentale de Hongkong: elle laisse moins d'autonomie que prévu. 1990-1991. Affaire du nouvel aéroport: la Grande-Bretagne reconnaît à Pékin le droit d'être consulté sur tous les projets engageant l'avenir. 1991. 15 septembre, premières élections législatives libres: victoire des démo-crates (UDHK), parti-sans du statu quo. 1992. Christopher Patten succède à sir David Wilson au poste de gouverneur. 1992. Patten présente son plan de démocratisation, rejeté par Pékin. 1993. Fortes tensions entre Londres et Pékin: ajournement du plan Patten.\nPHOTOS: LA REINE VICTORIA; MAO ZEDONG; DENG XIAOPING; MARGARET THATCHER", "url": "https://www.lexpress.fr/informations/hongkong_605814.html"}, {"title": "Le double défi de Pékin", "text": "En procédant à son 39e essai, la Chine tente de combler son retard technologique. Mais aussi de démontrer qu'elle n'accepte pas le moratoire imposé par les Occidentaux..\nUne fois de plus, la Chine se singularise face au monde. Les quatre autres puissances nucléaires déclarées observent, depuis 1992, un moratoire de leurs essais souterrains dans l'espoir de parvenir, en 1996, à une interdiction générale de ces expériences. Pékin n'a pas souscrit à ce contrat d'abstinence. Rien n'interdisait donc l'explosion d'une charge de 80 kilotonnes, le 5 octobre, sur le site ultrasecret de Lop Nor, au fond du désert du Xinjiang.\nLe titre de la presse officielle au lendemain de l'explosion illustre la complexité de la position chinoise: «La Chine va restreindre ses essais.» Joli tour de passe-passe dialectique pour annoncer une troisième rupture de la trêve observée par le «club» nucléaire: la première, en mai 1992, avec une gigantesque détonation de plus d'une mégatonne - soit cinquante fois la bombe de Hiroshima - la deuxième, en septembre suivant, de quelques kilotonnes seulement.\nEn Chine, les mégaphones valent parfois les mégatonnes. Lop Nor est un haut-parleur pour ce pays qui pense ne pas être suffisamment écouté avec l'attention due à une grande puissance. La première bombe A chinoise a explosé le 16 octobre 1964, un jour après la destitution de Khrouchtchev, l'odieux «révisionniste» qui avait renié en 1959 sa promesse d'aider le «frère chinois» à se doter de cette arme. Les mystérieux pieds de nez de l'Histoire ont failli rééditer cette salve vengeresse, puisque cet essai a été conduit au lendemain du coup de force des occupants de la Maison-Blanche moscovite contre Boris Eltsine. Les généraux chinois ne pouvaient pas prévoir cet événement, mais on a espéré, un instant, à Pékin, une seconde «révolution d'Octobre». De même, l'explosion était programmée quel que fût le vote au sujet de la candidature chinoise aux Jeux olympiques de l'an 2000. Mais, si le scrutin du 23 septembre avait été favorable, Pékin aurait observé un «intervalle décent» de un mois avant de se livrer à un aussi peu olympique exploit. Au contraire, cet essai a été annoncé avec une rare promptitude.\nCe défi aux mises en garde de Bill Clinton a pourtant sa logique. C'est le 39e essai chinois. Les Etats-Unis en comptent plus de 900 et la France 200. Les deux tiers de l'arsenal chinois, de 250 à 300 têtes nucléaires, sont des armes A et H de la première génération. Quelques ogives multiples seulement, pas d'armes tactiques, une «furtivité» primaire, la simulation par ordinateur inexistante: en acceptant un moratoire, la Chine passerait vite au rang de puissance de troisième ordre. Outre le refus de laisser les Occidentaux «geler» et gérer leur supériorité, Pékin n'a qu'à jeter un coup d'oeil sur son environnement immédiat pour s'autojustifier: le Kazakhstan, 4e puissance nucléaire, la Russie, le Pakistan et l'Inde, tous dotés de la bombe, la Corée du Nord en voie de l'être, le Japon en mesure de s'armer dans l'instant, la Corée du Sud et Taïwan, prêts à suivre.\nLe rôle central de la Chine dans cette poudrière orientale mérite plus qu'un prêche américain. La poussée dans le box des accusés ne fera qu'aggraver le vrai problème: la prolifération débridée de technologies et de missiles chinois vers le monde islamique.\nTABLEAU: COMPARAISON DE L'ARMEMENT NUCLEAIRE DE LA CHINE, DES ETATS UNIS ET DE LA RUSSIE", "url": "https://www.lexpress.fr/informations/le-double-defi-de-pekin_605807.html"}, {"title": "Polémique sur la prévention", "text": "Proposer à de nombreuses femmes un médicament pour éviter la terrible maladie\" Sur le plan éthique comme sur le plan médical, le remède pourrait se révéler pire que le mal..\nChaque année, le nombre de nouveaux cas de cancer du sein croît de 1%. Aujourd'hui, en France, entre sept et dix femmes sur cent souffrent de cette terrible maladie. Et seulement la moitié d'entre elles en guérissent. Les statistiques sont brutales. Comment enrayer la progression du fléau? En soumettant les femmes dites à risque à un traitement préventif, assurent les médecins des centres anticancéreux, qui envisagent de conduire prochainement une telle expérimentation. L'idée est, de prime abord, séduisante: un médicament, le tamoxifène, pourrait empêcher l'apparition du mal et sauver des vies. Mais ce projet soulève de vives controverses. Et provoque un débat éthique et scientifique.\nLe tamoxifène, une antihormone, combat efficacement les récidives du cancer du sein liées à une sécrétion trop importante d'oestrogènes, des hormones féminines. Il a un effet curatif incontestable. Il s'agit de démontrer, à présent, son action préventive. Pour ce faire, 15 000 Américaines en bonne santé reçoivent déjà ce médicament; 10 000 Britanniques et 5 000 Françaises âgées de 45 à 65 ans vont être appelées, elles aussi, à participer à l'essai, qui durera cinq ans. L'on verra si les femmes sont réellement protégées contre une tumeur mammaire. Première difficulté, d'ordre éthique: «Cette chimio-prévention est conçue pour préserver la santé de femmes qui ne sont pas malades, ironise le Dr Hélène Sancho-Garnier, épidémiologiste à l'institut Gustave-Roussy. Le Comité national d'éthique devrait se pencher sur cette question. De plus, avant de se lancer dans l'aventure, il faudrait être certain que le traitement n'a pas d'effets secondaires nocifs et qu'il n'est pas trop contraignant.» Le Dr Sancho-Garnier en doute. Avec quelques raisons. Le tamoxifène n'est pas, loin s'en faut, un produit inoffensif. Administré à des femmes encore jeunes, comme le prévoit l'expérimentation française, il provoque des malaises semblables à ceux de la ménopause, d'inconfortables bouffées de chaleur, par exemple. Paradoxalement, il entraîne une hyper-sécrétion d'oestrogènes au niveau des ovaires et favorise l'apparition de kystes. Pis: il peut faire le lit de cancers de l'utérus, voire du foie, et induire des atteintes de la rétine ou des embolies. Des risques suffisamment inquiétants pour que l'on s'interroge, en effet, sur l'opportunité de ce «traitement préventif». Il ne pourrait d'ailleurs se montrer véritablement efficace que s'il était administré à des petites filles de dix ans aux seins immatures, estime le Pr Mauvais-Jarvis, de l'hôpital Necker, à Paris.\nLes défenseurs du tamoxifène espèrent, eux, éviter le drame à 5% des femmes menacées par un cancer familial, celles dont la mère ou la soeur sont déjà atteintes. Mais ils se perdent un peu dans un panégyrique déplacé du tamoxifène, qui combattrait aussi l'ostéoporose et réduirait les risques de maladies cardio-vasculaires. Ce qui fait dire, en coulisses, que certains laboratoires pharmaceutiques fabriquant le médicament (il n'est plus couvert par un brevet et existe, abondant, sous forme de générique) tentent d'en faire l' «aspirine de la femme». On le banalise, donc.\nAvant d'accepter l'expérimentation de ce produit, les femmes doivent disposer de toutes les informations sur les risques encourus. Et réfléchir à cette question posée par le Dr Frédérique Spyratos à ses confrères masculins: «Que diriez-vous, messieurs, si l'on vous proposait, comme prévention du cancer de la prostate, la prise d'un antiandrogène votre vie durant?»", "url": "https://www.lexpress.fr/informations/polemique-sur-la-prevention_605802.html"}, {"title": "Poker à trois", "text": "Mitterrand, Balladur, Chirac: dans cette étrange cohabitation triangulaire, les alliances se font et se défont au gré des humeurs et, surtout, des intérêts. Jusqu'à présent, le Premier ministre semble dominer la partie. Mais il n'a pas toutes les cartes en main..\nQui gagne? Qui perd? Au jeu subtil et parfois cruel de la cohabitation, les observateurs comptent les coups. Trois dossiers - révision constitutionnelle, essais nucléaires, Gatt - éclairent le rapport des forces instauré depuis avril dernier entre François Mitterrand, Edouard Balladur et... Jacques Chirac. L'issue de ces différentes négociations fera jurisprudence pour l'avenir des institutions, tant les règles non écrites de la Ve République s'élaborent surtout à l'épreuve des faits. Deux leçons, déjà: on ne gagne pas forcément à deux contre un; on s'attaque toujours à ses dépens à la fonction présidentielle.\nPremière séance de travaux pratiques: le droit d'asile. Dans ce «combat» inspiré par Charles Pasqua, Premier ministre et maire de Paris se sont retrouvés sur la même longueur d'onde. Pas question d'admettre sur notre territoire les demandeurs d'asile déboutés par des pays signataires des accords de Schengen: voilà pour le fond. Pas question non plus de faire de la peine au puissant hôte de la Place Beauvau: voilà pour la tactique. Deux contre un: le chef de l'Etat a donc reculé, mais en obtenant tout de même, dans le texte final, les «précautions» qu'il souhaitait y introduire. A commencer, souligne-\nt-on à l'Elysée, par la mention explicite du droit d'asile, absent jusqu'ici de la Constitution. Pasqua a néanmoins marqué des points: la logique de Schengen est validée; une révision est enclenchée; tous les individus qui se prétendent «combattants de la liberté» n'auront pas un accès quasi automatique au territoire national. L'Etat sera seul juge. Sur cet aspect, le Conseil constitutionnel est désavoué. Mitterrand, partagé entre son agacement devant les exigences de son ami Badinter et son souci de respecter les droits de l'homme, a pris acte du rapport des forces. Ayant imposé des garanties, il a accepté l'inévitable.\nDeuxième séance de travaux pratiques: faut-il ou non reprendre les essais nucléaires? Cette fois, ils sont encore deux contre un - Chirac et Balladur contre Mitterrand, mais le chef de l'Etat est dans la plénitude de ses attributions constitutionnelles, en tant que chef des armées. «A moins de faire un putsch, reconnaît le député RPR et conseiller diplomatique de Jacques Chirac Pierre Lellouche, impossible de lui imposer ce qu'il ne veut pas!» Certes, Matignon et l'Elysée ont rédigé un communiqué commun, qui ménage la majorité en admettant l'existence d'une «situation nouvelle» depuis le dernier tir chinois. Mais la position du chef de l'Etat ne change pas: le moratoire continuera, sauf si l'un de nos partenaires - a fortiori, les Etats-Unis - décidait de reprendre ses propres essais. Ainsi la coalition au pouvoir, à dominante gaulliste, se retrouve-t-elle suspendue aux positions américaines! Chirac a beau redouter que la France ne «baisse sa garde» et Balladur estimer nécessaire que l'on procède à quelques essais avant 1995, ni l'un ni l'autre ne peuvent aller contre la volonté présidentielle. Et tant pis s'ils soupçonnent Mitterrand d'être d'abord animé par le souci de terminer son mandat en défenseur de la paix universelle! «Ce ne sont tout de même pas les héritiers du Général qui vont dicter au président sa politique de défense», ironise-t-on à l'Elysée. Le RPR, pour l'heure, doit se contenter d'une intense campagne de lobbying. Caisse de résonance: le Parlement.\nDernier exemple de «cohabitation appliquée»: les négociations du Gatt. Dans ce troisième dossier - qui est loin d'être bouclé - officiellement, c'est l'union sacrée. Mais, si l'on y regarde de plus près, il pourrait s'agir d'une partie de deux contre un d'un genre un peu particulier: Mitterrand et Balladur contre Chirac. Ce dernier, pour des motifs tenant autant au coeur qu'à la raison, est en effet un «maximaliste» des revendications agricoles. Le président et le Premier ministre, tout en jugeant inacceptable l'accord de Blair House, seraient plus enclins à certaines concessions. «On ne peut gagner à 100%», répète Balladur, en phase avec Mitterrand, lequel n'a jamais nourri de tendresse spéciale pour les paysans. «Un bon compromis, dit-il, vaut mieux qu'un mauvais veto.» La solution proposée par Alain Juppé et relayée par Matignon - dissocier de la négociation actuelle les points encore en litige - a un peu surpris l'Elysée, où l'on n'est pas persuadé que l'idée d'un Gatt «light» soit acceptée par les Américains. Mais, si le gouvernement parvient à convaincre nos partenaires ou à préparer l'opinion à un compromis, tant mieux! lance-t-on au Château.\nPour Balladur, l'essentiel est de disposer d'un allié - Chirac ou Mitterrand - dans tous les cas de figure. Conscient que ces deux-là, sauf «miracle», ne s'entendront jamais à ses dépens. De l'utilité d'un jeu à trois...\nPHOTO: BALLADUR-MITTERRAND", "url": "https://www.lexpress.fr/informations/poker-a-trois_605799.html"}, {"title": "JEUNES ET LUCIDES DIPLÔMÉS", "text": "Les étudiants sont prêts à en rabattre sur leurs salaires. Les élèves des écoles d'ingénieurs accepteraient d'être embauchés pour un salaire minimal de 162 000 F par an. Les jeunes des écoles de commerce sont moins gourmands: ils n'exigeraient que 148 000 F. Les étudiants des facultés de droit et d'économie demandent, quant à eux, 153 000 F. Les universitaires ne se font pas d'illusions: ils ne sont que 20% à espérer trouver un premier emploi en moins de six mois. Les élèves des grandes écoles (toutes spécialités confondues) sont moins pessimistes: un peu plus de la moitié d'entre eux estiment ce délai suffisant pour décrocher un job. 90% sont prêts à signer un contrat à durée déterminée et 28% à prendre un emploi sous-qualifié. Autant de marques du nouveau réalisme des jeunes, tel qu'il apparaît dans le sondage réalisé pour le compte de Coopers & Lybrand par la société SLP, auprès d'un échantillon de 600 étudiants de niveau bac + 5.", "url": "https://www.lexpress.fr/informations/jeunes-et-lucides-diplomes_605794.html"}, {"title": "Jeunes diplômés: l'aventure PME", "text": "Perspectives de carrière, autonomie, structures moins étouffantes... Encore rares il y a peu, les candidatures affluent chez les petits patrons. Si la plupart des managers sont ravis, certains se méfient encore des diplômés. Affaire de mentalité. Mais les derniers préjugés devraient finir par tomber.\nLe Crédit local de France l'attendait de pied ferme avec une promesse d'embauche. Chez Ernst & Young, spécialiste de l'audit, son contrat était pratiquement dans la poche... Rondement menée, la recherche d'emploi de Jérôme Chartier, Essec (promotion 1992), touchait à sa fin. Encore deux mois, et, libéré de ses obligations militaires, il arriverait à bon port. Après avoir adressé seulement une dizaine de CV à des entreprises triées sur le volet. Alors, ce rendez-vous chez Optimus, une PME spécialisée dans la collecte de fonds humanitaires, il y allait presque en sifflotant, pour voir. Et il a vu! De rencontre en entretien, il s'est pris au jeu. Attiré par la marge de manoeuvre laissée à l'initiative personnelle, séduit, aussi, par l'état d'esprit «familial» régnant au sein d'une équipe d'une dizaine de salariés, il a finalement signé. Conscient, bien sûr, du risque, mais surtout de l'opportunité d'acquérir une expérience globale plus dense que celle qu'il aurait glanée comme simple pion sur l'échiquier d'un grand groupe.\nCas d'école, cette conversion subite? «Le fait que certains pensent un peu moins à ce qu'ils peuvent valoir qu'à ce qu'ils peuvent apporter, voilà une démonstration rassurante», souligne Florent Roux. Du haut de ses 28 ans, ce Supélec passé par Schlumberger, Thomson et l'aéronautique parle en connaissance de cause. N'a-t-il pas, un jour, disjoncté devant le manque de souplesse des grosses boîtes, pour finalement créer son propre bureau d'études?\nChartier, Roux: des situations marginales? Plus pour longtemps, au vu des candidatures s'entassant un peu partout sur les bureaux des dirigeants de PME - «Une véritable génération spontanée!» s'amuse l'un d'eux. Sans compter les initiatives qui, çà et là, se multiplient pour rapprocher deux univers restés, jusqu'à présent, à l'écart l'un de l'autre. Du rallye VTT, organisé par le Centre des jeunes dirigeants (CJD) de Béthune, à la démarche d'Horizon PME, une association de l'Insa-Lyon proposant à de petits groupes d'étudiants de passer une journée dans l'ombre d'un patron, chacun rivalise d'astuce pour faire la soudure. Jusqu'aux ministères de l'Industrie et de la Recherche, qui lancent, ces jours-ci, une consultation en vue de systématiser le recours aux stages de fin d'études par les PME.\nAUX ABONNÉS ABSENTS\nD'ailleurs, des deux côtés, les besoins sont réels. Pour ceux qui essaient de prendre pied sur le marché de l'emploi, nécessité fait loi. Depuis que les grandes structures, point de chute traditionnel des jeunes diplômés, se sont mises aux abonnés absents. «Quant aux patrons, beaucoup sont constamment le nez sur le guidon et auraient besoin d'être mieux secondés», reconnaît Pierre Gilson, vice-président de la CGPME (Confédération générale des petites et moyennes entreprises). Et de rappeler la participation de ses ouailles aux toutes nouvelles formations d'assistant de dirigeant de PME, lancées par Université-Entreprise.\nAlors, irait-on vers une alliance objective? Certains veulent le croire. A l'instar de l'association Grandes Ecoles-Entrepreneurs (G 2 E), qui entend faciliter la transmission d'entreprises au profit de jeunes repreneurs ou «dauphins» de patrons en mal de succession. «Nos écoles forment annuellement quelque 6 000 jeunes susceptibles d'être les dirigeants de demain, pouvant contribuer à éviter la disparition des 60 000 entreprises qui meurent faute de repreneurs», fait-on valoir au groupement. A l'instar aussi du projet de loi quinquennale sur l'emploi, qui étend le bénéfice des nouveaux contrats d'insertion (voir ci-dessous) aux bac + 2 et au-delà. «Un mouvement de fond s'amorce. Après tout, c'est dans l'Hexagone que l'on trouve nombre des plus jeunes managers d'Europe, affirme Gérard Debrinay, directeur adjoint du cabinet de conseil Algoe Management. Le dynamisme entrepreneurial fait bouger les choses.» Peut-être. Encore qu'il ne soit sans doute pas également réparti.\nPas facile, pour le diplômé, de discerner de prime abord la PME conquérante de celle qui est plus frileuse. En fait, c'est dans la pratique que l'on repère les styles de management. Pourtant, ici et là, quelques repères affleurent. Une enquête d'Algoe sur les moyennes entreprises industrielles (de 100 à 1 000 salariés) montre que les petites structures «technologiques» ont un encadrement supérieur aux autres. Elles emploient 25% d'ingénieurs, 20% de techniciens supérieurs et 36% de commerciaux de plus que la moyenne.\nPas facile non plus de dépasser les vieux clivages. Si le terrain est propice, si les initiatives sont variées, d'abord il s'agit de faire évoluer des comportements. Une longue marche. A pas comptés. Car les jeunes, bien souvent, inquiètent. «Ils s'en défendent, mais beaucoup de ceux qui nous courtisent aujourd'hui recherchent, comme leurs aînés, la sécurité», constate Jacques Fara, un ancien des Arts et Métiers peu enclin à leur donner satisfaction tout de go.\nSimultanément, le syndrome du patron autodidacte méfiant face au superdiplômé persiste. «Je dois parfois forcer la décision auprès d'un directeur réticent qui, lui, avait réussi à la force du poignet», reconnaît le centralien Claude Broussy, PDG de Pall SA. Autant d'attitudes résultant d'années d'ignorance, du moins de méconnaissance de l'autre. «A l'évidence, nombre de petites structures n'ont aucune idée de l'apport conceptuel que leur procurerait le recrutement d'un jeune ingénieur», observe Dominique Perriot-Mathonna, conseil en ressources humaines et directeur associé de SPH (Systèmes et potentiel humain).\nConscient du malaise, Gilbert Frade, directeur des études de l'Ecole des mines de Paris, voudrait bien dissiper le malentendu. «Faute de contacts avec les PME, on a laissé chacun invoquer de fausses bonnes raisons, comme le fossé culturel entre les deux mondes ou le coût prohibitif des jeunes. Si l'on veut changer les mentalités, établir des passerelles, il nous faut plus de visibilité vis-à-vis du monde industriel.» Depuis quatre ans, les Mines ont ainsi constitué pour leurs élèves un fichier de 3 000 entreprises.\nReste qu'il n'est pas toujours évident de se déterminer. Diplôme de Télécom Bretagne en poche depuis 1990, Christophe Bodin le reconnaît, il a hésité. S'il a finalement rejoint les rangs d'une société de conseil, c'est après être passé par France Télécom et Groupama. Aurait-il pu tenter différemment l'aventure? «Jusqu'à présent, la pression des écoles était forte pour reproduire le modèle dominant. Aller vers une PME était vécu comme déstabilisant, alors que rejoindre un groupe paraissait sécurisant.»\nOui, mais désormais la donne a changé. «Il n'y a plus à opposer le climat tempéré des grandes structures à celui, extrême, des petites, observe Florent Roux. La PME a même un avantage: on peut réorienter la barque, chose impensable ailleurs!» C'est l'argument massue des patrons recruteurs, et Patrice Juillien, patron de Guinard Energie, ne manque jamais d'enfoncer le clou dès qu'il a en face de lui un candidat hésitant. «Je lui explique que, chez nous plus qu'ailleurs, la nature a horreur du vide. Qu'on peut faire sa place en occupant le terrain encore vierge.» Convaincant? Pas toujours. Certains rechignent et invoquent l'absence de politique de ressources humaines des poids plume. «Bien sûr, nous n'avons pas une gestion du personnel très formalisée, mais nous compensons par des liens plus directs et étroits», souligne Nicole Sabatier, PDG de Sipa, une entreprise d'emballage du Dijonnais. Recruté il y a deux ans avec un BTS d'action commerciale, formé sur le tas, Nicolas Variot n'est pas trop inquiet quant à son avenir. Progressivement, il supervise un nombre croissant d'agents et pourrait bien, à terme, se voir confier le bureau parisien de la maison.\nPATTE BLANCHE\nAlors, pourquoi ne pas tenter le grand saut? Vu les circonstances, l'argument de la rémunération n'est plus réellement un obstacle. D'ailleurs, si, au départ, l'écart avec les salaires des «gros bras» existe, il a tendance à très vite s'estomper. Mais - qu'on se le dise! - les jeunes vont devoir montrer patte blanche. D'abord, parce que l'engouement soudain des bataillons diplômés a des allures de revirement. Suspect. «Beaucoup sont prêts à toutes les concessions. A nous de débusquer ceux qui ont la capacité de nous rejoindre», observe Philippe July, centralien de 30 ans et créateur, il y a quatre ans, d'une société de logiciel immobilier.\nA la recherche, depuis un mois, d'un bac + 4, Patrice Juillien a déjà épluché 150 CV sans rien découvrir de convaincant. Apparemment, les vraies vocations sont encore rares. «Les pouvoirs publics n'y changeront rien: je cherche une valeur, pas un avantage fiscal, assure Philippe Joffard, PDG de Lafuma. Or c'est par exception que l'on déniche des jeunes ayant une capacité de remise en question, une imagination leur permettant d'occuper le terrain, de s'adapter.» Des qualités pas nécessairement mises en oeuvre lors du parcours en école. Encore que... «Avec 55% de nos anciens en PME, nous sommes plutôt une exception», aime-t-on rappeler à l'Ecole centrale de Paris, où l'on s'évertue à multiplier les contacts. A Lille, Michel Vittu, patron de Hautes Etudes industrielles, affiche allègrement 40% de ses promotions sur orbite au sein de la nébuleuse PME. Un résultat qui, selon l'intéressé, tient à la conjonction d'une formation d'ingénieur généraliste et d'une démarche intellectuelle prônant l'ouverture humaniste. Emergence de nouveaux comportements?\nPHOTOS: Florent Roux. Dominique Perriot-Mathonna (SPH). Gilbert Frade (Ecole des mines). Jérôme Chartier.", "url": "https://www.lexpress.fr/informations/jeunes-diplomes-l-aventure-pme_605787.html"}, {"title": "Woody parano contre grosses bébêtes show", "text": "Pauvre Europe «gatteuse»! Le cinéma américain nous envoie un polar jubilatoire et une supermachine horrifique. Par deux maîtres ès perversités.\nEt c'est ainsi qu'on rallume une guerre de sécession. Par le hasard taquin de la programmation. La guerre Manhattan contre Hollywood. Confrontation entre le grosses bébêtes show de Steven Spielberg et le parano-polar de Woody Allen. Une guerre de Trente Ans qui remonte aux Sixties. A Cassavetes, à l'Actors Studio, contre la dictature des Zanuck et compagnie. La licence contre les interdits, l'invention à caméra tremblante et noir et blanc aléatoire contre le ponçage technicolorisé, surfriqué, surfliqué. Mais tout dépend de qui est derrière l'oeilleton. De son talent, donc de son degré de perversité. Ni Spielberg ni Allen n'en manqueront jamais.\n«Manhattan Murder Mystery»: Woody s'amuse et nous enchante. Il joue à se faire peur. Peur de rater son «Fenêtre sur cour», peur de rater son «Assurance sur la mort», comme il panouilla son faux Mabuse («Ombres et brouillard»), et, pour conjurer le sort, s'offre un final de film maudit: «La Dame de Shanghai». On trépigne de joie. «Jurassic Park»: Spiel joue sur notre fascination pour les monstres, les squameux, les vicieux, les méchants pleins de dents. Le tout un rien mode. Léché, synthétisé. Parfait. Et interdit aux personnes souffrant d'insuffisance respiratoire, si elles doivent, après projection, remonter les Champs-Elysées. Oui, on a peur.\nDonc, d'un côté, les gros dragons qui hantent encore notre cerveau reptilien, de l'autre, les petits serpents qui sifflent dans nos têtes. «Meurtre mystérieux à Manhattan» est une leçon du Pr Allen à l'usage des maris désireux de maltraiter leur épouse. Tournée en pleine crise avec Mia Farrow, cette extravagante comédie policière dissimule sournoisement un rêve de cinéphile pervers, la face noire de sa «Rose pourpre du Caire». Une fausse suite de «Maris et femmes» (Mia y était charcutée à vif), une poursuite de «Crimes et délits», avec une nouvelle prise d'otages du duo (excellent) Anjelica Huston-Alan Alda. Enfin, et ce n'est pas le moindre: Diane Keaton y apparaît mariée au redoutable binoclard d' «Annie Hall», de «Manhattan», et, en voix off, «Radio Days». Quand tout va mal, rameutons la famille. Et jouons. Occupation d'une rare cruauté, chacun le sait dès sa première dent de lait.\nA la sortie du «Vaisseau fantôme» («Quand j'entends du Wagner, j'ai envie d'envahir la Pologne»), Larry (Allen) et Carol (Keaton) Lipton rencontrent leurs voisins de palier, Mr et Mrs House. Lui collectionne les timbres, elle conversationne par clichés. Les deux quinquas intellos voient un affreux avenir se dessiner dans l'appartement de leurs voisins si ennuyeux, délicieux, vieux. Décès de la voisine. Par infarctus, dit-on. Mais Carol pense que Mr House a tué sa moitié.\nNul ne croit Carol et son meurtre, car les indices se multiplient «trop» (une pincée de «Fenêtre sur cour»), jusqu'au jour où, flirtant avec son copain Ted (Alda) et abusant du bordeaux, Carol aperçoit la «morte» dans un bus (un zeste de «Vertigo»). Sueurs froides garanties? Non, on joue, on vous dit. Keaton planquée sous un lit quand rôde le «veuf», un nouveau cadavre baladeur de chambre d'hôtel en fournaise d'aciérie, personne ne frissonne, tout le monde rit. Ainsi l'a voulu Woody-Larry, qui ponctue: «Moi, l'adrénaline me coule des oreilles.»\nLa vraie référence de ce film - qui en déborde - se situe du côté de «L'Introuvable», avec William Powell et Myrna Loy. Mais, au contraire des deux élégantissimes détectives de W.S. Van Dyke, Woody offre un poltron, lui-même, et une dondon, Diane Keaton. Il frôle l'impardonnable. Alors que le spectateur s'attendrit sur leur ménage assez malmené pour tenter d'aller voir ailleurs si le sexe est plus vert, Woody, ce salaud, inflige à Diane une dizaine de kilos, lui reproche d' «abuser de desserts trop riches» et lui conseille de «garder un peu d'hystérie pour [sa] ménopause». Texto.\nAfin de mieux exposer sa théorie sur les problèmes de couples tempérés par l'assassinat, le Dr Woody s'en prend au cinéma. Caméra à l'épaule, cadrages fébriles, panoramiques incessants d'un personnage à l'autre, pluie complice en extérieurs, ombres propices en intérieurs, tout concourt à déstabiliser l'écran en n'y affichant que de l'imprévu. Dont la fin, grandiose, dans une salle d'art et d'essai, où une boiteuse flingue à tout va pendant que se superpose la voix de Rita Hayworth... Ultime hommage insolent et dernier éclat de rire dans un déluge de miroirs brisés.\nSpielberg ne montre guère plus de respect. Sur un point au moins, son «Jurassic Park» est une haute trahison. Dans le roman de Michael Crichton, le Pr Ellie Slatter, une jeune femme, paléobotaniste, porte un short en jean taillé très (très) court. D'où une perte de logique momentanée chez un mathématicien spécialiste du chaos. Dans le film, le Pr Slatter apparaît en bermuda kaki beigeasse. Seul son popotin est radieusement fidèle à l'oeuvre écrite, mais c'est à Mlle Laura Dern qu'en revient tout le mérite.\nQue critiquer d'autre dans ce film? Comment critiquer un film qui rend la France «gatteuse», et que déjà tout le monde méjuge, par anti-américanisme new-look, sans l'avoir vu: décompte des dollars, poids des tyrannosaures, vitesse exacte des vélociraptors, nombre d'effets spéciaux? Un film qu'on se complaît à réduire à une litanie de chiffres et qui vient de hausser à 450 400 francs la dizaine d'oeufs de dinosaure lors d'une vente aux enchères à Londres? Tout oublier et ne garder que le souvenir de l'éphémère: la manière. La manière dont Spielberg filme les regards de ses rêveurs éveillés voués au pire cauchemar: le choc de deux mondes éloignés de soixante-cinq millions d'années.\nRaconter l'histoire? Elle est rebattue depuis des mois. Un richissime fou crée un Disneyland dingue: un parc peuplé de dinosaures clonés à partir du sang que leur ont pompé des moustiques d'époque emprisonnés dans de l'ambre. Un paléontologue (Sam Neill), un mathématicien de type rocker et assenant des vérités plus kantiennes que quantiques (Jeff Goldblum), notre paléobotaniste préférée (l'ex-Lula de Sailor), un informaticien traître, un gamin génial, une adolescente troublée sont confrontés, dans des décors à couper le souffle, aux monstres malencontreusement rendus à la liberté.\nChanter la beauté des monstres? Certains ont des allures de gazelles, d'autres de kangourous familiers, certains gazouillent, d'autres broutent les feuilles comme un agneau son pré-salé. On ira jusqu'à écraser une larme devant une grosse dame tricératops indisposée. Mais règne le\nT-Rex et s'ameute le vélociraptor. Le pire prédateur. Un requin sur pattes avec des ongles rasoirs. Une mâchoire. Les dents de la terre.\nSe contenter de conseiller? Laissez-vous manipuler par Spielberg le sorcier. Steven l'humoriste, qui s'offre un long, bien lent travelling sur tous les gadgets «jurassiens» - en vente aujourd'hui dans les Monoprix. Pied de nez au bizness programmé. Spielberg est un rêveur du troisième type. Il suffit d'aller à sa rencontre. Nul n'est obligé d'acheter.\nL'idéal serait d'imaginer des intellos made in Woody jetant des pierres dans le Park de Steven. Ils sirotent au café des Artistes et dénoncent une autre trahison: qu'est-ce que cette herbe dans un parc dit jurassique? Des rochers, du sable, des lichens, passe, mais de l'herbe! L'herbe a notre âge. L'herbe, c'est de l'humain, force et faiblesse mêlées (Woody tout craché). L'herbe sert à accommoder le poulet. Et voir un brachiosaure piétiner de l'estragon est une atteinte à la civilisation. En postfreudiens distingués, ils sonderaient aussi l'impossible tas de bouse, un terril, de la tricératops malade, qui induit cette réplique: «What a beautiful ball of shit!» Quelqu'un, Ted ou Carol, ou Woody, quelqu'un d'un peu jaloux, ajouterait: «Spielberg fait son autocritique.» Paranoiac Park.\nPHOTO: Steven Spielberg.Woody Allen sur le tournage et, à droite, la leçon de poker avec Anjelica Huston au café des Artistes. Diane Keaton avec Woody Allen.", "url": "https://www.lexpress.fr/informations/woody-parano-contre-grosses-bebetes-show_605782.html"}, {"title": "Les primeurs du progrès", "text": "Du devis d'architecte à la fable naturaliste, les dessous d'un marché immobilier\nVoici l'histoire d'un projet immobilier. Le lecteur aurait tort de s'effaroucher: on peut faire de la bonne littérature avec des ZAC et des pelleteuses. Jim Crace, brillant journaliste anglais, sait traquer l'homme sous les devis d'architecte. Qui a décidé de rénover le marché aux légumes, et pourquoi? Qui s'oppose au projet, et dans quel dessein? Comment réagissent les commerçants qu'on invite soudain au progrès?\nPour répondre, l'auteur titille l'inconscient et pactise avec les mythes. Un marché tout neuf, soit, mais pourquoi le promoteur veut-il l'orner d'une statue de sa mère? Des légumes? Mais qu'est-ce qu'un légume? Quels symboles habitent les pommes de terre, et les choux dont on bombarde les CRS? Quel lien atavique nous lie à la campagne et pourquoi aimons-nous quand même la ville? On pourrait distiller des gloses fastidieuses, mais Crace s'amuse tant à nous réciter sa fable - construite à la diable, avec des personnages schématiques - que sa jubilation nous gagne. On apprécie ses scènes de genre, où il excelle, comme ses petites digressions délicieusement gratuites. On se régale de son traité sur les primeurs, de son précis de mendicité, de son cours d'architecture postmoderne, de sa nostalgie pour à peu près tout ce qui a disparu et, plus encore, de son mépris pour «la fortune, ses rites, son caractère frauduleux, sa sommaire finesse».\nVoilà le projet terminé. C'est le moment de tirer la morale sardonique de la fable: les méchants - qui sont le plus souvent des pauvres - se voient, en général, punis. Les riches, nécessairement gentils puisque leurs attachés de presse l'affirment, seront récompensés, on ne sait pas au juste de quoi. Quant à nous, le progrès nous protège des microbes et de la fatalité car le marché, criard, bagarreur et sale, est devenu centre commercial hygiénique et climatisé. Vive le progrès, donc, mais, bon sang, ce qu'on s'ennuie!\nArcadia, par Jim Crace. Trad. par Guillemette Belleteste. Albin Michel, 361 p., 140 F.\nPHOTO: JIM CRACE", "url": "https://www.lexpress.fr/informations/les-primeurs-du-progres_605775.html"}, {"title": "CSA: ET SI BOURGES?...", "text": "Et si Hervé Bourges décidait de se porter candidat au renouvellement de son propre mandat à la tête des chaînes publiques? C'est ce qui se murmure au CSA et à Matignon, où l'hypothèse est prise de plus en plus au sérieux. Un quitte ou double pour l'actuel patron des deux chaînes publiques, qui, fort de son bilan, aurait des chances sérieuses d'être réélu, dit-on. A ses côtés, dans les starting-blocks: Jean-Marie Cavada et Xavier Gouyou Beauchamps. Il n'est plus question de Philippe Labro.", "url": "https://www.lexpress.fr/informations/csa-et-si-bourges_605770.html"}, {"title": "LE PAVÉ DE SEGUIN", "text": "Invité de l'émission «Radiocom», sur France-Inter, le 1er octobre, Philippe Séguin a dit tout le bien qu'il pensait d'Arte, une chaîne «indéboulonnable», selon lui. Mais, hors antenne, le président de l'Assemblée nationale a enfoncé le clou: le projet d'Edouard Balladur d'installer un programme éducatif aux côtés de la chaîne culturelle franco-allemande est un «non-sens», a expliqué Séguin. Avant d'ajouter qu'il comptait bien intervenir sur ce thème, à l'Assemblée, lors du débat sur l'audiovisuel: «Ce qu'il faut, dit-il, c'est étendre\nles programmes d'Arte à l'ensemble de la journée.»", "url": "https://www.lexpress.fr/informations/le-pave-de-seguin_605768.html"}, {"title": "Les prix dans 20 grandes villes", "text": "Atonie ou morosité, le marché immobilier de 20 villes de province, passé au peigne fin par Camille Beaulieu, François-Xavier Beslu, Jean-Michel Demetz et Georges Dupuy, ne présente pas de signe évident de reprise. C'est en revanche, pour le candidat acquéreur, le moment d'acheter, puisque les occasions se multiplient et que les prix ont déjà fortement baissé. Et qu'ils continuent parfois à chuter, au contraire de Paris, où la baisse est pratiquement stoppée. Avec des prix souvent inférieurs à 10 000 F le mètre carré en plein centre-ville et des maisons anciennes de caractère à moins de 1 million de francs, la province peut encore faire rêver Paris.\nVERSAILLES: SOYEZ SELECTIF\nUne ville de province à un quart d'heure de Paris... C'est ainsi que les Versaillais définissent leur ville. Certes, les prix ont cédé du terrain. Mais ce n'est pas une raison pour se précipiter sur la première «affaire» venue. Le parc immobilier de Versailles est très hétérogène, et il vaut mieux être sélectif. Priorité donc à la rive droite, avec notamment le quartier Notre-Dame. A deux pas du château, ce secteur bénéficie également de la proximité de la gare! Cap sur les immeubles érigés au xviie, au xviiie ou au xixe siècle, entre le boulevard du Roi, l'avenue de Saint-Cloud et la rue du Parc-de-Clagny. Ici, les appartements en bon état valent aujourd'hui de 18 000 à 20 000 F le mètre carré. Pour les constructions plus récentes, de bon standing et en pierre de taille, les prix démarrent à 14 000 F et plafonnent à 18 000 F. Enfin, dans le quartier de Porchefontaine, les maisons en meulière, toujours très convoitées, se négocient entre 1,8 et 2 millions pour 100 m2 environ. Il ne faut pas se laisser impressionner par le niveau parfois élevé des mises à prix.\nROUEN: SOYEZ PATIENT\nLe marché immobilier de la ville aux cent clochers est en berne. Les frémissements enregistrés, le printemps dernier, au niveau des transactions n'ont pas tenu leurs promesses. On peut donc profiter de la situation pour saisir des occasions dans le centre-ville. De préférence à proximité de la cathédrale ou de la gare. «Les petits appartements, de une à trois pièces, se négocient entre 250 000 et 400 000 F, note un professionnel. Les prix se situent dans une fourchette de 6 000 à 7 000 F le mètre carré pour des biens de qualité courante, et de 8 000 à 9 000 F pour du bon standing. Autre terrain de prédilection pour dénicher de belles affaires: Mont-Saint-Aignan et Bois-Guillaume. On peut y trouver des maisons à prix cassés. Comme celle-ci, composée d'un séjour de 45 m2, de quatre chambres, deux salles de bains, un sous-sol, un garage pour deux voitures et 1 000 m2 de terrain, qui vient de trouver preneur à 1,150 million. Des occasions à ne pas rater!\nRENNES: ACHETEZ D'ABORD, RENOVEZ ENSUITE\nPas de bouleversement dans la capitale bretonne: les mêmes quartiers sont toujours recherchés. Et d'abord le centre-ville, décidément en vogue et où une demande constante permet un maintien des prix. Dans cette métropole universitaire, les petites surfaces sont, bien sûr, très prisées. Un studio de 35 m2, rue Hippolyte-Lucas, près du quai Richemont, est parti, le mois dernier, à 280 000 F, soit 8 000 F le mètre carré. En vogue aussi, les grands appartements «avec travaux», qui permettent de faire de bonnes affaires. Rue du Maréchal-Joffre, un appartement vient ainsi d'être cédé sur la base de 5 000 F le mètre carré! Dans un bel immeuble de standing à la façade ravalée, situé place de Bretagne, un logement de 120 m2 a été vendu 1 million de francs. On le voit, la barre des 10 000 F le mètre carré est rarement dépassée. Sauf pour des immeubles xviiie rénovés donnant sur rues piétonnes, où l'on grimpe jusqu'à 12 000 F. Dans le neuf, des programmes pour étudiants continuent à se négocier à des prix relativement élevés: autour de 14 000 F dans le quartier de Volnay, de 15 000 F dans celui de la cité judiciaire. A surveiller, enfin, le Mail, sur les quais, qui monte doucement. Sans oublier Sainte-Thérèse et ses maisons du début du siècle.\nMANTES: VISEZ LE COEUR\nLa cité des ducs de Bretagne a su rester à l'abri de la fièvre spéculative des années 1989-1990. Du coup, les prix n'ont pas perdu plus de 6 à 10% par rapport à leurs plus hauts! Mais le marché est toujours paralysé. Le mot d'ordre pour saisir les occasions? Privilégier l'emplacement. Le plus convoité: le centre-ville. Sur la place Graslin, les appartements de plus de 100 m2, dans des immeubles construits à la fin du sièce dernier, avec ascenseur, valaient environ 11 000 F le mètre carré en 1990. Actuellement, ils se négocient entre 9 000 et 10 000 F. Idem pour les hôtels particuliers du boulevard Guist'hau. Compter de 4 000 à 7 000 F le mètre carré. Ailleurs, seuls quelques micromarchés très ciblés présentent un intérêt. C'est le cas du quartier de Chantenay, et plus spécifiquement la butte Sainte-Anne. On y trouve de superbes maisons récentes, avec jardin de 80 à 90 m2, de 500 000 à 600 000 F. A prospecter également, la «Terre sainte» - entre les églises Saint-Donatien et Saint-Clément - et ses maisons anciennes de 100 à 150 m2, entre 850 000 F et 1,5 million. Autre axe d'investissement: le secteur central de Nantes - de 6 000 à 8 000 F le mètre carré - devrait profiter de la percée du tramway reliant Rézé à l'université.\nBORDEAUX: SACHEZ VOUS ELOIGNER\nLa belle endormie de la Garonne s'enfonce dans l'atonie. A côté du quai des Chartrons, où cohabitent le pire et le meilleur, du «triangle d'or», entre cours de l'Intendance, cours Clemenceau et allées de Tourny (où les rares transactions se font par le bouche-à-oreille), le centre entre Sainte-Catherine et la Victoire, abondant en petits logements, offre des occasions à prix raisonnable (entre 5 000 et 10 000 F le mètre carré) - si l'on sait négocier. Un appartement de 55 m2 vient ainsi de partir à 350 000 F. Plus près des «barrières», les quartiers bourgeois du Bouscat, de Caudéran, de Saint-Genès (avec des programmes neufs à 12 000 F le mètre carré) gardent la cote. A un prix moins élevé, la barrière de Pessac offre un calme résidentiel prisé. Une maison de 180 m2 vient d'être cédée 1,02 million. A Nansouty, les anciennes «échoppes» avec jardin sont aussi recherchées. L'une d'elles, 100 m2 sur un jardin de 300 m2, en excellent état, a été récemment acquise pour 770 000 F. La vraie nouveauté vient du côté de Bègles, la ville ouvrière en voie de restauration, encore méprisée par les Bordelais. Une maison de 150 m2 sur 800 m2 de terrain s'est vendue 750 000 F. Auxquels il fallait ajouter 400 000 F de travaux. Un prix inespéré il y a peu.\nTOULOUSE: NEGOCIEZ SUR LA RIVE DROITE\nElectrocardiogramme plat pour la Ville rose. Les prix ont cédé du terrain, mais il subsiste encore une marge de négociation! Une maison annoncée à 1,270 million de francs vient ainsi de changer de propriétaire pour 1 million. Et il y a certainement des affaires à saisir, aujourd'hui, pour qui sait choisir son emplacement. Règle de base: être du bon côté de la Garonne. Comprenez sur la rive droite. Privilégiez, donc, les secteurs résidentiels de Côte-Pavée, du Busca et de Guilhemery. Boulevard Deletour, place du Busca ou rue d'Assalit, on peut négocier des villas et quelques appartements entre 8 000 et 10 000 F le mètre carré. Vous pouvez encore vous diriger vers Rangueil, quartier très recherché, à proximité des universités. Les Toulousaines, maisons de caractère en brique rose, avec un grand couloir central, 4 pièces de même taille au rez-de-chaussée et des combles à l'étage, y remportent tous les suffrages. Comptez 1 million pour 160 m2 habitables, avec 300 m2 de jardin. De belles villas également, avec vue sur golf - entre 1,8 et 2,5 millions - dans le secteur très huppé de la Croix-Falgarde. Enfin, dans la banlieue chic de Balma, les prix varient de 7 000 à 9 000 F le mètre carré.\nMONTPELLIER: NE PERDEZ PAS LE NORD\nDans la capitale du Languedoc, l'offre l'emporte largement sur la demande. Les prix, qui sont tombés de 20% par rapport à 1990, sont encore orientés à la baisse. Les biens les plus chers sont le moins frappés par la crise. C'est au nord que l'on trouve les quartiers les plus prisés: la proximité des facultés et leur caractère résidentiel expliquent l'engouement pour les villas d'Aiguelongue et du plan des Quatre-Seigneurs. Là, même des maisons dans des lotissements assez simples résistent mieux à la crise. A Montferrier, une villa de 200 m2 habitables vient d'être vendue 1,5 million de francs. Vers l'ouest, plus près du centre-ville, les prix se sont également stabilisés. A la Chamberte, les maisons partent vite, à des prix relativement élevés. Une demeure de 80 m2 habitables sur 350 m2 de terrain a été cédée 700 000 F. Dans le centre historique, l'Ecusson, des rénovations (avec des prix autour de 5 000 ou 6 000 F le mètre carré) peuvent fournir de bonnes occasions. Même de grands appartements: 200 m2, près des halles, ont ainsi été vendus 1,2 million de francs. Mais attention à ne pas se tromper: le paysage urbain de Montpellier est par nature contrasté! Dans un même quartier, on trouve des niveaux de qualité fort différents.\nMARSEILLE: PREFEREZ LE CENTRE\nOn ose à peine y croire dans le petit monde de l'immobilier marseillais, mais le phénomène est incontestable: les affaires repartent dans le centre-ville depuis trois ou quatre mois. Pour l'ancien uniquement, car, du côté du neuf, c'est toujours le calme plat: les rares programmes existants s'écoulent lentement, à des prix souvent inférieurs à 10 000 F le mètre carré. Bien sûr, ce retour vers le centre n'a rien d'une ruée et se manifeste surtout pour des 3-pièces de 70 m2 qui partent à moins de 300 000 F. Il est vrai que les prix ont depuis longtemps atteint des niveaux dignes d'intérêt: entre Castellane et Canebière, de beaux appartements du siècle dernier se négocient autour de 6 000 F le mètre carré.\nEn revanche, dans les arrondissements prisés, comme le VIIIe et le IXe, le marché a tendance à se geler: les vendeurs ne veulent plus accorder de remise. A surveiller: des arrondissements jusqu'ici moins cotés: les IVe et Ve (Chartreux, Cinq-Avenues), dont les prix sont raisonnables (entre 3 000 et 6 000 F le mètre carré). Sans oublier le petit port de l'Estaque, au nord, et les vieux quartiers du Panier, près du Vieux-Port: les espoirs de plus-value peuvent être énormes, mais le risque aussi.\nAIX-EN-PROVENCE: EVITEZ LE CENTRE\nA Aix, les vendeurs rêvent toujours, mais seuls les biens qui s'alignent sur le prix du marché trouvent preneur. Et encore, si les professionnels enregistrent un regain d'intérêt pour les 3-4-pièces, entre 600 000 F et 1,2 million de francs, au-delà de cette limite il n'y a plus personne. C'est le moment de profiter des occasions dans les secteurs les plus prisés. Comme le quartier Mazarin (entre le cours Mirabeau et le boulevard du Roi-René), où le mètre carré cote de 14 000 à 17 000 F. Dans la partie sud de la ville, les superbes appartements de la résidence Sainte-Victoire, entre 10 000 et 12 000 F le mètre carré, méritent aussi un coup d'oeil attentif. En vogue également, le quartier est et celui de l'hôpital. Les prix y sont redevenus raisonnables: autour de 9 000 F le mètre carré. Quant au centre-ville, sa cote d'amour baisse. Il est désormais trop bruyant et souffre d'un déficit de parkings. Seuls les étudiants en raffolent. Un studio vendu 225 000 F, rue des Marseillais, se loue 2 400 F! La prudence dicte de concentrer ses recherches vers des appartements calmes, pourvus d'un garage et d'une cave. Les maisons sont rares en centre-ville. Compter 2 millions pour une demeure de 160 m2 sur trois niveaux. A la sortie de la ville, les prix chutent de moitié.\nTOULON: MISEZ SUR L'AVENIR\nLe calme après la tempête. Dans cette ville de près de 350 000 habitants, qui a connu une flambée des prix il y a cinq ans, le marché est devenu atone. Crise économique et chômage ont ici frappé fort. Trop fort? Dans le neuf, l'arrêt des mises en chantier a été si brutal qu'on est proche, actuellement, d'une situation de pénurie (seulement 140 logements disponibles dans la commune, pour un prix moyen de 8 000 à 9 000 F le mètre carré!);\nDans l'ancien, le marché reste également peu actif, car ceux qui ont acheté cher en 1988 veulent retrouver leur mise, face à des acheteurs exigeants. Le prix moyen de l'ancien oscille entre 2 500 F dans le centre et 8 000 F dans les quartiers de bord de mer. Ainsi, le Mourillon reste très demandé, mais à des prix plus raisonnables que le très résidentiel cap Brun (où les occasions sont rares): de 4 500 à 6 000 F. C'est là que la revente sera la plus facile. Les hauteurs résidentielles du mont Faron, jouissant d'une vue splendide sur la rade, sont encore moins chères, car d'accès plus difficile: entre 4 000 et 5 000 F le mètre carré. La rénovation de la vieille ville démarre très lentement et des appartements très corrects sont offerts à 2 500-3 000 F le mètre carré. Un pari à très long terme.\nCANNES: OFFREZ-VOUS LA CALIFORNIE\nLes vendeurs ont profité de l'été pour raffermir leurs prix, espérant que le soleil de la Riviera suffirait à décider les acheteurs. En vain. Le marché est gelé et les prix restent orientés à la baisse. «Ils sont encore surévalués de 20%», explique un expert. Seuls deux micromarchés tirent leur épingle du jeu: la Croisette et la Californie. Les produits exceptionnels changent de main pour 25 000 à 30 000 F le mètre carré, contre 50 000 F il n'y a pas si longtemps... Guettez donc les occasions. Dans le reste de la ville, la prudence doit être de mise. Il convient de concentrer ses recherches autour du bord de mer - à moins de 300 mètres du littoral - et du centre-ville. Autrement dit, de donner sa préférence à la pointe de la Croisette et au secteur de la Croix-des-Gardes (de 11 000 à 13 000 F le mètre carré). Dans tous les cas, sachez que la vue sur mer peut justifier 20% de plus! Ailleurs, les prix oscillent de 8 000 à 11 000 F le mètre carré dans le nord de la ville (au-dessus de la voie ferrée), et de 11 000 à 13 000 F vers la Basse-Californie. Quant aux villas, leur valeur a baissé. Les somptueuses propriétés de l'arrière-pays, vers Mougins, celles qui se vendaient 5 millions en 1989, ne trouvent même plus preneur à 3 millions!\nNICE: FAITES VOS PRIX\nSi le nombre de transactions a légèrement progressé depuis juin pour les biens d'une valeur inférieure à 1 million, les prix n'en continuent pas moins de baisser. Les beaux appartements de 100 à 150 m2, en centre-ville, qui s'arrachaient entre 1,2 et 1,4 million à la belle époque, reviennent aujourd'hui sur le marché entre 900 000 F et 1 million. Et même à ce prix ils ont du mal à séduire. «Tous les six mois, je baisse les prix de 500 F par mètre carré», dévoile un agent immobilier. Corollaire: la balle est toujours dans le camp de l'acheteur. Arrivent ex aequo le centre-ville, avec le quartier des Musiciens, et le bord de mer. Les prix s'étagent de 5 000, pour les immeubles modestes, à 20 000 F, pour les constructions bourgeoises du boulevard Victor-Hugo, du boulevard Dubouchage, de l'avenue Félix-Faure ou de la fameuse Promenade des Anglais. Les secteurs du Mont Boron et de Cimiez sont toujours prisés (de 11 000 à 13 000 F le mètre carré). Des occasions à saisir, enfin, pour les amateurs de belles villas situées sur les collines ouest. Mises en vente entre 2,5 et 4,5 millions, elles ne trouvent pas preneur à plus de 2 millions. Si les vendeurs les plus aisés préfèrent retirer leurs biens de la vente, d'autres sont obligés de céder.\nGRENOBLE: JOUEZ LA CRISE\nCalme plat dans la cité grenobloise, où les acquéreurs potentiels n'ont toujours pas repris le chemin des agences. Du coup, les prix se dégonflent comme un soufflé. Ils ont perdu, en moyenne, de 10 à 20% depuis 1990. «Quelques biens situés sur des micromarchés très spéculatifs ont même perdu 50%», note un professionnel. Reste à jouer la carte de la crise et à dénicher les bonnes occasions. Intéressez-vous d'abord aux immeubles haussmanniens du centre-ville. Pour 8 000 à 10 000 F le mètre carré, vous pourrez vous loger dans les belles bâtisses de la rue du Docteur-Mazet, de la rue Joseph-Rey, de la place Victor-Hugo, de la place Grenette ou de la place Saint-André. L'avenue Alsace-Lorraine mérite également le détour. Dans ces secteurs, des appartements achetés 1 million en 1990 ne se revendent même pas 700 000 F! La balle est dans le camp des acheteurs. Qui peuvent également se diriger vers la vallée Grésivaudan, dans les banlieues résidentielles de Meylan (de 7 000 à 9 000 F le mètre carré), La Tronche ou Corenc (autour de 9 000 F le mètre carré). «J'ai vendu une maison 1,8 million l'an passé, raconte un agent immobilier. Sa jumelle, mise en vente 1,7 million il y a six mois, vient d'être achetée 1,5 million...»\nSAINT-ETIENNE: N'HESITEZ PLUS\nLe marché stéphanois est plongé en pleine léthargie. Les rabais consentis ne suffisent pas à réveiller les acheteurs. Frileux, ils escomptent un signe de plus... En attendant, ils se montrent extrêmement sélectifs. Dans le centre-ville, ils convoitent en premier lieu la place de l'Hôtel-de-Ville. Le bouche-à-oreille fonctionne toujours à merveille pour les grands appartements de cette adresse phare. Ainsi, un 4-pièces de 100 m2 s'y est vendu, en trois mois - temps record! - 600 000 F, soit 6 000 F le mètre carré. Dans les rues avoisinantes, les prix se situent, en moyenne, entre 4 000 et 5 000 F. «Seuls les logements offrant de belles prestations, avec ascenseur, interphone et garage, entre 300 000 et 400 000 F, peuvent espérer trouver preneur», commente un agent immobilier. Au-delà de cette limite, les clients préfèrent s'éloigner du coeur de Saint-Etienne. Pour se diriger vers le cours Fauriel, les quartiers de Tardy, de Bellevue ou de la Terrasse, et leurs maisons avec jardin, qui s'adjugent, en moyenne, entre 400 000 et 450 000 F. Avec des pointes à 600 000 F pour des demeures exceptionnelles. «A ces niveaux de prix, le marché devrait commencer à reprendre», espèrent les professionnels.\nLYON: PRIVILEGIEZ LES VALEURS SÛRES\nSuspense pour les promoteurs lyonnais: depuis la mi-septembre, les visites se multiplient. Même si ces acheteurs potentiels, particulièrement avertis et exigeants, ont bien du mal à se décider, les affaires finissent par se conclure. Il est vrai que les prix du neuf ont retrouvé les niveaux de 1988: 11 000 F en moyenne, dans une fourchette de 9 000 à 16 000 F. Le plus frappant: un intérêt nouveau pour des surfaces relativement importantes comme les 3-4 pièces, jusqu'ici très demandées en location. Constat également optimiste dans l'ancien, où le frémissement observé en juillet se confirme depuis septembre. Mais, dans Lyon la sage, les prix restent stables: de 6 000 à 15 000 F. Où acheter? Les valeurs sûres, telles que le VIe résidentiel, la Presqu'île, resteront toujours demandées. La Croix-Rousse conserve des amateurs, malgré des prix élevés. Le vieux Lyon - équivalent du Marais à Paris - semble repartir, après avoir connu une désaffection. A surveiller: le IXe et le quartier de Vaise, autrefois industriel, qui bénéficie de la ligne de métro et d'un programme de rénovation: le mètre carré s'y négocie encore de 5 000 à 7 000 F. Dans la banlieue nord, très prisée, Caluire bénéficie de l'extension de la ligne de métro.\nDIJON: VOYEZ GRAND\nADijon, on aime les étudiants. Grâce à eux, le marché immobilier de cette ville tertiaire demeure plutôt actif. Le prix des petites surfaces a grimpé, passant de 10 500 F le mètre carré, en 1991, à 11 500 F, lors de la dernière rentrée universitaire. Au contraire, pour les moyennes et grandes surfaces, l'heure reste à la négociation. En moyenne, la baisse des prix avoisine 5%, parfois même 10% pour des affaires supérieures à 800 000 F, où le marché est nettement favorable à l'acquéreur.\nDans l'ancien, la fourchette de prix va de 4 000 à 9 000 F le mètre carré. Evidemment, pour du très bel ancien dans le centre historique, vous paierez jusqu'à 11 000 F. Nettement plus cher que le neuf, dont les cours oscillent entre 8 000 et 10 000 F le mètre carré pour des surfaces allant du F 3 au F 5. Le centre-ville de Dijon continue d'être apprécié. Mais, pour réaliser de bonnes affaires, mieux vaut miser sur des quartiers qui montent, comme Talant-Fontaine, Montmuzard, Carrières-Bacquin ou la Toison-d'or, qui vient à peine de sortir de terre. Sans parler de Berbisey, qui, malgré sa mauvaise réputation, est en pleine rénovation. Ce qui laisse présager une prochaine hausse des prix.\nSTRASBOURG: PRIVILEGIEZ LES BEAUX QUARTIERS\nSur les bords de l'Ill, l'attentisme domine. Le volume des transactions a chuté depuis le début de l'année. Et les prix, longtemps restés stables, ont subi un fléchissement dans la même période (entre 5 et 10%). Jusqu'à quand? Une chose est sûre, ce sont les bons quartiers traditionnels qui redémarreront les premiers. Et d'abord les endroits résidentiels situés autour du Parlement européen: l'Orangerie (entre 14 000 et 20 000 F pour le neuf) et la Robertsau (de 10 000 à 13 000 F pour le neuf). Ici, un appartement de 120 m2, affiché 1,7 million, a été vendu finalement 1,4. Le centre-ville, lui, subit encore, à cause des travaux liés à l'aménagement des voies de circulation, une désaffection momentanée - «Au moins jusqu'en 1995», estime un observateur. L'occasion de faire de bonnes affaires à moyen terme? Pour l'heure, en tout cas, le quartier qui monte, c'est la Krutenau, à proximité des universités, qui bénéficie de son architecture typique et de son aura de quartier branché pour les jeunes. Hors de la ville, le développement des zones d'Illkirch et de Neudorf suscite une offre immobilière, dans le neuf, entre 9 000 et 11 000 F. L'ancien, lui, peut descendre jusqu'à 4 000 F le mètre carré.\nMETZ: MISEZ SUR LE STANDING\nCalme plat à Metz, où le volume des transactions est tombé d'environ 30% depuis le début de la crise. Dans la même période, les prix n'ont fléchi que de 5% en moyenne. Il faut reconnaître que la Lorraine n'a jamais fait l'objet d'une spéculation effrénée. «A Metz, le marché n'était pas surfait comme ailleurs, commente un agent immobilier. On peut s'offrir un 4-pièces de 100 m2, dans un immeuble de bon standing, pour 600 000 F.» Aujourd'hui, les prix se concentrent entre 5 000 et 7 000 F le mètre carré. En haut de cette fourchette, on trouve les logements situés en centre-ville, en allant de la place de la République à Sainte-Croix. Certains grands appartements de caractère, de plus de 150 m2, s'envolent même à 8 500 F le mètre carré! Se situent également en haut de l'échelle des prix les logements des quartiers résidentiels de Sainte-Thérèse, Queuleu et Saint-Julien-Vallières. A Sainte-Thérèse, un hôtel particulier construit en 1900, avec plus de 250 m2 habitables, sur trois niveaux, s'est récemment vendu 2,3 millions, soit 9 200 F le mètre carré. «Les transactions à ce niveau de prix sont exceptionnelles dans notre région», observe l'agent immobilier qui a réalisé l'affaire.\nREIMS: EXPLOREZ LES NOUVEAUTES\nFinie la griserie! La ville principale de la région Champagne-Ardenne revient progressivement à des tarifs raisonnables. Même si la demande en F 4 (avec terrasse, notamment) demeure soutenue, le marché reste atone. Conséquence: les prix continuent de se négocier à la baisse, entre 5 et 10%, sinon plus, par rapport à 1990. Les tarifs du neuf oscillent entre 8 000 et 13 000 F le mètre carré, et ceux de l'ancien vont de 5 000 à 7 000 F. Les bons achats concernent les moyennes surfaces. L'investisseur, lui, préférera le marché des studios et des petits appartements: sa bonne tenue ne se dément pas, grâce à une forte demande étudiante qui déborde largement le cadre du classique studio. Mais attention: à terme, l'offre devrait dépasser la demande.\nOù investir? Reims ne se développe plus, mais évolue dans ses structures mêmes. Le centre-ville, fouetté par l'implantation de la Fnac et de certains programmes immobiliers, et les axes menant aux facs restent des valeurs sûres. Mais la libération de terrains industriels ou militaires, comme le quartier Colbert, devrait donner un nouveau souffle à certaines zones. Ainsi, Chaussée Bocquaine, à proximité du centre-ville, ou le quartier Courcelles, actuellement boudé par les acheteurs.\nLILLE: OFFREZ VOUS UNE MAISON\nLes ch'tis n'aiment pas l'excès. Les prix de l'immobilier lillois continuent de baisser, pour atteindre aujourd'hui les niveaux d'avant 1990, soit un recul de 10 à 15%. Le prix du neuf oscille ainsi entre 8 000 et 10 000 F le mètre carré, avec des pointes à 13 000, et celui de l'ancien entre 3 500 et 10 000 F. Le marché demeure atone. Même si quelques frémissements semblent l'agiter, notamment en ce qui concerne les surfaces moyennes, aujourd'hui à des prix très abordables. Mais l'affaire à saisir est la grande maison pour cadres, entre 0,5 et 1,5 million de francs selon sa situation géographique. De fait, les valeurs sûres restent le centre-ville (spécialement le quartier piétonnier), Vauban, le quartier des facultés et les faubourgs plus ou moins résidentiels, comme La Madeleine, Lambersart ou Marcq-en-Baroeul. De préférence à proximité du VAL, le métro lillois. Les professionnels parient cependant sur une remontée des prix à court terme: la demande devrait repartir sur un marché assaini. Par ailleurs, certains experts immobiliers, moins pessimistes qu'il y a quelques mois, estiment que l'effet TGV devrait finir par se conjuguer à celui d'Euralille, le grand centre d'affaires qui sera terminé en 1994, pour renchérir les immeubles de la périphérie.", "url": "https://www.lexpress.fr/informations/les-prix-dans-20-grandes-villes_605763.html"}, {"title": "LE VISITEUR,", "text": "Chic! voici une pièce subtile et drôle qui donne à réfléchir sans bâiller. Qui osera encore prétendre que le théâtre manque de stylos? Schmitt (dont on avait déjà remarqué «La Nuit de Valognes») confirme cette fois une vraie nature d'auteur dramatique. L'action se situe à Vienne, en 1938, dans le bureau du Dr Freud (superbe décor de Carlo Tommasi). Bien que les nazis persécutent les juifs, le médecin refuse de quitter l'Autriche, comme sa fille Anna (Josiane Stoleru, ardente et vraie) l'en conjure. Ce soir-là, la Gestapo vient d'arrêter la jeune femme. Déjà atteint du cancer de la gorge qui l'emportera, Freud, rendu tolérant par l'âge, n'a rien perdu de sa lucidité ni de ses convictions. Surgit alors un jeune homme en frac, qui refusera obstinément de décliner son identité. Successivement agacé, intrigué, troublé, le vieil homme s'engage, avec son mystérieux visiteur, dans un subtil jeu du chat et de la souris. Les idées fusent (en dépit de quelques longueurs), et l'on se retrouve, mine de rien, en plein débat métaphysique. Sans douleur. On rit beaucoup dans ce duel de l'intelligence, mené par deux acteurs magnifiques: Thierry Fortineau, ingénu, cynique, roublard, inquiétant, dans le rôle de l'Inconnu. Et le merveilleux Maurice Garrel, bouleversant de dignité, d'humanité, dans celui de Freud.\nPetit Théâtre de Paris, Paris-IXe. 42-80-01-81. A 21 heures\nPHOTO: «Le Visiteur». Thierry Fortineau et Maurice Garrel.", "url": "https://www.lexpress.fr/informations/le-visiteur_605756.html"}, {"title": "DON GIOVANNI,", "text": "Inaugurée à Semur-en-Auxois, dans le plus petit Opéra de France, cette production artisanale n'a pas à rougir de la comparaison avec de prétendus grands festivals lyriques. Mise en scène alerte, dans un espace réduit, de Charles Roubaud, distribution honorable offrant une révélation: la jeune basse polonaise Robert Gierlach, en Leporello.\nAuxerre, les 15 et 17 octobre. (16) 80-97-05-96. Saint-Malo, le 19; Rennes, les 21 et 23.", "url": "https://www.lexpress.fr/informations/don-giovanni_605749.html"}, {"title": "LE VOYAGE,", "text": "Pour rejoindre son père, Martin l'Argentin quitte l'extrême d'une Terre de Feu gelée où rien ne peut arriver. Destination: le Mexique. Itinéraire épique, course initiatique, «Le Voyage» - d'allégories en métaphores - illustre le marasme économique des pays sud-américains (l'Argentine est inondée, son président officie palmes aux pieds), fustige l'hégémonie des Etats-Unis (ah, la conférence des pays agenouillés!), dénonce l'esclavage, la crise morale et la dette extérieure, qui assassinent toute une région. Une vision en eaux-fortes, diluée par ses digressions.", "url": "https://www.lexpress.fr/informations/le-voyage_605744.html"}, {"title": "Le goût à la semaine...", "text": "Pour la quatrième fois, nous avons rendez-vous avec le goût. Le bon. Dans les écoles, chez les commerçants, dans les caves ou dans les vergers, cette Semaine du goût 93 s'annonce bien. 550 restaurateurs, à l'initiative, notamment, de GaultMillau, participent à cette ode au bien-manger. Des réductions de 30 à 50% pour les étudiants ou pour les femmes, reines sans hommes, le 20 octobre - soir de la retransmission télévisée d'un match de football pour la coupe d'Europe - dans des restaurants, pour un repas de «goût à la carte», permettront aux uns comme aux autres de s'offrir des découvertes à bon compte...\n.", "url": "https://www.lexpress.fr/informations/le-gout-a-la-semaine_596037.html"}, {"title": "COCO ET LES JOYAUX", "text": "En dévoilant un aspect peu connu du goût Chanel, Patrick Mauriès poursuit sa croisade contre l'ordinaire. Portrait d'un dandy..\nCe jeune homme se surmène. Patrick Mauriès est, notamment, directeur du «Promeneur» (collection de petits livres précieux) et de FMR, élégantissimes livres-objets édités par Franco-Maria Ricci. Il vient de publier «Les Bijoux de Chanel», chez Thames & Hudson, grande maison d'art anglo-saxonne. En marge des magnifiques photos de bagues, colliers, broches et diadèmes, l'intérêt du livre est de dévoiler un aspect moins connu du goût Chanel. «Autant avec les vêtements elle s'est montrée prosaïque, choisissant des matières rudes et rêches, autant du côté de la joaillerie elle est allée vers la sophistication la plus insensée et le baroque. Coco Chanel mélange l'hyperbole et la litote.»\nEn 1932, elle monte, en collaboration avec Paul Iribe, une exposition de diamants. Scandale! En pleine crise, elle choisit de créer la collection la plus luxueuse qu'on puisse imaginer. C'est qu'elle aime choquer, Patrick Mauriès le rappelle, Coco Chanel abhorrait le chic bourgeois, l'ostentatoire et l'affectation codée. «Le luxe, disait-elle, c'est ce qui ne se voit pas!» Avec elle, Patrick Mauriès partage la passion des belles choses rares. «Je répare des oublis. J'aime exhumer des artistes auxquels notre époque, par oubli ou par ignorance, n'a pas su rendre justice. J'ai ainsi publié un livre sur Fornazetti, décorateur italien des années 50. Nous sommes malheureusement déterminés par des tendances au détriment d'oeuvres singulières.» Dandy, Mauriès? Oui, à condition qu'on ne le confonde pas avec un mondain ou un snob. Voilà dix ans, il théorisait sur la question dans un essai intitulé «Le Second Manifeste Camp». Depuis, le mot a fait son chemin: est «camp» tout ce qui rompt avec l'ordinaire. Un mauvais goût assumé, théâtral, provocant et ironique. «Je n'arrive pas à m'intéresser aux choses qui intéressent tout le monde», avoue-t-il. D'ailleurs, en ce moment même, il travaille à une grande oeuvre consacrée au coquillage.\nPHOTO: PATRICK MAURIES", "url": "https://www.lexpress.fr/informations/coco-et-les-joyaux_596032.html"}, {"title": "Massacre au Chemin des Dames", "text": "De 1914 à 1918, Allemands et Alliés ont tour à tour conquis ce plateau de l'Aisne. Terrés dans des carrières, entre deux assauts, ils tuaient le temps. Certains peignaient, d'autres sculptaient ou dessinaient. Aujourd'hui, ces souvenirs émouvants de la Grande Guerre sont pillés. Avec la complicité passive des autorités.\nIl pleuvote. Les labours d'automne ourlent une terre riche, parsemée de bois et de prés, qui moutonne sous le ciel lourd. Le Chemin des Dames... Ici sont morts 1 200 000 soldats durant la Première Guerre mondiale. Et pourtant, l'oubli règne sur le «plateau maudit».\nUne trentaine de kilomètres de long entre Soissons et Berry-au-Bac, quelques centaines de mètres dans ses parties les plus étroites, ce site, taillé dans le calcaire par les eaux de l'Aisne et de l'Ailette, a vu l'affrontement le plus meurtrier de la Grande Guerre. Au Chemin des Dames, les poilus, leurs alliés et leurs ennemis souffrirent et moururent avec le même héroïsme que sur la Somme ou à Verdun. Une comptabilité macabre fait état de 20 tonnes d'obus et de 5 tués par mètre carré, en l'espace de quatre ans. Dans un champ, à Colligis, envahi par la végétation, un obélisque rassemble dans un même hommage les soldats allemands et français morts sur cette terre. Une croix ici, une stèle là rappellent le sacrifice de tel bataillon ou la date de telle grande offensive, une grotte ouverte aux visiteurs, mais nulle commémoration solennelle, nul sanctuaire autre que les cimetières. En fait, presque rien sur l'immense bataille.\nPlus grave, même: un patrimoine immense, bouleversant et fragile, est en train de disparaître. Car le coeur du Chemin dès Dames gît en profondeur, dans des carrières où les soldats ont bivouaqué, habité, combattu. Où ils ont laissé mille traces de leur vie et où, aujourd'hui, sévissent la négligence et le pillage. L'histoire officielle n'a pas sacralisé le site. Le Chemin des Dames n'a pas connu de victoire décisive. Seulement des massacres indescriptibles, qui provoquèrent les premières mutineries dans l'armée franc,aise.\nAu lendemain de l'armistice de novembre 1918, ce plateau n'était plus que cratères de mines, trous d'obus, moignons d'arbres, villages réduits à des chaos de pierres et de boue, dont certains sont rayés de la carte à jamais. Il fallut des années d'un travail colossal pour remettre en culture ce sol criblé de cadavres, de projectiles explosibles et d'éclats de ferraille.\nDe la nationale 2 à la ferme d'Hurtebise, l'étroit plateau doit son nom aux filles de Louis XV, qui empruntaient l'ancienne voie de Soissons pour se rendre en pèlerinage à Liesse. On s'est toujours battu sur cette ligne de faîte. De Jules César à la Seconde Guerre mondiale. En septembre 1914, lorsque les soldats du 4e dragons prennent position, ils trouvent à une croisée de routes des gerbes de fleurs fanées: celles qui venaient d'être déposées pour le l00e anniversaire de la victoire de Napoléon, en février 1814, à Craonne. Après cette bataille, dit la chronique, les habitants, qui avaient été «fouettés et chauffés par les Cosaques», sortirent des galeries souterraines où ils s'étaient réfugiés pour «châtier les traînards» de l'armée en déroute.\nCar des galeries souterraines, des grottes, il en court sous toute la longueur du plateau. Elles tissent un immense réseau jusqu'à plus de 20 mètres sous la surface. Les compagnons carriers et tailleurs de pierre y ont descellé «à l'aiguille» les blocs sans fossiles qui serviraient a la construction des cathédrales de Laon, de Soissons et de Reims.\nUNE CITADELLE INVISIBLE\nEn 1914, les Allemands, repoussés à l'est après la bataille de la Marne, s'installent au Chemin des Dames. Ils y resteront jusqu'en 1918. Ils occupent les carrières, les relient entre elles par des tunnels, mettent en place un réseau ferré souterrain et un réseau électrique, le téléphone. Ils creusent des puits, assurant les ressources en eau, et défendent les accès. Chambrées, réfectoires, hôpitaux et chapelles transforment les «creutes» en une ville souterraine peuplée de milliers de soldats qui, déjà, signent leur présence de centaines de dessins et de sculptures. Une citadelle invisible et quasi indestructible que les bombardements les plus démentiels ébranleront à peine.\nAinsi fortifiés, les Allemands tiennent le terrain jusqu'à la dernière année de la guerre. En fait, dès leur arrivée sur le site, ils sont en pays de connaissance... Bien avant le début du conflit, un certain M. Kluck, «entrepreneur» au fort accent germanique, avait parcouru la région et fait l'acquisition de souterrains dans le Soissonnais en vue d'une exploitation industrielle. La guerre venue, le général allemand Alexander von Kluck - c'était lui, l'entrepreneur - met son armée en position sur le terrain qu'il connaît bien et rend rapidement le plateau imprenable.\nCette place forte ne tombera aux mains des Alliés qu'en octobre 1917, lorsque les progrès français en matière d'artillerie et de chars permettront de neutraliser le plateau - sans pour autant détruire les grottes. Les soldats de la 26e division américaine «Yankee» y recevront le «training in line», instruction et baptême du feu conjugués. Casernés à leur tour dans les carrières, ils y marquent leur passage de traces émouvantes: souvenirs des Etats où ils sont nés, des bateaux à bord desquels ils ont traversé l'Atlantique. Avec eux, les graffiti changent de style. Un chef indien coiffé de sa parure de plumes vient habiter l'une des murailles...\nPétain disait: «Le Chemin des Dames jouit d'une mauvaise réputation.» En effet! Le vainqueur de Verdun avait remplacé Nivelle après les désastreuses offensives d'avril 1917 (300 000 soldats français hors de combat en dix-huit jours). Il mit un terme à ces massacres sans issue et parvint à endiguer les mutineries. Mais le plateau évoqué par Dorgelès restera maudit. En 1940, on s'y bat à nouveau - moins longtemps, mais avec autant de fureur. Un soldat allemand découvre, dans un hôpital souterrain, le corps momifié de son père, mort vingt-deux ans plus tôt. A partir de 1945, le site sort de l'oubli et les premiers fouilleurs pénètrent dans les galeries. Celles-ci ne sont qu'un immense cimetière, un interminable dépôt d'objets de toutes sortes qui, bientôt, intéressent les collectionneurs: plaques d'identité casques à pointe, canons, lourdes cuirasses articulées des «Stosstrupen» (troupes de choc), etc. L'exploitation de ce butin et la récupération de tonnes de ferraille permettent à certains habitants de l'Aisne d'améliorer leurs revenus, parfois d'en vivre.\nDepuis quelques années, les fouilles sauvages ont pris de l'ampleur. Des ossuaires, des tombes individuelles isolées dans les bois ont été profanés. Les pilleurs recherchent les francs-or ou les marks-or avec lesquels les soldats ont parfois été enterrés. Les dents en or, aussi...\nLa présence humaine dans les carrières a donné naissance à un véritable art des tranchées, de la caricature au sacré. Les combattants occupent les heures de repos en gravant la pierre: graffiti, emblèmes patriotiques, médaillons souvenirs, poèmes, «rolls of honour» (tableaux d'honneur où sont inscrits les noms des disparus). Face à la mort, on représente des sujets religieux - chapelles ou Christ en croix. Ces témoignages bouleversants se mêlent aux traces des anciens carriers. C'est de sa fragile existence que le soldat veut se convaincre.\nLa visite des grottes, à la lampe de poche, laisse mesurer l'étendue du pillage de ce patrimoine unique. Des vandales\ncontinuent de fournir musées, brocantes et collections privées: nous en avons croisé, armés de barres de fer. Les panneaux sculptés les plus intéressants ont été découpés ou cassés, tel un fameux voilier regretté de tous les habitants du coin et dont la réplique a elle-même été brisée à coups de pied. Certains moulages, entrepris par l'un des membres du comité départemental du tourisme et le directeur d'un musée du Graffiti, dégradent ou effacent les oeuvres d'art.\n«Visiteur, si tu passes outre, respecte ces lieux et les vestiges du passé». La pancarte, accrochée derrière un portail aux barreaux sciés, lutte en vain contre les prédateurs. Ce n'est pas en autorisant l'accès de ces lieux au public qu'on les protégera. Le comité départemental du tourisme de l'Aisne organisa pendant dix ans des visites gratuites sur les sites. Les conséquences de cette initiative malheureuse ne se firent pas attendre: les trafiquants n'avaient même plus à rechercher les entrées secrètes.\nComment a-t-on laissé faire? On ne peut que s'indigner de voir la demande de classement des carrières au titre des monuments historiques rester lettre morte. Le comportement de certains responsables départementaux est ambigu et les déclarations triomphalistes sur la valorisation du Chemin des Dames contrastent avec les piètres résultats sur le terrain. La Drac, dont ce devrait être le combat prioritaire, a longtemps traîné les pieds. Le comité du Souvenir français limite son action à un seul site, la Caverne du dragon, au détriment des autres. Plus grave encore, dans un dessein mal défini de «défense» de l'Histoire, le conseil général souhaite associer le Chemin des Dames aux blockhaus hitlériens de la Seconde Guerre mondiale situés non loin de là, à Margival. Un endroit suffisamment inconnu du public pour que certains craignent de voir s'y installer des camps d'entraînement et d'endoctrinement extrémistes.\nPourtant, tous, ici, sont d'autant plus attachés à ce lieu de mémoire qu'il a été humilié. Les Français, les combattants du monde entier y ont des souvenirs et des droits. L'Europe s'honorerait si elle construisait au Chemin des Dames un monument à la paix, en hommage aux soldats tombés au champ d'honneur et à tous ceux qui sont privés de sépulture.\n+ petit encadré: Dommage!\nPortrait du Prince héritier de Prusse, commandant de la Ve armée. Ce dessin, réalisé par un soldat allemand du Chemin des Dames, a été photographié à dix ans d'intervalle. A gauche, en 1982 et, à droite, tel qu'il apparaît aujourd'hui: une pâle ombre de lui-même. Les travaux de copie de papiers-contacts l'ont blanchi, effaçant une grande partie des détails.", "url": "https://www.lexpress.fr/informations/massacre-au-chemin-des-dames_605820.html"}, {"title": "HISTOIRE DE LA IVe RÉPUBLIQUE", "text": "Les deux premiers volumes («La République des illusions» et «La République des contradictions») de l'ouvrage magistral de Georgette Elgey sur la IVe sont réédités dans un texte largement revu et corrigé. L'ouverture des archives officielles a «confirmé pour l'essentiel» les informations de l'auteur, qui, en commencant son travail, pensait «le terminer en dix-huit mois et en un seul livre». Enfin, on la prend en flagrant délit d'erreur!\npar Georgette Elgey. Fayard, deux tomes de 700 p., 190 F chacun.", "url": "https://www.lexpress.fr/informations/histoire-de-la-ive-republique_605818.html"}, {"title": "Quelle politique étrangère?", "text": "Si le pays n'entend pas se laisser glisser en marge des affaires du monde, il lui faut reconstruire une politique étrangère cohérente et volontaire.\nQu'est-ce qu'une politique étrangère? Des idées appuyées sur des moyens - les seconds (l'argent et les armes) servant à faire respecter les premières. La France court aujourd'hui un double risque: ne plus promouvoir d'ambition particulière et se trouver privée des instruments de l'action. A ce titre, nous vivons sans doute la fin du gaullisme.\nPendant trois décennies, les grandes lignes de notre comportement extérieur furent à peu près constantes. Il s'agissait, envers le bloc de l'Est, de favoriser la détente, l'entente et la coopération; sur le plan européen, de renforcer la construction communautaire dans le respect des intérêts essentiels du pays; au regard de l'Organisation atlantique, de ne participer à aucun conflit dont nous n'aurions pas admis le bien-fondé; en matière d'aide au développement, de s'ouvrir aux pays du tiers-monde et de contribuer à leur décollage économique.\nPeu à peu, l'ensemble de notre univers s'est brouillé. Depuis la disparition du Rideau de fer, aucune doctrine de rechange n'a réellement été élaborée. Le doute s'est infiltré chez nos concitoyens quant à l'intérêt de l'intégration communautaire. La tentation de lier les deux problèmes par la constitution d'un Marché commun très élargi, accueillant bientôt, après la Suède ou l'Autriche, la Hongrie, la Pologne, etc., soit au total une vingtaine de pays, multipliera les conséquences du libre-échange dont nous prétendons souffrir. L'articulation de notre système de défense, entre un pilier européen et un pilier atlantique, semble de plus en plus approximative. Quant au monde pauvre, comment participer à son essor si, dans le même temps, le courant protectionniste - sous prétexte de préserver l'emploi - marque chaque jour des points supplémentaires? L'image que la France projette, en tout cas, n'est pas d'une grande clarté.\nLes moyens de notre politique étrangère s'affaiblissent, eux, de façon régulière. Depuis les années 60, le franc a perdu beaucoup de terrain. Il a laissé au mark la place centrale en Europe. Mis, au mois d'août dernier, en flottement de fait, ce ne sont pas la montée régulière du chômage ni la difficulté que nous éprouvons à réduire nos déficits publics qui lui rendront sa force. Notre autorité s'en trouve entamée d'autant, et peut-être notre indépendance.\nConçu «du faible au fort», notre dispositif de dissuasion atomique doit aujourd'hui se reconvertir en partie pour agir «du fort au faible», c'est-à-dire, par exemple, dans d'autres régions que l'est du continent. L'interruption des essais nucléaires - décidée, certes, dans une logique pacifique concertée - risque d'obérer sérieusement nos capacités si elle doit se prolonger encore un an.\nObjectifs flottants, moyens branlants: l'Histoire, pour la France, s'accélère d'une manière inquiétante. Et se contenter de constater que nous ne représentons plus qu'une puissance moyenne ne constitue pas une réponse.\nEn vérité, si le pays n'entend pas se laisser glisser - ou se laisser pousser - en marge des affaires du monde, il lui faut reconstruire une politique étrangère cohérente et volontaire, conforme au concept d'indépendance dans l'interdépendance. Qu'avons-nous à dire, à proposer à nos partenaires qui ne soit pas simplement une succession de refus ressemblant à un aveu de faiblesse? Etant entendu que nous n'avancerons rien de crédible, sur les plans européen ou international, en l'absence d'une économie assainie et d'un meilleur emploi. Ce que, contrairement à la fable, le général de Gaulle se gardait bien d'appeler l'intendance.", "url": "https://www.lexpress.fr/informations/quelle-politique-etrangere_605813.html"}, {"title": "Le repli stratégique", "text": "Humilié par le chef de guerre Aïdid, Bill Clinton décide l'envoi de renforts en Somalie. Mais, quoi qu'il arrive, dans six mois les «boys» rentreront au pays. L'Amérique n'interviendra désormais que pour défendre ses intérêts. Les Bosniaques l'ont compris. Les Haïtiens l'apprendront bientôt.\nJusqu'à présent, le débat paraissait largement académique. Il opposait quelques intellectuels isolationnistes, convaincus du déclin de leur pays et de la nécessité de son repli, à des acrobates géostratégiques, qui, soudain privés de guerre froide, cherchaient de nouvelles missions planétaires pour les Etats-Unis d'Amérique. A la Maison-Blanche, Bill Clinton suivait cela d'une oreille distraite. Pour lui, l'affaire était entendue. Le peuple l'avait élu président pour qu'il se préoccupe du melting-pot local et bouillonnant. Pas des rues barbares et éloignées de Mogadiscio, Sarajevo ou Port-au-Prince. Alors, Clinton faisait comme lui avait dit le peuple. Il sillonnait le pays, lui parlant d'éducation, de sécurité sociale, d'harmonie entre les races. Le monde? Il tournait mal, mais l'Amérique n'en avait cure. Elle n'assurait rien de plus que le service minimal, gérant l'héritage légué par George Bush, messianique, lui, à l'extérieur, mais absent sur le front intérieur.\nLe contraire de Bill Clinton. Celui-ci s'installe à la Maison-Blanche en état de quasi-virginité en matière de politique étrangère, armé de la simple conviction qu'il faut aider Boris Eltsine à affirmer son pouvoir à Moscou, toute alternative représentant un saut dans l'inconnu pour le monde entier. En dehors de cela, le nouveau président croit que son pays sera fort à l'extérieur si ses entreprises recouvrent la santé. Pour lui, les affaires étrangères se résument donc à la nécessité d'une remise en ordre de l'économie nationale et du commerce international. Pour le reste, il ne faut pas compter sur Clinton pour donner un contenu à cette formule naguère trouvée par Brent Scowcroft, conseiller de George Bush, sur le «nouvel ordre mondial». Le 52e pensionnaire de la Maison-Blanche se satisfait d'une doctrine ronronnante affirmant l'intangibilité du rapport entre démocratie et prospérité, partout et en tout temps. En quoi cela s'applique-t-il à la Somalie, à la Bosnie, à Haïti? «Pour cela, dit-il, voyez mes spécialistes.»\nOn a vu. «Un désastre absolu.» Voilà ce que disait l'autre jour le sénateur Richard Lugar, à la sortie d'un briefing sur la Somalie donné par le secrétaire d'Etat, Warren Christopher, et le ministre de la Défense, Les Aspin. Solide pilier des grandes causes et des grandes crises diplomatiques et militaires de Washington, le petit sénateur républicain de l'Indiana en a pourtant vu d'autres. Mais le fiasco de Mogadiscio a soudain fait apparaître de manière spectaculaire l'indifférence - certains disent l'incompétence - de l'administration Clinton en politique étrangère. Son manque de stratégie, en tout cas. L'échec somalien a coloré, du même coup, le débat sur le rôle des Etats-Unis dans le monde. Et souligné ce que l'on pressentait. L'annonce, par la Maison-Blanche, de l'envoi de renforts en Somalie ne doit tromper personne. L'Amérique n'a qu'une envie: le retrait sur elle-même.\nUne dérive souvent niée par Clinton. Mais ses zigzags en Somalie en disent plus long que tout. D'abord, parce que cette aventure dans la Corne de l'Afrique, considérée en certains lieux comme un laboratoire du «new deal» international, aura été, jusqu'à maintenant, le cadet de ses soucis. On rapporte ainsi que, au retour d'un voyage en Californie, raccourci à cause du récent massacre de marines à Mogadiscio, Clinton dit à l'un de ses collaborateurs: «Pourquoi n'ai-je jamais su comment ça se passait là-bas?» Ce n'est donc que contraint et forcé par la mort violente de 17 de ses compatriotes qu'il daigna s'intéresser aux tâches respectives de l'ONU et de l'US Army. Il se mit alors en colère contre Boutros Boutros-Ghali, secrétaire général des Nations unies, coupable, à ses yeux, de vouloir trop régler ses comptes avec le général Aïdid. Au mois de juin, pourtant, la Maison-Blanche vit voter avec enthousiasme la résolution 837 du Conseil de sécurité faisant du général l'ennemi public n° 1. Puis le Pentagone dépêcha des troupes d'élite pour le capturer. Et le dimanche 3 octobre, c'est une décision américaine qui conduisit les soldats de l'Oncle Sam à leur perte lors d'une opération visant le seul Aïdid.\nClinton aurait donc mauvaise grâce à découvrir seulement aujourd'hui que l'opération Restore Hope avait perdu sa dimension humanitaire. Comme il n'est jamais trop tard pour bien faire, le «commandant en chef des forces armées» américaines prend désormais les choses en main. L'ONU est définitivement poussée vers la ligne de touche. Maintenant, c'est Clinton qui décide. Il désigne Robert Oakley, diplomate de choc mais diplomate tout de même, pour faire de la politique à Mogadiscio. Afin de ne pas paraître changer trop vite de registre, le président envoie quelques renforts de troupes dans son sillage. Mais tout le monde sera de retour dans six mois, peut-être avant. Alors, les Etats-Unis respirent, mais continuent de s'interroger. Les troupes doivent se déployer en Haïti pour aider à réinstaller la démocratie. Est-il bien sage de les y dépêcher? Le Pentagone et de nombreux parlementaires s'y déclarent désormais peu favorables, après des manifestations hostiles à Port-au-Prince. Et la Bosnie, dans tout cela? Clinton s'était engagé à fournir 28 000 hommes à un contingent de la paix, après signature d'un accord en ex-Yougoslavie. «Après ce qui s'est passé en Somalie, il n'en est pas question!» tonne Robert Dole, leader modéré des républicains au Sénat. Et Robert Byrd, un vieux de la vieille chez les démocrates, adresse au président une sérieuse mise en garde. «Je vous rappelle que vous avez prêté serment aux Etats-Unis, pas aux Nations unies.»\nQuel gâchis! Quand il était candidat, Bill Clinton parlait avec ferveur de la participation américaine à des forces internationales de déploiement rapide au service de la démocratie et de la liberté. Le discours a volé en éclats, victime de sa propre indifférence aux affaires étrangères et des assauts des milices du général Aïdid, des tueurs serbo-croato-bosniaques ou des tontons macoutes de Port-au-Prince. Aujourd'hui, le successeur de Bush insiste lourdement sur la soumission de tout engagement extérieur de Washington à l'existence d'éléments «directement liés aux intérêts de la sécurité américaine». Reste à définir ceux-ci. Une chose est sûre, en tout cas: l'esprit de croisade fondé sur une Amérique sûre de ses valeurs démocratique et de sa «destinée manifeste» a vécu.", "url": "https://www.lexpress.fr/informations/le-repli-strategique_605806.html"}, {"title": "Retraite: nouvelle menace", "text": "Les régimes complémentaires souffrent de la crise. Les Français pourront-ils continuer à toucher leur pension à taux plein dès 60 ans\" Une question ultradélicate pour le gouvernement qui a déjà exigé bien des sacrifices..\nUne nouvelle bombe à retardement menace d'exploser: si rien n'est fait d'ici à la fin de l'année, la retraite complémentaire (Arrco et Agirc) des Français sera sérieusement amputée. Si «quelque chose» est fait, et c'est le plus probable, on risque d'aboutir à une solution de compromis impliquant l'Etat - donc le contribuable - et les pensionnés. Dans les deux cas, rien de bien réjouissant! Cet encombrant dossier illustre une fois de plus la dégradation des comptes sociaux. Minés par la montée du chômage, qui les prive de ressources, ils prennent l'eau de tous côtés. Ainsi, malgré la hausse de la CSG - et sauf miracle - la Sécu ne pourra probablement pas être remise à flot en 1994. C'est tout un pan de la politique économique d'Edouard Balladur qui est en question.\nLes retraites complémentaires sont à la fois victimes de la crise économique et d'une décision vieille de dix ans: l'abaissement de l'âge de la retraite légale à 60 ans. A l'époque, ces régimes (Arrco pour les employés, Agirc pour les cadres) refusent de s'aligner. Alors, grâce à ce génie bien français, on invente une solution tampon qui répond au joli nom d'Association pour la structure financière (ASF). Il s'agit d'un fonds alimenté par l'Unedic (censée verser moins de prestations chômage, puisque les Français se retirent plus tôt du marché du travail) et par une contribution de l'Etat de 10 milliards de francs par an. La durée de l'ASF est fixée à sept ans, le temps pour les partenaires sociaux, qui gèrent l'Arrco et l'Agirc, de «se retourner». Mais, en 1990, l'ASF est maintenue, et prolongée pour une durée de trois ans, avec participation de l'Etat ramenée à 1 milliard par an. Une nouvelle négociation est donc en cours. Elle doit se conclure d'ici à la fin de l'année et régler deux questions: le financement du déficit 1993, soit 8,6 milliards, et le sort futur de l'ASF et de ses pertes programmées. Deux voies sont possibles. La plus extrême: l'ASF disparaît et, les régimes complémentaires refusant de financer cette charge, les retraites qu'ils dispensent diminuent de 22% à 60 ans, de 17% à 61 ans, de 12% à 62 ans, de 8% à 63 ans, et de 4% à 64 ans pour toute la durée de versement de la pension! Perspective dramatique, mais peu probable: on peut parier qu'une solution de compromis sera trouvée impliquant, bien sûr, une participation de l'Etat. Mais pas seulement! Le CNPF propose de la panacher avec une diminution des retraites, limitée à la période comprise entre 60 et 65 ans. Car patronat et syndicats refusent - en tout cas, pour le moment - l'autre issue possible: la hausse des cotisations Arrco et Agirc. En attendant, les salariés qui envisagent de demander la liquidation de leur retraite s'entendent répondre par leurs caisses que rien n'est garanti pour l'an prochain!\nPolitiquement, l'Etat peut-il accepter une remise en question du départ à 60 ans? Bien sûr, il l'a programmée dans la réforme des retraites légales, que Simone Veil a réussi à faire passer comme une lettre à la poste. Succès explicable: ces mesures, dont la mise en application est très progressive, ne visent ni les 60-65 ans ni les retraités. Bien vu: cette population est la plus sensible au sujet! Le gouvernement Balladur prendra-t-il aujourd'hui le risque de se fâcher avec cette tranche d'âge?\nDe toute façon, il devra y mettre de ses deniers. Une fois de plus. Comme si la litanie des «mé-comptes» sociaux ne devait jamais s'arrêter. Car une autre menace se profile pour 1994: la Sécurité sociale ne sera probablement pas équilibrée. Contrairement aux engagements d'Edouard Balladur. Quand ce dernier arrive à Matignon, il décide de «remettre les compteurs à zéro». Certes, le Premier ministre renonce à résorber les 100 milliards de déficits cumulés de 1990 à 1993 et octroie un prêt de l'Etat à la Sécurité sociale pour financer cette énorme masse. Décision exceptionnelle, peu orthodoxe et dangereuse, puisqu'elle mélange les comptes du budget et ceux de la Sécu. Mais inévitable, à moins de ponctionner les Français encore plus lourdement qu'ils ne l'ont été. Pour équilibrer les comptes de la Sécu en 1994, le gouvernement a déjà fait voter une hausse de la CSG de 1,1 à 2,4%. Une recette de 25 milliards pour 1993 et du double pour 1994. Or cette ponction s'avère d'ores et déjà insuffisante: la Sécu devrait connaître un déficit l'an prochain.\nEt le déficit cumulé à fin décembre s'élèvera encore à quelque 90 milliards. La commission des comptes de la Sécurité sociale va se réunir le 14 décembre prochain, pour réviser à la baisse son estimation fort optimiste de juin dernier: elle tablait sur un déficit de 17,4 milliards en 1994 (admirez la précision). Aujourd'hui, les experts, même ceux qui sont proches du gouvernement, admettent qu'un chiffre voisin de 40 milliards n'est pas improbable. Euphémisme de courtoisie! Et encore ces estimations prennent-elles en compte la réussite du plan de Simone Veil visant les assurés (10 milliards d'économies) et du récent accord avec les médecins (10 milliards également). Pourtant, il n'est pas sûr que ces objectifs soient atteints.\nCette nouvelle dégradation s'explique par la montée du chômage: moins de salaires, donc moins de cotisations. En 1993, la progression de la masse salariale devrait se limiter à 0,7%, pour 1,7% prévu en juin. Or un point de cette masse représente 8 milliards de ressources pour la Sécu. En plus... ou en moins! Bien sûr, les experts gouvernementaux se rassurent en rappelant que les comptes sociaux sont très volatils. Combien de fois n'a-t-on pas prédit des trous insondables miraculeusement comblés? Pour peu que l'activité reparte suffisamment tôt en 1994, le pire n'est pas sûr. Il est malheureusement fort probable. Et dommageable pour le Premier ministre, qui a fondé le succès de son action sur la résorption des déficits: la hausse de la CSG ne devait-elle pas être une purge, désagréable mais efficace, permettant d'envisager sereinement l'avenir, de rompre avec les comportements frileux pour se remettre à consommer? C'est ce cercle vertueux qui est aussi en jeu.\nPHOTO: SIMONE VEIL\nINFOGRAPHIE: SOLDE ANNUEL DU REGIME GENERAL DE LA SECURITE SOCIALE", "url": "https://www.lexpress.fr/informations/retraite-nouvelle-menace_605801.html"}, {"title": "Balladur-Chirac: la différence", "text": "En quelques mois, le Premier ministre est devenu le candidat préféré des Français pour la prochaine présidentielle. Parce que tout ce qui le distingue joue en sa faveur.\nL'apparition d'un présidentiable est chose rare, dans notre vieux pays. Plus exceptionnelle encore, la rapidité avec laquelle un honorable ex-ministre des Finances s'est transformé en nouvelle idole politique. Il fallut des années à Pompidou, Giscard ou Mitterrand pour conquérir une crédibilité présidentielle. Quelques mois suffirent à Edouard Balladur. Le baromètre présidentiel de la Sofres pour TF 1 et Europe 1 atteste cette ascension sans précédent. Quel est le candidat souhaité par les Français? Dans une question de concurrence (dix noms proposés - ce qui éclate les réponses), Edouard Balladur domine avec 45%, devant Jacques Delors (33%) et Jacques Chirac (28%), les autres restant loin derrière (enquête du 4 au 8 septembre 1993). A cet indicateur de souhaits, Balladur a gagné 10 points durant l'été. Non content d'être un candidat désiré, il devient président probable. En juillet dernier, 31% des Français pensaient que Chirac avait le plus de chances d'être le prochain président, 20%, Balladur. Les pronostics se sont inversés: 36% voient l'actuel Premier ministre succéder à François Mitterrand, 28%, le maire de Paris. Et, quand les électeurs changent leurs pronostics, les élus modifient leur mise et les partis leurs calculs.\nUn candidat «attrape-tout». Un politologue américain a, naguère, inventé la notion de «parti attrape-tout». Voici venus, avec Edouard Balladur, le candidat «attrape-tout» et l'électeur indépendant. Il suffit, pour s'en convaincre, de constater l'extrême fluidité de l'électorat socialiste. Selon la nature de l'offre électorale, le candidat socialiste recueille entre 17 et 31% d'intentions de vote - 17% seulement si Rocard affrontait Balladur, 31% si Delors s'opposait à Chirac. La comparaison entre les scores du maire de Paris et ceux de l'actuel Premier ministre établit sans conteste à quel point ce dernier est le meilleur candidat de premier tour: il donne actuellement à son camp une prime d'environ 10 points, ce qui est considérable (voir tableau). Balladur est également le meilleur candidat de second tour, la prime augmentant encore. Songeons que, même face à Delors, il rallierait au second tour un quart des électeurs communistes et près d'un tiers des écologistes. Situation là aussi inédite, puisque la droite avait la fâcheuse habitude de s'écarteler entre un bon candidat de premier tour/mauvais candidat de second tour (Chirac 1988) et réciproquement (Barre 1988). L'hôte de Matignon échappe aujourd'hui à cette contradiction fatale. Enfin, surtout, il est, en l'état, le seul qui l'emporterait dans tous les cas de figure. Le constat est impressionnant. Reste à l'expliquer.\nUn homme nouveau, voilà le premier atout d'Edouard Balladur. Le système politique français souffre d'une absence de circulation des élites au sommet: Mitterrand a dominé la gauche pendant près de trente ans, Giscard la droite libérale et Chirac le mouvement gaulliste vingt ans durant, presque autant que Marchais à la tête du PC. Pas une démocratie occidentale ne connaît une semblable pérennité des chefs, qui marque la politique française d'un archaïsme digne de «Germinal Park». Imagine-t-on les Américains conviés à choisir entre Nixon et Carter, les Britanniques entre Thatcher et Callaghan? Edouard Balladur donne à la France un nouveau Premier ministre et, espère-t-elle, un nouveau candidat.\nUn homme d'union, ou perçu comme tel, voilà sa seconde spécificité. Qu'importe si l'intéressé ne se situe qu'en apparence au-dessus des partis: le mythe de l'homme d'Etat rassembleur perdure, particulièrement en temps de crise, et la politique vit de ces symboles. Serge July n'a pas tort de souligner, dans «Newsweek», que Balladur incarne le nouveau puritanisme tant attendu, à l'heure du discrédit de la politique trop ouvertement cynique. De surcroît, par-delà la symbolique, il représente réellement l'union à laquelle aspirent profondément les électeurs des deux branches, RPR et UDF, de la grande famille majoritaire. La première est désormais dotée de deux leaders, la seconde cesse d'être orpheline; les deux pressentent qu'elles peuvent enfin n'avoir qu'un père. Charles Pasqua, levant les tabous et disant tout haut ce qui se pense tout bas, comme il aime à le faire, a d'ailleurs intronisé la précandidature d'Edouard Balladur, le 4 octobre, devant la presse anglo-américaine. «Il n'y aura qu'à choisir le meilleur le moment venu.»\nEt demain? L'hégémonie d'un jour ne garantit pas la suprématie toujours. Ne confondons pas pour autant popularité et présidentiabilité. Le Premier ministre peut subir, à terme, l'altération de la première tout en préservant la qualité de la deuxième. Les fondements de sa présidentiabilité paraissent en effet durables. On ne voit pas par quel miracle Jacques Chirac, quel que soit son dynamisme, pourrait incarner la nouveauté en politique. Pas davantage par quelle métempsycose il symboliserait l'unité de toute la droite et de tous les centres. La seule vraie chance du président du RPR et, par conséquent, le handicap du Premier ministre résident, comme Jérôme Jaffré l'a montré (1), dans la faiblesse de la gauche. Si cette dernière demeure, dans l'esprit public, vouée à perdre la présidentielle, il sera difficile de revenir sur la répartition des rôles entre Balladur Premier ministre et Chirac candidat. A l'inverse, si une incertitude pèse sur le scrutin... Ainsi le roi Edouard, sacré par la déroute de la gauche, a-t-il aujourd'hui intérêt à son réveil.\n(1) «Le Monde», 16 septembre 1993.\nLEUR IMAGE BALLADUR CHIRAC LA DIFFERENCE\nCote d'avenir 70% 36% 34%\nCandidat souhaité 45 28 17\n1er tour contre Delors 38 28 10\n1er tour contre Rocard 44 33 11\n2e tour contre Rocard 68 57 11\n2e tour contre Delors 62 47 15\nEnquête Sofres, septembre 1993.", "url": "https://www.lexpress.fr/informations/balladur-chirac-la-difference_605798.html"}, {"title": "TIERCÉ ALLEMAND", "text": "Berlin FU, Munich et Bonn: ce sont les trois meilleures universités allemandes - toutes disciplines confondues - distinguées par l'hebdomadaire «Focus», dans son numéro du 27 septembre. Le palmarès a été établi sur la base des résultats obtenus par 62 établissements dans le domaine de la recherche. En chimie et en psychologie, la palme revient à l'université de Tübingen. En physique, en médecine et en économie industrielle, Munich l'emporte. Bonn est n° 1 pour les mathématiques.", "url": "https://www.lexpress.fr/informations/tierce-allemand_605793.html"}, {"title": "La malédiction du Cèdre", "text": "La belle et amère parabole d'Amin Maalouf sur le Liban.\nAprès quelques livres d'histoire adroitement romancée et une plaisante incursion dans la science-fiction, Amin Maalouf, pour son retour aux sources, a choisi le roman le plus roman qui soit: l'aventure d'un jeune être aux prises avec le monde. En apparence, son livre est la savoureuse chronique d'un village libanais dans les premières décennies du xixe siècle, avec sa vaillante épouse du curé, son muletier philosophe et son cheikh au gilet vert pomme. Mais il s'agit, aussi, d'une belle et amère parabole sur le destin national.\nTanios est le fils de Lamia, la villageoise de Kfaryabda qui «portait sa beauté comme une croix». Son père est-il vraiment l'intendant du maître, le terne et respectueux Gerios, comme le «démontrent les noces» en droit romain? Ou Cheikh Francis lui-même, que le pouvoir rend séduisant? La naissance ambiguë de Tanios va, quoi qu'il fasse, accroître la discorde dans la montagne chrétienne, que se disputent la Porte, les Puissances et Méhémet-Ali.\nLa malédiction libanaise est, en effet, le vrai sujet du livre et le ressort de l'action. Malheur à l'homme et au pays qui sont nés sous le double signe de la violence et de la beauté! Tanios va se heurter au mal, qui prend ici la forme - l'anecdote est historique - du scandale suprême: le meurtre du patriarche. Epris de vérité et de justice, l'enfant avait pourtant refusé la loi du «thar», le cycle de la vengeance. Il avait voulu lui échapper par la culture, en fréquentant l'école dirigée par un curieux révérend, pédagogue et agent d'Albion. Mais la malédiction le rattrape. A son triomphal retour d'exil, après maintes péripéties, le jeune homme, dont l'épreuve a blanchi les cheveux avant l'heure, est supplié par les villageois de succéder au Cheikh. Voulant éviter une injustice, il provoque une catastrophe. Car la pitié est dangereuse, sauf quand elle vous fait découvrir qu'un père humilié et criminel peut être digne d'amour.\nUn jour de 1840, Tanios disparaît. Est-il allé cueillir les oranges du bonheur, à Chypre, loin de la montagne maudite? Fils, eux aussi, de la violence et de la beauté, les Libanais n'auraient-ils le choix qu'entre le malheur et l'exil? Le roman, hymne à une terre déchirée, suggère qu'un coeur pur n'y a pas sa place.", "url": "https://www.lexpress.fr/informations/la-malediction-du-cedre_605781.html"}, {"title": "Et brûlent les planches...", "text": "Séparée de son amant pour cause de déménagement, Alexandra Balsan, coeur gros et cheveu triste, accepte la proposition d'un metteur en scène prestigieux. Elle sera Prothoé, confidente de Penthésilée, la reine vierge splendide qui dévora Achille, aidée de ses chiens. S'appuyant sur l'oeuvre de Kleist, «pièce canine», avec, selon le mot de Gracq, «des héros, des roquets et des femmes», Anne Wiazemsky investit les cuisines jalousement gardées du théâtre et nous en fait goûter le brouet ou le philtre, c'est selon. Saveur qu'elle connaît bien, puisque, après avoir tourné avec Godard et quelques autres, elle grimpa sur les planches pour Fassbinder ou Novarina. Tout en dialogues, son troisième roman se lit avec la même gourmandise qu'un roman-photo.\nL'héroïne au coeur fidèle résiste à la tentation du désespoir et aux avances musclées du célèbre régisseur. Cela lui vaut la haine de toute la troupe, fâchée d'avoir à travailler avec un soupirant éconduit et porté sur l'alcool. Nouant et dénouant les lacets de l'amour, l'auteur ficelle à la sauvette un happy end de fortune. Car sa bluette sombre n'est qu'un prétexte, comme la tragédie de Kleist. Le vrai sujet est le théâtre et ceux qui le font, peuple élu s'aimant à la folie et se détestant d'un même coeur, jaloux, angoissé, buveur, menteur et narcissique, mais rédimé au bout du compte par la passion. D'Alma, l'actrice vedette, à Linou, la débutante allumeuse, de Jeremy, jeune critique homosexuel, à Marie-Lou, quadragénaire portée sur le rosé, s'anime un jeu de figures pitoyables, mais vouées à la vision du seul metteur en scène.\nSi «Canines» résonne de coups de gueule, d'aboiements et de plaintes, c'est que le théâtre est une mise en jeu de la vie. Pour l'avoir montré si justement, on pardonne à Anne Wiazemsky de puiser dans sa collection de photos-souvenirs. L'essentiel est de croire aux clichés - peu importe leur part de vérité. Comme au théâtre.\nCanines, par Anne Wiazemsky. Gallimard, 304 p., 110 F.\nPHOTO: ANNE WIAZEMSKY", "url": "https://www.lexpress.fr/informations/et-brulent-les-planches_605779.html"}, {"title": "Quand il est mort le poète...", "text": "Lettre retrouvées, amours clandestines, pastiches littéraires. Sur un campus anglais, Antonia Byatt déguise les universitaires en détectives..\nSur la jaquette illustrée d'une peinture de Burne-Jones, l'enchanteur Merlin lui-même ouvre des yeux étonnés. Aurait-il su prédire à «Possession», couronné en 1990 par le Booker Prize, une aventure comparable à celle du «Nom de la rose»? L'ambitieux roman d'Antonia Byatt, auteur d'une étude sur Iris Murdoch, dont elle a l'expression sereine et l'aplomb tout universitaire, semblait a priori destiné aux happy few. Mais la fortune sourit parfois aux éditeurs audacieux, et, en France, à Héloïse d'Ormesson, de Flammarion, aidée d'un traducteur hors pair. «Possession» est sélectionné pour le Médicis étranger. Comme ceux de Danielle Steele ou de Stephen King, l'ouvrage a colonisé la liste des best-sellers aux Etats-Unis et les droits cinématographiques ont été négociés pour 500 000 dollars.\nThriller savant, torrentiel, qui en appelle au cycle breton et à différents emprunts au cercle des poètes disparus, britanniques ou français, ce roman capiteux échappe à l'abstraction et s'incarne dans l'histoire envoûtante de deux couples. L'intrigue débute en 1986, dans la salle de lecture de la London Library. Un jeune assistant découvre entre les pages d'un exemplaire poussiéreux de la «Scienza nuova» de Vico, ayant appartenu à Randolph Ash, deux lettres manuscrites du poète victorien adressées à une femme qui n'était pas la sienne. Sans trop s'interroger, Roland Michell dérobe ce trésor propre à jeter de nouvelles lumières sur la biographie du grand homme, dont un réseau de groupies se partage l'héritage spirituel à belles dents. Il déclenche ainsi la course de vitesse qui le précipite, lui et ses rivaux, dans une poursuite infernale afin de découvrir le secret amoureux du poète imaginaire, qui emprunte quelques traits à Robert Browning, cité en exergue.\nLes lettres volées marquent le point de départ d'un second suspense, situé au carrefour crucial du xixe siècle anglais, en cette année 1859 qui vit l'ébranlement des valeurs victoriennes sous les coups de boutoir de Darwin. Honneur, foi, chasteté, romantisme exacerbé sont mis à l'épreuve de l'enquête, qui plonge nos limiers des campus - David Lodge ne les renierait pas - au coeur de l'amour clandestin de Randolph Ash pour un mystérieux écrivain, Christabel LaMotte. Féministe endurcie, hantée par la fée Mélusine, la lesboïde amie de Blanche Glover a-t-elle franchi le gouffre qui la sépare de l'homme de lettres marié? Qu'est devenu le fruit de leur passion interdite, né, selon toute probabilité, dans le bocage breton? La réponse à ces énigmes tient dans le montage des textes de divers caractères - journaux, poèmes et correspondances, qui éclairent la vérité des personnages. Le voile sera levé dans le cimetière où gît Randolph, par la nuit de tempête la plus échevelée qu'on ait enregistrée de mémoire de roman gothique.\nPar un tour de passe-passe malicieux, la liberté sexuelle du xxe siècle reflue dans le xixe puritain. Tout s'imbrique dans ce jeu de miroirs qui reproduit les situations (Roland tombe amoureux d'une belle féministe), entre un temps révolu, ouvert à toutes les curiosités scientifiques - géologie et botanique passionnent l'homme victorien autant que les tables tournantes - et un présent mesquin, arpenté par de jeunes loups avides, éditeurs ou thésards, préoccupés de leur seule renommée. Sans jamais se montrer féroce ni caricaturale, Antonia Byatt multiplie les clins d'oeil et les passerelles d'une époque à l'autre, et de la vie à la littérature. On pense au «Perroquet de Flaubert», de Julian Barnes, au détail révélateur réduisant à néant les recherches des érudits, fût-ce le branché Mortimer Cropper, débarqué de Floride avec sa Mercedes.\nLes lecteurs de Graham Swift et de Peter Ackroyd retrouveront dans ce livre le courant récurrent qui irrigue les meilleurs romans anglais actuels. Celui de la continuité d'une culture, et d'un siècle, le xixe, dont les voix mortes sont ressuscitées par la magie d'écrivains médiums et ventriloques à leur façon. Dans ses multiples registres, «Possession» bat tous les records d'exultation, d'ironie et de foisonnement poétique.\nPossession, par A. S. Byatt. Trad. par Jean-Louis Chevalier. Flammarion,\n512 p., 145 F.\nPHOTO: ANTONIA BYATT", "url": "https://www.lexpress.fr/informations/quand-il-est-mort-le-poete_605774.html"}]