[{"title": "DRÔLE D'ATMOSPHERE", "text": "Un quatuor de jeunes femmes, à peine sorties de l'école, transforme un immeuble abandonné en galerie d'art. Des gamins un peu éméchés inventent un squat-supermarché d'artistes du côté de Beaubourg. Un curé égaré dans Pigalle tient auberge. Une Africaine bien faite vend des amulettes qui soulageront nos peines. Une bande de fanatiques se retrouvent régulièrement pour adorer le panda, pendant que d'autres, plus délirants encore, traversent l'écran rue Galande et rejouent chaque semaine les mêmes scènes de leur film culte. A Paris, tout est possible. Et les nudistes sacrifient à leurs usages dans une piscine de Montparnasse quant les philosophes glosent très sérieusement sur le destin de l'homme, accoudés à un zinc. De cimetières en musées du bizarre, tout devient magie et chacun trouve le jardin secret de ses folies. \"Paris, c'est fou! \" eussent dit les promoteurs d'une eau piquante. \"Etonnez-nous! \" écrivaient les dadaistes. Ville spectacle, ville fantasme... La grande cité nourrit les rêves les plus extravagants. Entrez dans ce Paris de la dérision dérisoire. C'est raisonnable", "url": "https://www.lexpress.fr/informations/drole-d-atmosphere_595369.html"}, {"title": "SANS FAIM", "text": "Babas au rhum, puits d'amour, sorbets, nougats glacés... Les confiseurs parisiens ignorent la trêve.\nBaguette, chouquettes... Et Opéra. Non pas l' «affreux canard» de Charles Garnier, le célébrissime gâteau. Un biscuit aux amandes panaché café, ganache chocolat et crème café. A craquer. Et qui soulève des procès en reconnaissance de paternité entre Paul Bugat (pâtisserie Clichy) et M. Gavillon, propriétaire de Dalloyau. Qu'importe! L'Opéra de Dalloyau est de la belle ouvrage, mais ses macarons chocolat, framboise ou vanille sont une damnation. A croquer face au jardin du Luxembourg dans le décor Biedermeier rose thé de sa dernière enseigne. Stohrer suivit Marie Leszczynska à Versailles et ouvrit boutique rue Montorgueil. en 1730. Des fresques foyer de l'Opéra, font de cette boutique l'une des plus jolies du Paris de charme. Goûtez les puits- d'amour: feuilletage léger, crème pâtissière et nappage caramélisé - une déferlante de plaisir. Le sieur rapporta aussi de la cour polonaise la recette du baba au rhum. Chez Coquelin aîné, l'auguste maison de Passy, la pâte levée additionnée de raisins secs et imbibée d'alcool est d'un moelleux à faire pâlir un marshmallow. Une crème vanillée légère dans une aérienne génoise aux amandes, le chausson de Montmartre de Duhault, installé sur les hauteurs de la Butte, vaut le détour. Décor gris souris et brun chaud, fragrance puissante, envoûtante, non agressive... Entrez chez Jean-Paul Hévin. Le plaisir est absolu pour qui aime le chocolat noir, long en bouche, onctueux sans être gras. C'est un grand. Ses fines ganaches en témoignent. Celle de sa tarte au chocolat est divinement parfumée de Grand Marnier. Les étudiants d'Assas s'y ruinent en nougat glacé à la framboise, en sorbet fraise des bois ou cacao.\nA qui décerner la palme d'or du sorbet chocolat? A Hévin ou à Linxe (La Maison du chocolat)? Ici aussi, chocophobes s'abstenir... Gâteaux Pleyel, Rigoletto et Negresco, tablettes et bouchées sont préparés avec des fèves de grands crus. Autour des Halles, les marchands de glaces sont légion. Gilles Vilfeu est cependant le seul glacier digne de ce nom. Ses sorbets abricot et melon chantent le soleil\ncelui au fromage blanc est étonnant, et le groseille, acidulé à souhait. Les amateurs de café préféreront Baggi. Depuis 1850, on y sert une crème glacée praliné-café et grains de café fabuleuse.\nDe caramels au beurre salé de la Maison des bonbons en dragées d'Avola - une amande enrobée d'une très fine pellicule de sucre - de la confiserie Girard en passant par les nougatines à l'ancienne et les Convendises de Francis Boucher, la balade en mille saveurs nous entraîne vers le Sud.\nDepuis 1854, la route des Indes conduit chez Mariage frères, où une cohorte de jeunes gens très amènes proposent quelque 450 variétés de breuvages.\nFruits rouges, rhubarbe et caramel... C'est Marco Polo, le best-seller des thés parfumés. Bourgeons duveteux laiteux: c'est le yin zhen, le thé blanc de Chine, la subtile liqueur des mandarins. Un minuscule jardin récolté deux jours par an. Au Paradis du fruit règne l'ambroisie. Cocktail sans alcool aux couleurs de\nsoleil couchant: carotte-ananas, fruits rouges, mangue-carotte-citron. Rafraîchissant.\nLa couleur, l'accent et le piment se retrouvent chez Mexi & Co! Maria\nLuisa et Claudia cuisinent tacos, nachos, guacamole et tamales. A goûter sur place, et sur le pouce, arrosés d'une bière Bohemia. Chez Mourougane, passage Brady, c'est un vrai marché indien avec des vendeuses en sari. Dal (lentilles) orangé, pâte à tandoori pourpre, anis et massala jade, sublime basmati irisé et, déjà prêts, des samosas (pâtés à la viande ou aux légumes)... L'échoppe de Heratchian Kourounis est irrésistible. Tout parle d'ailleurs: fromage blanc bulgare, loukoum turc, tokay hongrois, arak libanais ou ouzo grec. De quoi surprendre le promeneur gourmand de Paris.\nFEUILLE DE ROUTE\nPâtisseries\nPaul Bugat, 5, boulevard Beaumarchais, IVe 48.87.89.88. Fermé du ler au 21 août\nDalloyau, 2, place Edmond-Rostand, VI. 43.29.31.10. Ouvert tout\nStohrer, 51, rue Montorgueil, IF. 42.33.38.20. Fermé du 1? au 15 août.\nCoquelln aîné, 1, place de Passy, XVIe. 42.88.21.74.\nDuhault, 127, rue Caulaincourt, XVIIIe.\n46.06.13.58.\nChocolats\nJean-Paul Hévln, 3, rue Vavin, VIe. 43.54.09.85. La Maison du chocolat, 56, rue Pierre-Charron VIIIe. 47. 23.38.25 Ouvert tout l'été.\nGlaces\nVilfeu, 3, rue de la Cossonnerie, 1er. 40 26 36.40. Ouvert tout l'été. Baggi, 33, rue Chaptal IXe. 48.74.01.39. Fermé du 8 au 24 août.\nConfiseries\nLa Maison des bonbons\n46, rue de Sévigné, II 48.87.88.62. Fermé du 5 au 25 août.\nGirard, 4, rue des, Archives,IVe 4 2 72 39 62\nFrancis Boucher, 202 rue de la Convention, XVe 45.31.44.02.\nThés et nectars\nMariage Frères, 30, rue du Bourg-Tibourg, IVe 42.74.65.32. Paradis du fruit, 27, quai des Grands-Augustins VIe 43.54.51.42\nExotiques\nMexi & Co, 10 rue Dante, Ve. 46. 34. 14. 12 Ouvert tout l'été.\nMourougane, 87 à 93, passage Brady, Xe 42.46.06.06.\nHeratchian Kourounis, 6, rue Lamartine, IXe 45. 26.11.54.", "url": "https://www.lexpress.fr/informations/sans-faim_595364.html"}, {"title": "DOUZE GRAINES DE STARS", "text": "PIERRE SCHOTT\nL'ex-complice du groupe Raft se révolte en dilettante dans cette harmonieuse et impeccable balade «métaphysique» au bout des mondes. Et convoque à demi-mot, sur des vagues reggae, folk et cajun, les créoles de La Nouvelle-Orléans, Ponce Pilate, Mathusalem et L'Homme de Rio. Schott ou le paysage particulier d'une âme un peu désenchantée.\n- «Le Nouveau Monde», Virgin.\nSYLVAIN VANOT\nUn vent désabusé souffle sur ce nouvel apôtre de Gérard Manset, donc homme de qualité. Il tresse l'envie et l'ennui, l'amour et l'amer, le désert et le désuet, le «tue» et le toi, cite Balzac, Claude Simon, s'empare d'un texte anonyme du xve siècle. Jamais vaines, les lettres de Vanot vont à l'essentiel et embrassent la poésie, à force d'économie.\n- Weekend.\nPRINCESS ERIKA\n«Trop de bla-bla», scandait cette (vraie) princesse camerounaise-là, qui, ado, fut une pro d'athlétisme. Son reggae révolté laisse en paix le mystique habituel et son dieu Rastafari pour militer contre les machos et en faveur d'un monde d'humanité, de sincérité, de positivité. Aux dernières nouvelles, la sexy Erika Dobong'na donnerait bientôt dans le cinéma.\n- Polydor.\nNINA MORATO\nFunk et violon, rangers et talons, caresses et tensions... Ainsi va, cahincaha, la vie de Nina. Elle se bagarre contre les ex de son jules, apostrophe les rivales, jette les amants d'un soir. Sur ces autoportraits - musiques de Jérôme Pigeon et Antonin Maurel plane la rage d'une jeune femme fatale, saupoucirée d'un nuage de désespoir.\n- «Je suis la mieux!», Polydor.\nRICHARD GILLY\nIl y a du Brel en lui. De la tragédie. Cet homme-orchestre, qu'il faudrait se décider à fêter après toutes ces années, livre un bel album épuré, d'un pathétique de clown déboussolé qui joue à contre-courant et tisse des odes aux poissons roses, aux «perdus en mère», à Paris qui s'éveille. Son père chantait au Capitole de Toulouse. Ça vous prédestine un homme.\n- «Rêves d'éléphant», Fnac Music.\nBRUNO MAMAN\nCe pied-noir lorrain très doué, compositeur de BO de courts-métrages, a ingurgité Prince, Coltrane, Marley à satiété. Il confisque, recompose reggae, ragga, funk, soul, rap..., et raconte, sincère et attentif, des instantanés sociaux et sensuels: les filles, les fêtes, le futur, les voyages, les HLM.\n- «Par les temps qui courent..», Fnac Music.\nMARIE AUDIGIER\nL'été frissonne comme un grillon sur la peau. On entend presque le débit des ruisseaux. La Manon des vallons de Clermont, fille d'un ex-curé de Manglieu, bassiste (et compagne) de Jean-Louis Murat, signe une pop tellurique et érotique qui fleure le foin, et rattrape un peu d'enfance éperdue, ici et là.\n- «Ces étés», Les Disques du crépuscule.\nPASCAL OBISPO\nUne voix de tête à la Polnareff. Un sens de la mélodie très maître Chamfort. Et le souci d'un romantisme un brin Daho, première époque. Voici les bons tempos d'Obispo, qui a déjà visé haut: deux ou trois tubes au Top. Et des textes qui prennent chair au fil des mots. Les mains se cherchent, les peaux se frôlent, les corps découvrent leur credo.\n. «Plus que tout au monde», Epic.\nPIERRE MORIN\nEsthète achevé, poète inspiré (par Modiano, Fante), Pierre Morin, l'ex-batteur des Innocents, s'impose dans la vague pop comme le chaînon manquant. Le ton mélancolique visite des océans «Bleu marine en hiver», des hôtels sans nom, le temps des sirènes. Elément de ce climat «gris regret», Pierre Le-Tan illustre le livret d'atmosphères surannées.\n- «La Fidélité mon amour», BMG.\nJULIETTE\nLa diabolique dissèque sur son piano des morts en série et doucement sourit, en drôle de «Sentimentale Bourreau». Elle a «le coeur empli de lames» et du tempérament, cette jumelle de Balasko. Le goût du caustique, aussi, et celui des plus grands, qu'elle reprend: Lapointe, Vian, Norge. Juliette, ça entête.\n- «Que Tal?», «Irrésistible», Scalen'Disc.\nMARIE-LAURE BÉRAUD\nSon timbre brisé endosse les négligés à fleurs, respire l'odeur des immortelles, traîne au café avec les mariniers, les canailles, les reines du macadam. Lorsque Marie-Laure Béraud verse si bien dans le réalisme social, poétique, elle rime avec toutes ces dames de la chanson qui ont veillé sur son berceau: Fréhel, Juliette Gréco... Et donne le ton à l'accordéon.\n- «TURbigo 12-12», BMG.\nJEAN-FRANÇOIS COHEN\nIl pleut des étoiles sur la pochette or et velours - la photo d'un ciné. Voilà le décor de l'ex-bassiste du groupe Modern Guy, qui habille d'amours floues, d'un phrasé velouté et d'arrangements subtils (cordes, banjo, saxo) des héros en 24 images/seconde, dont une Bardot, version «Mépris». Et joue un petit air sur «Lou», d'Apollinaire.\n- Columbia.\n+ PHOTO DE CHACUN.", "url": "https://www.lexpress.fr/informations/douze-graines-de-stars_595357.html"}, {"title": "Magie du palais", "text": "On vous promettait les Indes. Comment résister? D'un coup de lampe magique, vous voici rue Lamarck. D'abord, la chute est rude. Pétrifié par les paillettes du Tadj Mahall, qui, comme chacun sait, change de couleur à toute heure du jour, à l'égal de la cathédrale de Rouen, on espère d'emblée le gong final. Et puis le philtre agit. Au «samosa» de légumes succèdent le «biryani» d'agneau et ses 25 épices, ainsi que le «butter chicken», cuit dans l'inévitable four à bois. On cède à la torpeur. On oublie l'assourdissante mélopée «pop-paki», en ruminant, avec l'heureuse insouciance d'une vache sacrée, le «glurela» - le gâteau aux carottes et aux pistaches. On était bien aux Indes...\nPalais du maharadjah, 34, rue Lamarck, XVIIIe. Tél.: 46.06.51.77. T.l.j., sauf le mardi, jusqu'à minuit (de 150 à 200 F).", "url": "https://www.lexpress.fr/informations/magie-du-palais_595352.html"}, {"title": "Expressions d'Auvers", "text": "Van Gogh est mort et a vécu ici. Impossible de l'oublier.\nOn l'appelle toujours «Vincent», à Auvers. Comme s'il était l'enfant du pays. Van Gogh n'y a passé que les deux derniers mois de sa vie. Recommandé par son frère Théo aux bons soins du Dr Gachet, alors qu'il venait de quitter l'asile de Saint-Rémy-de-Provence. Durant soixante-dix jours, jusqu'à l'acte fatal, le peintre néerlandais déambule dans les ruelles et les champs. Traquant dans sa tourmente l'or des blés, le cobalt des cieux, l'orangé des chaumières. «L'endroit est gravement beau», écrit-il à son frère en mai 1890, alors qu'il est à peine arrivé.\nSur ce passé glorieux durant lequel Vincent réalise plus de 70 toiles, Auvers garde la tête froide. «Ici, on est assez loin de Paris pour que ce soit la vraie campagne», écrivait Vincent. Rien n'a, aujourd'hui, perturbé le paisible ordonnancement des lieux, ni le succès du film de Pialat, ni la récente célébration du centenaire de la mort de l'artiste. Pas même les records de vente de quelques-uns de ses tableaux. Bien sûr, Auvers a sa rue Van-Gogh, son parc Van-Gogh, mais nulle boutique de souvenirs portant l'enseigne de l'homme à l'oreille coupée, nul hôtel-restaurant Aux gerbes de blé ou Au peintre maudit...\nPartout, son ombre continue de planer. Sur l'église médiévale juchée à flanc de coteau, qui attire toujours les artistes avec chevalet. Sur le jardin de Daubigny, plusieurs fois croqué par Van Gogh et dont on aperçoit les frondaisons au travers d'une grille. Sur la rustique mairie blanche, qui, représentée pavoisée «14-Juillet», a simplement décroché guirlandes et lampions. Et l'on se remémore avec émotion le tableau du peintre: cette mairie, si dérisoire au milieu de la place déserte, saisie dans toute sa tristesse, treize jours avant le coup de revolver fatal... Dès que l'on gagne les hauteurs, on retrouve les chemins creux, les odeurs de cyprès, les étendues de blé et de coquelicots. Et l'on se rappelle encore ces champs, tellement lumineux sous le pinceau de l'artiste, mais tellement menaçants avec leurs nuées de corbeaux suspendus dans le vide. Car c'est là, sous le soleil de juillet, que Van Gogh s'est tiré une balle dans la poitrine, derrière le parc du château de Léry, non loin du petit cimetière. Là, désormais, dans un coin, deux modestes stèles de pierre plantées côte à côte:\nVincent est mort le 29 juillet 1890, suivi quelques mois plus tard par son frère Théo, inconsolable. En face de la mairie, l'auberge Ravoux s'apprête à revivre, au terme de longs travaux. Soucieux de ménager l'argent de Théo, Van Gogh y avait élu domicile: 3,50 francs par jour, pour une minuscule chambre mansardée, éclairée par une lucarne. C'est dans cette pension qu'il dînera tous les soirs. Dans sa frénésie créatrice, il exécutera même les portraits d'Arthur Ravoux, le tenancier, et de sa fille, Adeline, en robe bleue. C'est ici aussi qu'il se réfugiera, grièvement blessé, après sa tentative de suicide. Ici, enfin, qu'il s'éteindra, quelques heures plus tard. Séduit par son authenticité, Vincente Minnelli y a tourné, en 1955, «La Vie passionnée de Van Gogh». Aujourd'hui, c'est un Belge, Dominique Janssens, qui, tombé amoureux du lieu, a décidé de lui redonner son âme. On pourra donc à nouveau revoir la modeste chambre, au bout de l'étroit escalier de bois. Et le rez-de-chaussée recouvrera sa vocation originelle: un commerce de vins-restaurant. Quant au service de table, Dominique Janssens l'a confié à Villeroy et Boch. En souvenir. En 1889, Vincent s'était lié d'amitié avec Eugène Boch, dont il avait réalisé le portrait. Et c'est à l'auberge Ravoux qu'il apprendra qu'Anna Boch, sa soeur, a acheté «Les Vignes rouges», la seule toile vendue de son vivant...\nFEUILLE DE ROUTE\nOffice de tourisme, Les Colombières, rue de la Sansonne.Tél: 30.36.10.06. Minitel, 36.15, code Van Gogh.\nAuberge Ravoux, place de la Mairie: préouverture le 31 juillet, réservée de préférence aux Auversois. Ouverture le 18 septembre.\nAtelier de Daubigny, 61, rue Daubigny. 34.48.03.03. Premier foyer artistique d'Auvers, décoré par Daubigny, Corot, Daumier.\nLes Roses écossaises, 3 bis, rue de Paris. 30.36.14.15. Salon de thé. Spécialités\nmaison.", "url": "https://www.lexpress.fr/informations/expressions-d-auvers_595345.html"}, {"title": "La tête dans les étoiles", "text": "Un petit bar dans la grande tradition de la Bastille branchée. Un mexicain miniature, où la Herradura, 100% agave, fait briller les prunelles des habitués qui ont chèrement conquis leur place au comptoir. Dans le fond, sous une lumière tendre, quelques tables blanches devant des banquettes rouges, où deviser dans l'intimité. Olivier, toujours souriant sous sa casquette vert et noir, sert verres, plaisanteries et musique. Un choix de son cru, moderne, varié et mélodieux. «Black Death», crie en noir une bouteille de tequila au-dessus du bar. Mais Objectif Lune est d'abord un lieu de rencontres amical, discret et recherché. Un petit fanal dans la nuit fauve.\nObjectif Lune, 19, rue de la Roquette, XIe. Tél.: 48.06.46.05. T.l.j., de 12 heures à\n4 heures du matin.", "url": "https://www.lexpress.fr/informations/la-tete-dans-les-etoiles_595340.html"}, {"title": "L'empire du Soleil-Levant", "text": "Impressionnant, le petit déjeuner japonais traditionnel. Rangés sur un plateau, une dizaine de bols. Par lequel commencer? Il n'y a pas de règle. Pour les Nippons, le plaisir gustatif n'est pas affaire de priorité cartésienne. Il faut donc vous laisser guider par votre inspiration. Un «yakimono» - saumon ou rouget grillés - des «kobachi» - amuse-gueule à base d'oeuf cru et de légumes bouillis - des «yakinori» - des algues séchées... Tout est bien sûr accompagné d'une soupe de soja, de riz et de thé. Copieux. Dans la salle coule un petit ruisseau. Et, de l'autre côté des vitres, la Seine...\nLe Benkay, 61, quai de Grenelle, XVe. Tél.: 40.58.20.00. T.l.j., de 7 heures à 9 h 30 (130 F).", "url": "https://www.lexpress.fr/informations/l-empire-du-soleil-levant_595338.html"}, {"title": "Le rêve américain", "text": "On est loin du Texas, mais la Harley-Davidson, contre le bar, est d'origine. Le faux aquarium géant du mur du fond est kitsch appliqué, mais ceux qui connaissent le Texas comprendront. Agréable: on est aux Halles et cela ne se voit pas. Les clients sont des habitués. Aucun car de touristes. Du Parisien jeune et aimant la bière mexicaine ou américaine, le guacamole, le feuilleté au crottin de chèvre et coulis d'aubergine, les pièces de viande et les hamburgers - les vrais, pas le McDo. La sono joue Ray Charles - «Hit the Road, Jack» - et on a envie de revenir. Peut-être pour, après le dîner, écouter en sous-sol un groupe de rock en direct live. Ou prendre un pot en terrasse, tranquillement. Un détail qui compte: parmi les clientes, allez savoir pourquoi, les jolies filles sont en majorité...\nTexas Coyote, 49, rue Berger, Ier. Tél.: 40.26.91.00. T.l.j., sauf le dimanche, jusqu'à 4 heures du matin (de 150 à 200 F).", "url": "https://www.lexpress.fr/informations/le-reve-americain_595333.html"}, {"title": "Rêves de partage...", "text": "Dès votre arrivée, Lakech vous livre gentiment le mode d'emploi de la cuisine éthiopienne - mousse de lentilles, purée de pois chiches, poule, boeuf haché ou pintade. C'est elle qui prépare ces petits plats délicieusement parfumés d'épices - cannelle, coriandre, gingembre ou clous de girofle - et souvent relevés de berberé, le piment local, dont on atténue le feu avec du lait caillé. Des mets que l'on peut goûter, roulés dans des galettes de céréales et accompagnés d'hydromel. C'est simple, et l'on peut, sans mauvais goût, prétendre qu'il y a une cuisine éthiopienne...\nEntoto, 143-145, rue Léon-Maurice-Nordmann, XIIIe. Tél.: 45.87.08.51. T.l.j., du mardi au samedi, jusqu'à 22 heures (180 F).", "url": "https://www.lexpress.fr/informations/reves-de-partage_595326.html"}, {"title": "Rêves d'Ispahan", "text": "Les jeunes filles aux yeux de biche enrobés de khôl se lèvent pour danser. Un brun ténébreux demande la permission d'escalader la table voisine pour prendre un Polaroid des amazones de la Caspienne. Au fond de la salle, le chanteur de charme - grande vedette à Erevan - pleure le pays bien-aimé et rappelle les malheurs et les joies que Dieu a envoyés à son peuple chéri. On laisserait presque refroidir son koukou zabzi - gratin d'herbes aux oeufs. Et ce serait dommage. Car, comme le fessendjen - poulet cuisiné au jus de grenade et aux noix hachées - tout est bon ici. Et particulièrement le cholezard - le gâteau de riz au safran et à l'eau de rose - qui fait rêver aux nuits de l'Ispahan d'antan...\nColbeh, spécialités arméno-iraniennes, 22, rue Mouffetard, Ve. Tél.: 43.37.96.32. T.l.j., sauf le lundi, au dîner seulement, jusqu'à minuit (150 F).", "url": "https://www.lexpress.fr/informations/reves-d-ispahan_595321.html"}, {"title": "LE MONDE EN SEINE", "text": "Ne dites pas au Parisien en vacances dans sa ville qu'il «fait du tourisme». Il est voyageur. Au touriste, non plus... Ne sont-ils pas, quand ils quittent les Champs-Elysées ou l'avenue de l'Opéra, grands explorateurs autour du globe? Rêve américain? Le Texas Coyote. Ballade irlandaise? Le Cogun's Café. Fantaisies espagnoles? La Bodega. A chaque détour d'une rue, le piéton de Paris va d'une terre étrangère l'autre. Et les Indes ne sont pas loin quand il entre au Palais du maharadjah. Ni le Japon, à l'heure du petit déjeuner traditionnel au Benkay. Un thé à la menthe à l'ombre des figuiers de la Grande Mosquée, une ascension au Tibet avec une séance de méditation au temple... Le dépaysement n'a pas de frontières. Etes-vous déjà allé dans un grand bazar de Chinatown? Avez-vous déjà dîné chez les Khmers? Auriez-vous osé imaginer un restaurant éthiopien sans craindre de paraître mauvais plaisant? Le prétendant au trône de Bulgarie, lui, ne pense pas l'être, quand il dîne chez Simo, à la Goutte-d'Or, en attendant sa couronne... Et le petit épicier yougoslave de la rue du Château-d'Eau, dans sa boutique, fait la paix...\nPHOTOS: De gauche à droite et de haut en bas: au Petit Chartier, Tonton Diallo dévoile les secrets de la gastronomie africaine. Le Palais du maharadjah vous entraîne dans les fastes des Indes éternelles. Au Mésopotamia, rue d'Enghien, on franchit les portes de l'Orient. A l'Anagura, les Japonais de Paris s'adonnent au karaoké. Rue de la Montagne-Sainte-Geneviève, le New Raï vibre sur la rengaine des bouges oranais. Au comptoir de la Bodega de la soif, Coco sert l'apéro comme à Bayonne. Avec Lakech, percez les mystères de la cuisine éthiopienne chez Entoto. Au Texas Coyote, le rêve américain est dans l'assiette.", "url": "https://www.lexpress.fr/informations/le-monde-en-seine_595319.html"}, {"title": "Service dépannage", "text": "C'est toute la ville qui défile au Dépanneur, depuis quatre ans qu'il a jeté l'ancre au carrefour Fontaine-Mansart, à une encablure de Pigalle. Des insomniaques du petit matin jusqu'aux noctambules invétérés qui viennent là prolonger leurs sorties. Jean-Pierre Ancelin a ramené l'idée du Canada, où le «dépanneur» est... une boutique de quartier ouverte tout le temps. Il y a quelques plats, bien sûr, des assiettes de salades et des croque-monsieur. Des stores vénitiens et des baies vitrées, à demi levées, par lesquelles la rumeur de la rue se mêle à la musique électrique du café. Les petits airs tranquilles de la journée gagnent en rythme et en vigueur le soir et sont ponctués des éclats de miss Tequila. De noir vêtue, des bouteilles en guise de revolvers et des verres en bandoulière, elle va aux tables faire des «rapido» à la demande. «Arriba, arriba! Tequila, hey!» hurle-t-elle sitôt frappé le gobelet. «Hey!» répond la salle, pendant qu'on avale le breuvage d'un trait.\nLe Dépanneur, 27, rue Fontaine, IXe. Tél.: 40.16.40.20. Sept jours sur sept, vingt-quatre heures sur vingt-quatre.", "url": "https://www.lexpress.fr/informations/service-depannage_595314.html"}, {"title": "Embarcation immédiate", "text": "Au bord du canal Saint-Martin, l'Opus-Café est une oasis dans la nuit parisienne. L'atmosphère - mot du folklore local - entre quiétude et mouvement. Discret et savant cocktail, composé par Robert Benbihy, dit «Bob», après qu'il eut délaissé les noces improbables de la musique classique et de la restauration, du violon et de la fourchette. Le bar, de 17 mètres de longueur, est comme un quai, le balcon, comme le pont d'un paquebot. L'endroit fut, pendant la Première Guerre mondiale, le mess des officiers britanniques. Aujourd'hui, on y aime toujours la bonne vieille musique des Sixties. Chaque semaine, des groupes, choisis par Bob sur des coups de coeur, font alterner les genres soul, rhythm and blues, rock, country. Et, certains soirs de fin de semaine, la fête prend son essor, comme si l'Opus-Café larguait les amarres sur le canal....\nOpus-Café, 167, quai de Valmy, Xe. Tél.: 40.38.09.57. T.l.j., sauf le dimanche, de 20 heures à 4 heures du matin.", "url": "https://www.lexpress.fr/informations/embarcation-immediate_595307.html"}, {"title": "Quartier des affaires", "text": "De la garde-robe au musée, en passant par le cinéma et la coupe de cheveux, on peut avoir Paris à bon compte.\nDes habits neufs... Chacun en rêve à différentes époques de l'année. Surtout quand le temps passe au beau et qu'on retrouve nos vieux vêtements de l'été précédent. On voudrait du frais, du neuf, qui avantagerait notre hâle naissant. Caprice de coquette ou de dandy? Dépense inutile en cette période où le malin épargne? Pas forcément. Justement, c'est peut-être l'occasion de réaliser des bonnes affaires... Ils ne sont plus dans les boutiques branchées, mais ne sont pas pour autant démodés. Ce sont les vêtements de l'an dernier, et on les trouve dans les stocks, avec des réductions de 50% en moyenne. De quoi changer sa garde-robe sans courir à la ruine. Les soldeurs, contrairement aux marchands de stocks, qui ne vendent qu'une marque, en proposent plusieurs, petites ou grandes, à des prix «cassés». Chez eux, en revanche, il ne faut pas avoir peur de fouiller, et peut-être même de se battre devant le présentoir, pour trouver le petit caraco qui fera craquer les rencontres de bord de mer.\nCôté culture, la saison est aussi aux occasions, et l'on peut faire la tournée des musées, comme si l'on était en vacances, pour une somme modique. Et sans avoir à patienter dans les files d'attente. La carte Musées et monuments ouvre gratuitement les portes du Louvre, du centre Georges-Pompidou, de l'Arc de triomphe ou du château de Fontainebleau... 65 établissements de Paris et d'Ile-de-France, avec un seul billet permettant de visiter librement et sans limites leurs collections permanentes. Il existe trois formules selon qu'on a plus ou moins de temps - 60 francs la journée, 120 francs pour trois jours ou 170 francs pour cinq jours.\nAprès être allés nous faire donner un coup de peigne, sans coup de bambou, chez Jean-Claude Biguine, qui propose une formule shampooing-brushing à 50 francs (six salons dans la capitale et huit en banlieue), pourquoi n'irions-nous pas au théâtre ce soir? Dès ce soir... A condition de ne pas avoir d'idées trop arrêtées sur le choix de la pièce, on peut trouver des places, le jour même, à moitié prix, au kiosque de la Madeleine. A moins qu'on ne préfère la musique. Auquel cas il existe des week-ends musicaux, pendant l'été, au Jardin d'acclimatation. Chaque samedi et dimanche, à 16 heures, le quintette Prokofiev, Philippe Maté Quartet ou le sextuor Vivaldi donnent des concerts gratuits de jazz ou de musique classique sous le kiosque à musique. A l'orangerie de Bagatelle, jusqu'au 14 août, où les places ne sont certes pas gratuites, mais à des prix très bas, on peut aller écouter l'ensemble de Carl Stamitz, avec, au programme, Ravel, Mozart, Schubert et Brahms.\nNe sommes-nous pas, après tout, en vacances? Et, même si musées et théâtres sont à bon marché, n'aurions-nous pas envie plutôt de flâner, d'aller au restaurant ou, tout simplement, au cinéma? Il n'y a pas de raisons de s'en priver: la formule Hippo-Ciné (135 F) propose dans les douze Hippopotamus de Paris un dîner - à 19 heures ou après 22 h 30, du lundi au jeudi - et une place de cinéma - du lundi au vendredi - sans obligation de «consommer» les deux le même jour.\nC'est l'été. Cette période de grandes résolutions jamais tenues... Faire du sport, arrêter de fumer, mieux s'occuper des enfants, faire repeindre la cuisine... Chaque fois, c'est pareil. Mais, cette fois-ci, la décision est claire: bien tenir nos comptes. Nous pourrons à la rentrée être fiers de cette promesse enfin tenue. Preuve que nous ne serons pas restés à Paris, cet été, gratuitement...\nFeuille de route:\nVêtements démarqués\nBlanc bleu, 62, boulevard de Sébastopol, IIIe. Tél.: 42.77.44.57.\nCacharel Stock, 114, rue d'Alésia, XIVe. Tél.: 45.42.53.04.\nDiapositive Stocks, 74, rue d'Alésia, XIVe. Tél.: 45.39.97.27.\nStock Daniel Hechter, 16, boulevard de l'Hôpital, Ve. Tél.: 47.07.88.44.\nChipie Stock, 82, rue d'Alésia, XIVe. Tél.: 45.42.07.52.\nStock Chevignon, 122, rue d'Alésia, XIVe. Tél.: 45.43.40.25.\nSoldeurs\nJigger, 15-17, boulevard Saint-Michel, Ve. Tél.: 46.33.17.53.\nLa Clef des marques, 126, boulevard Raspail, VIe. Tél.: 45.49.31.00.\nLe Mouton à cinq pattes, 8, 10, 14 et 18, rue Saint-\nPlacide, VIe. Tél.: 45.48.86.26.\nMi-Prix, 27, boulevard Victor, XVe. Tél.: 48.28.42.48.\nMusées\nOffice de tourisme de Paris, 127, avenue des Champs-Elysées, VIIIe.\nTél.: 47.23.61.72.\nCoiffeur\nJean-Claude Biguine, tél.: 44.76.88.10.\nThéâtre\nKiosque de la Madeleine, place de la Madeleine, VIIIe, du mardi au samedi, de 12 h 30 à 20 heures, et le dimanche jusqu'à 16 h 15.\nConcerts\nA l'orangerie de Bagatelle, 70 F en matinée, 100 F le soir, aux chandelles.\nTél.: 45.01.20.10.\nCinéma\nHippo-Ciné: réservations au 44.79.09.79.", "url": "https://www.lexpress.fr/informations/quartier-des-affaires_595302.html"}, {"title": "Dingues en séries", "text": "Destination danger. Ce lieu est bien mal fréquenté. On y côtoie des prisonniers du «Prisonnier» et des «Sorcières» qui bougent leur nez. Votre mission, si vous l'acceptez, consiste à investir la Librairie du huitième art, Etat renégat dirigé par un président fantoche régnant sur des fondus de la télé. Des sévères, M. Phelps. Des durs. Des qui éructent lorsqu'une chaîne leur sucre un générique kilométrique. Déclament «Star Trek»: «Illogique, capitaine.» ... «Qui se désintègre le petit doigt en l'air?» «Qui téléphone dans sa Weston?» Si vous séchez sur ces problèmes pourtant élémentaires, envahissez ce nid d'experts. Car elle est là, la Télé. Avec tout ce qui vous a fait blêmir, rire et réfléchir, avant de vous autodétruire. Bienvenue au club des schizophrènes...\nLibrairie du huitième art, 16, rue du Parc-Royal, IIIe. Tél.: 42.77.21.39. T.l.j., sauf le dimanche, de 14 h 30 à 19 heures (le samedi, de 15 h 30 à 19 heures).", "url": "https://www.lexpress.fr/informations/dingues-en-series_595299.html"}, {"title": "Faut que ça saigne!", "text": "Les monstres sont des poètes. Ils ne meurent jamais. Les intellos de nos toiles ont beau les enfermer dans le ghetto des produits bas de gamme maudits, le cinéma fantastique le plus ringard - de série B ou même Z - investit en permanence les écrans du Brady. «Ici, ce n'est pas l'usine. Les gens viennent quand ils en ont envie, parfois plusieurs fois dans la journée, et repaient à chaque visite.» Et si Jean-Pierre Miguel, comédien, y est ouvreur pendant le week-end et que, avec son visage vaguement cireux, il fut le boucher dans «Frankenstein 90», d'Alain Jessua, le Brady n'est pas un coupe-gorge. A grand renfort d'hémoglobine, l'éclatement des viscères fumants vous éclabousse la rétine. Dans la salle, le public, qui en a vu d'autres, tremble par principe, quand il ne somnole pas...\nLe Brady, 39, boulevard de Strasbourg, Xe. Tél.: 47.70.08.86. De 12 heures à 23 h 30.", "url": "https://www.lexpress.fr/informations/faut-que-ca-saigne_595294.html"}, {"title": "Voyage en Barbarie...", "text": "Du fond d'une cour pavée s'échappent quelques notes de polka ou de mazurka. Du temps d'avant le phonographe et le microsillon... Le siècle dernier fut celui des instruments de musique mécanique, avec leurs cylindres à picots, leurs disques à ergots, leurs rouleaux de papier perforé. Henri Triquet leur a consacré quarante ans de sa vie. Aujourd'hui, il présente sa collection à quelques pas du centre Pompidou. Choc des époques. Rien ne manque dans ce cadre couleur nostalgie. Du populaire orgue de Barbarie à la voix pleurarde au «bastringue», le piano automatique à monnayeur qui faisait swinguer cafés, dancings et maisons closes. Sans oublier les «orchestrions», instruments à tout faire, intégrant piano, cymbales, grelots, xylophones, castagnettes, et autres. L'une des pièces les plus spectaculaires: deux automates grandeur nature qui jouent des airs de «jazz musette», battant la mesure, clignant des yeux, haussant les sourcils, sous les traits de deux véritables musiciens. A l'accordéon: Fredo Gardoni, célèbre après la Première Guerre mondiale; au tambour et à la grosse caisse: Jimson, l'un des premiers batteurs noirs des Années folles. C'est Jacqueline Cartron, la fille du collectionneur, qui guide le visiteur. D'un coup de manivelle, elle remonte le temps...\nMusée des Instruments de musique mécanique, impasse Berthaud, IIIe. Tél.: 42.71.99.54. Les samedi, dimanche et jours de fête, de 14 à 19 heures.", "url": "https://www.lexpress.fr/informations/voyage-en-barbarie_595287.html"}, {"title": "Le barbier de la Bastille", "text": "La corvée quotidienne du rasoir, c'est terminé. Dans son salon-musée aux murs décorés de coupe-choux, de gravures et de plats à barbe, M. Alain pratique le rasage à l'ancienne. Tout un art. L' «historien du poil» vous frisera aussi la moustache selon votre désir: à la conquérante, à l'américaine ou, pourquoi pas? à la Guillaume II. De son savoir-faire dépend la satisfaction du client. Ce qui est le cas, puisque habitués et curieux viennent, parfois de loin, mettre à l'épreuve ses talents de «maître barbier»... Jeunes et moins jeunes apprécient ce lieu où l'on prend son temps, loin du stress contemporain. Et sans se barber...\nAlain Blackmann, 8, rue Saint-Claude, IIIe. Tél.: 42.77.55.80. T.l.j., sauf le dimanche et le lundi, de 9 à 19 heures (la barbe: 70 F).", "url": "https://www.lexpress.fr/informations/le-barbier-de-la-bastille_595282.html"}, {"title": "Légumes en majesté", "text": "Le Roi-Soleil aimait les melons. Mansart, les petits pois. Afin de satisfaire leurs aristocratiques papilles, Monsieur de La Quintinie leur fit un potager. Il est royal.\nLe roi avait plus que quiconque de son royaume, et sans doute du monde, le goût du grand. D'ailleurs, on l'appelait le Grand Roi, ou encore Louis le Magnifique. C'était, comme chacun sait, une manière de soleil. Il lui plaisait suprêmement de briller. Il brillait pour un oui, pour un non. Tout lui était prétexte. Il était libéral en ce domaine. Cependant, il sentit bientôt l'injustice de son état. Quoi! se dit-il, ne brillerais-je que pour les autres sans avoir jamais à éprouver mes rayons? Qui réfléchit mieux un soleil qu'un beau miroir? Et ce disant lui vint à l'esprit l'idée d'une galerie des glaces. L'entreprise fut menée rondement. Mansart avait des doigts de fée. Bien que charmé par son reflet, le Grand Roi, qui avait l'oeil perçant, avisa un jour par hasard, au-delà des scintillements de sa petite personne, par-delà les frondaisons d'un parc bien peigné que lui renvoyaient les miroirs, une chose un peu ronde et somme toute assez incongrue dans ce paysage magnifique. Qu'est-ce? demanda-t-il. Sire, ce n'est rien. Une courge, un vague potiron, une citrouille au plus qui se prélasse dans le Potager de votre Majesté.\nQue me chantez-vous là? Mais ce rien m'est exquis! J'adore le potiron et je raffole de la citrouille. Mais plus encore qu'à leur rondeur, je préfère celle des melons.\nOn était dans les années 70 - 1670, s'entend. Les Suisses avaient retroussé leurs manches de chemise et creusaient allègrement, méthodiquement, comme des horloges, en bons Helvètes somme toute. Ils creusaient en contrebas de l'Orangerie une sorte de lacustre bassin, auquel bientôt ils allaient donner leur nom. Déjà, attenant à cette pièce d'eau, Monsieur de La Quintinie s'affairait dans un carré de choux pour la plus grande gloire du plus grand roi de ce temps. Soleil, certes, le roi; mais fine gueule, également. L'appétit des Bourbons est légendaire. Souvenez-vous du roi Henri et de sa poule au pot. Le Roi-Soleil, lui, adorait les figues et les melons. Il eut des melons par centaines et des figues par milliers. En «guinguette», on les menait directement du Potager à la bouche royale. La bouche du roi, c'était celle du Soleil, mais aussi de tous les astres qui lui tournaient autour. Autant dire de la cour. Le Potager, créé de toutes pièces par La Quintinie, était un lieu charmant, mieux, beau avec même une sorte de splendeur. Les petits pois y respiraient leur Grand Siècle à la ronde. Mansart s'en donna une indigestion, paraît-il, dont il mourut. Voilà pour la petite histoire...\nNotre maître en potagerie avait inventé le primeur. Le roi eut des fraises en janvier et des asperges en février. Il avait la main verte et l'esprit «vertigo». Il greffa, tailla, inventa des espèces. Herbes soignées, poires nouvelles en espaliers, jardins bourgeois pour chauffer les asperges, pouponnières de fraisiers, jardins de pêches tardives, melonnières, jardin biais connu pour sa demi-ombre, figueries... Toutes ces merveilles potagères, ces légumineuses de tout poil et ces fruits de toute plume voient le jour dans les 29 petits enclos entourant le grand carré, lui-même divisé en 16 petits carrés pour cultiver le gros légume. Le roi, qui avait l'âme jardinière, aimait à se promener en son Potager et y apprendre à tailler les passe-crassane, les beurrés, les duchesses, les louise-bonnes d'Avranches, les bons-chrétiens... Il se faisait mener en chaise sur la terrasse du grand enclos, et, de là, l'oeil royal prenait un acompte sur la bouche. A la mort de La Quintinie s'installa pour un siècle la dynastie non moins auguste des Le Normand. Jardiniers de père en fils qui conduisirent pommes et poires, melons et citrouilles, choux et oignons jusqu'aux lueurs de la Révolution. Au XIXe, le Potager tombe sous le proconsulat d'Auguste Hardy. On évite de justesse le tracé du chemin de fer. Les choux respirent. Et le Potager devient, en 1918, l'Ecole nationale d'horticulture. Depuis, bon an mal an, le Potager du roi a su maintenir un semblant de tradition. On abat quelques murs, à moins qu'ils ne s'écroulent, on maintient quelques voûtes. Certaines pierrées se sont effrondrées. La figuerie a perdu son toit à la Mansart en gagnant un étage. Quant à la grande grille du roi, elle a fini par rouiller. Vous savez, les intempéries des siècles, comme la profusion des saisons, viennent à bout autant du marbre et du fer que d'un beau dessin de jardin, fût-il potager.\nAujourd'hui, la visite de ce lieu est possible. On y déguste des fruits, on y achète des légumes. Imaginez-vous un peu l'effet d'un chou royal dans la prosaïque et bourgeoise soupe quotidienne. Cela vous enlève un dîner... Il semblerait que maintenant un groupe d'amateurs, que dis-je, de passionnés, véritables professionnels des jardins, tatillons de la plate-bande et du buis taillé, veuillent se pencher sur le destin du Potager. Le World Monuments Fund Friends, à la tête duquel le couturier Hubert de Givenchy a succédé à feu Emmanuel (Bobby) de Margerie, ambassadeur de France, s'est donné pour tâche de lui redonner vie. Mrs. Charles Wrighsman, du Metropolitan Museum, a souscrit une somme importante pour restaurer la grille de Fordrin. Mieux, Gabrielle van Zuylen, élève du grand architecte de jardin Russell Page, auquel elle vient de consacrer un livre (Flammarion), a été enrôlée pour ce sauvetage. Car, si les oignons sont une belle chose, la rectitude de leurs rangs en est une autre. Ici, il faut le coup d'oeil d'un architecte qui ne laisse rien passer, ni la barbe d'un poireau ni la moustache d'une citrouille. Pierre Combescot", "url": "https://www.lexpress.fr/informations/legumes-en-majeste_595275.html"}, {"title": "Vous habitez chez vos parents?", "text": "Voués à la détente, les jardins publics devraient permettre cet acte gratuit que constitue un rapprochement imprévu. Les grands jardins, surtout. Dans un square, l'inconnu est trop vite repéré, et surveillé... Le dragueur sait, en revanche, qu'au Luxembourg il n'est pas anormal de parler à une inconnue. Au Champ-de-Mars, plus bourgeois, moins estudiantin, le promeneur n'est pas si décontracté; pourtant, on y rencontre beaucoup d'étrangères. Hélas! la belle n'est pas facile à aborder sous le regard bien-pensant des habitués. Alors qu'aux Tuileries - si elles sont, dans certaine allée, théâtre d'une autre cour... - les joueurs de boules gâchent tout.\nLes règles sont simples: choisir de préférence celle qui s'ennuie et semble disponible. Tout est question de délicate habileté. Le jardin public autorise cette totale liberté qu'à la fois nous recherchons et redoutons, jusqu'au moment où l'entreprise réussit. Pierre Sansot, cet apache à catogan, sociologue-écrivain et poète urbain, amoureux des jardins et des bancs publics, est convaincu qu'ils sont lieu idéal pour la chasse amoureuse, d'où le séducteur sort accompagné, alors que tournent autour de lui et de sa conquête des enfants qui sauront, plus tard, que le bonheur est dans le parc...\n«Jardins publics», par Pierre Sansot. Payot, 270 p., 130 F.", "url": "https://www.lexpress.fr/informations/vous-habitez-chez-vos-parents_595270.html"}, {"title": "Beaux accords à Grenelle", "text": "Exit l'usine Citroën, place aux plantes et à l'harmonie. Le quai de Javel a bien changé.\nIl paraît que des légions romaines y écrasèrent l'armée gauloise de Calamugène. Mis à part cet hypothétique fait d'armes, la plaine de Grenelle restera dans l'histoire un site industriel. Tout commence avec le comte d'Artois, qui laisse s'y installer la fabrique d'une eau promise à un brillant avenir, baptisée du nom bucolique d' «eau de Javel». Puis, en 1915, André Citroën y implante ses usines. Quelque soixante ans plus tard, leur départ laisse une friche de 23 hectares. Signe des temps et de l'irrésistible désir de verdure des citadins, Paris décide, dans les années 80, d'en transformer 13 hectares en parc. Renouant avec la tradition des grands jardins publics, après des décennies d'une politique peu glorieuse d' «espaces verts». En 1985, deux des équipes en lice gagnent conjointement le concours international lancé par la ville. Elles héritent d'un environnement urbain dense et hétéroclite, récemment alourdi par un imposant immeuble de verre: le Ponant. Si le canal et ses jets d'eau suffisent à peine à le faire oublier, la partie droite du parc, moins rigide, avec ses coins à thème et son jardin sauvage, cache des trésors de couleurs et d'odeurs qui valent le détour. Et célèbre avec brio le retour en grâce du «jardinier», le vrai, celui qui connaît sa botanique sur le bout du plantoir. Côté Canal +, le paysagiste Gilles Clément décline étonnamment six thèmes, six couleurs symbolisant chacune un métal et un sens. Jardin rouge, de cerisiers, pommiers et sauges, autour d'une cascade de grès ocre. Jardin bleu de glycine et de delphinium. Jardin argenté pour la vue, foisonnant de plantes chaque fois différentes. Partout des bancs ou des transats en bois pour les rêveurs et les adeptes de plus en plus passionnés de la vogue renaissante du jardin. A l'ouest, le plus audacieux pour les spécialistes, le plus dépaysant pour les autochtones: le jardin en mouvement. Imaginez une étonnante prairie fleurie, où des herbes folles et des touffes de trèfle ont droit d'existence sous l'oeil attentif des préposés à l'entretien. Des jardiniers nouveau style qui ne tondent que des allées entre les bosquets... Tradition parisienne oblige, la pelouse centrale est frappée d'un interdit: les ballons sont prohibés. Pour se consoler, il reste l'eau. C'est l'un des thèmes majeurs, et ludiques, du parc. Elle est présente partout, dans le canal, autour de la pelouse, dans les cascades en escalier et en jets, au centre d'une dalle de marbre gris. Côté Seine, ce n'est pas fini. L'accès au fleuve et la vue sont encore barrés par une voie de chemin de fer. Une passerelle doit enjamber l'ensemble et permettre d'atteindre l'autre rive. Pour accoster au parc Citroën, rendez-vous, donc, en 1995.", "url": "https://www.lexpress.fr/informations/beaux-accords-a-grenelle_595268.html"}, {"title": "Le petit bond en avant", "text": "Bill Clinton l'a décidé: le pays de l'Oncle Hô va enfin pouvoir bénéficier d'un traitement normal de la part du FMI et de la Banque mondiale. Etape décisive dans la longue marche vers le redressement.\nIlot de pauvreté dans un océan de prospérité, le Vietnam n'est plus, désormais, l'oublié du développement. Ni même le pestiféré placé, hier encore, en quarantaine par la communauté occidentale. En levant son opposition à l'octroi de financements internationaux à Hanoi, les Etats-Unis viennent d'accomplir un pas supplémentaire - et décisif - vers la normalisation avec le régime communiste. La suppression de l'embargo commercial, en vigueur depuis dix-huit ans, ne devrait plus être qu'une simple formalité.\nCette nouvelle approche de la Maison-Blanche doit permettre au Vietnam de refinancer les 140 millions de dollars (800 millions de francs) d'arriérés dus au Fonds monétaire international et d'accéder ultérieurement aux différents concours du Fonds. De la même manière, Hanoi pourra frapper à la porte de la Banque mondiale, qui a annoncé le déblocage de 350 millions de dollars. Et à celles d'autres établissements, telle la Banque asiatique de développement, dont le Vietnam était jusqu'alors totalement exclu, en raison de l'ostracisme américain.\nBien que le puissant lobby des vétérans et une partie de l'armée soient hostiles à la décision présidentielle - on ne pardonne pas à Bill Clinton d'avoir été dans sa jeunesse un opposant à la guerre du Vietnam - les milieux d'affaires se félicitent de renouer avec le dernier marché «vierge» en Asie. Il faudra pourtant attendre que l'épineux dossier sur le sort des soldats américains disparus pendant la guerre (MIA, «missing in action») soit définitivement refermé...\nSelon certains experts, le pays de l'Oncle Hô aura besoin de 40 à 50 milliards de dollars d'investissements étrangers pour les dix années à venir. On est donc loin des scénarios de croissance fulgurants où le Vietnam, nouvelle Terre promise pour opérateurs pressés, rattraperait en un temps record «dragons» et «tigres» de la région. Faut-il rappeler ces évidences? Une quarantaine d'années de conflits, suivis par dix ans de gestion détestable, ont laissé l'infrastructure en ruine. Pas seulement le train (record absolu de lenteur!), mais aussi les routes, les ports, les canaux, les aéroports, etc. Un immense chantier où tout est à faire ou à refaire.\nEn outre, même après une conversion à l'économie de marché - le fameux «doi moi» (reconstruction) - un stalinisme de plomb écrase toujours la vie politique. La bureaucratie reste tatillonne, incompétente, méfiante et corrompue. Les privatisations d'entreprises publiques sont l'objet de débats discordants au bureau politique. Le code des investissements est à repenser et les règlements manquent - c'est le moins que l'on puisse dire - de clarté.\nEn dépit de ces pesanteurs, ce pays tout en longueur réserve, à l'évidence, quelques promesses. Et sans doute des surprises: d'abord, son capital humain, avec près de 70 millions d'habitants, réputé pour son ingéniosité et sa capacité d'adaptation. Ensuite, ses ressources naturelles, pêche et pétrole, et naturellement le riz, puisque le Vietnam en est devenu le troisième exportateur mondial. Paris, qui a largement contribué à sortir de son terrible isolement l'ancien protectorat, entend bien toucher les dividendes de son soutien. Notamment en faisant du Vietnam sa tête de pont pour gagner dans cette partie du monde de nouveaux marchés et tenter d'y accroître son influence. Convient-il, alors, d'accorder quelque crédit à la prédiction de ce diplomate français, spécialiste de la péninsule indochinoise: «Vous verrez, dans dix ans, ce pays sera le plus jeune ?tigre? d'Asie. A nous de\njouer»?\nCARTE: DES BESOINS ENORMES", "url": "https://www.lexpress.fr/informations/le-petit-bond-en-avant_595263.html"}, {"title": "Les Nobel de l'utopie", "text": "En grande pompe, le 18 janvier 1988, François Mitterrand invitait à Paris 80 prix Nobel toutes disciplines confondues - pour réfléchir aux grandes menaces qui pèsent sur la planète, à l'aube du XXIe siècle. L'événement fit grand bruit, à l'époque. Il sert, aujourd'hui, de point de départ à l'excellent roman politico-policier de Michel Martin-Roland, journaliste à l'Agence France-Presse, familier des coulisses du pouvoir, coauteur de «La Décennie Mitterrand» (Seuil).\nC'est durant cette conférence où on ne leur demande que de penser que quatre Nobel - une Française, un Italien, un Irlandais et un Allemand amis de longue date, las des paroles creuses et des bonnes intentions, décident de bousculer l'ordre établi, de faire exploser les structures archaïques de la planète. Et ils en ont les moyens. Avec leur renom et leurs relations, ils pourront obtenir les vrais chiffres sur l'état de délabrement de certains pays, sur le saccage de l'environnement. Rapports en main, dont la crédibilité ne pourra être mise en doute, ils dénonceront les magouilles des prétendues démocraties du monde libre. Irréaliste? Peut-être, mais les quatre «notables de la conscience universelle» se lancent à corps perdu dans l'entreprise. Ils savent que ce sera leur ultime combat. Ils parviennent à convaincre la majorité de leurs collègues d'adhérer à la Wowo (Watch Our World Organization), organisme au-dessus de tous les pouvoirs. Commence alors une formidable course de vitesse entre ces utopistes vieillissants, au coeur généreux, et les responsables politiques des grandes nations, qui ne pensent qu'à les mettre en échec. De Paris à Londres, de Washington à Genève, de Francfort aux stations balnéaires italiennes, les Nobel et leurs amis doivent faire face. Un beau suspense où les meilleures intentions n'ont pas le dernier mot.\nLa Conjuration Nobel, par Michel Martin-Roland. Albin Michel, 406 p. 120F.", "url": "https://www.lexpress.fr/informations/les-nobel-de-l-utopie_595363.html"}, {"title": "Premier album, mode d'emploi", "text": "Pas facile de passer de l'anonymat à la célébrité. Il faut d'abord forcer la porte des maisons de disques. Puis enregistrer, vendre, et, enfin, le plus difficile: tenir.\nLe premier album relève de I'obsession, du frisson, de la schizophrénie, du pognon, du parcours du combattant. Des premiers albums, il en naît 30 ou 50 par an. Seule s'évalue, actuellement, la volonté des maisons de disques de se «monter un catalogue». En décodé, cela signifie que les toujours aussi lucratives major companies, après avoir misé sur les défunts 45-tours, les tubes de l'été ou les compilations anarchistes lancées à coups de publicités télévisées, empochent pour l'avenir.\nToutes traquent les néo-Daho, les princesses Kaas, les brins de Foly, les mômes Paradis, les voisins de Voisine. Mais les maisons de disques sont-elles prêtes à endosser un investissement à long terme? Souvent un chanteur ne devient «rentable» qu'au 3e ou 4e album (cf. Michel Jonasz, Stephan Eicher). Un pari onéreux: contrairement au 45-tours (coût: 50 000 francs environ) ou à la compil' (composée de titres déjà en stock), un album s'élève de 200 000 francs (pour le plus modeste Sylvain Vanot) à 500 000 (le plus courant, M. C. Solaar) ou à 1,2 million (le plus ambitieux; chuttt...). Ajoutez au budget un plan de promotion, deux clips, trois extraits remixés, la somme se voit doublée. Mais si le 33-tours n'est pas joué...\n«Pour mener un artiste du néant aux projecteurs, il faut compter au moins deux ans, dans une optique optimiste», souligne Didier Varrod directeur de la production nationale chez Polydor. Un futur premier CD arrive généralement par la poste sous forme de cassette; car, au fond, le mythe de la cassette miracle n'a pas vraiment changé. «On en reçoit 200 par mois, poursuit Didier Varrod. Toutes sont écoutées, mais on ne signe que deux ou trois artistes chaque année.» Heu... sur quels critères, siouplaît? «La personnalité, affirme Alain Artaud, qui inaugure le label Weekend, de Virgin, avec trois premiers albums français. Des personnages forts, comme Sylvain Vanot, recommandé par Jean-Louis Murat. Des artistes qui enfoncent les portes des maisons de disques.»\nClarika, Thomas Fersen, Dominique A. chantent, écrivent, composent. Ils ont presque le même âge, entre 25 et 30 ans. Pas le même parcours. Après l'école du studio des Variétés, Clarika a écumé trois fois la scène du Sentier des Halles, à Paris. Et, «Officiel du rock» (la bible des musicos) en main, elle a zigzagué entre les barrages des standards, des secrétaires, des directeurs artistiques. Sa minicassette - des portraits, des atmosphères, au piano-contrebasse - a atterri chez Boucherie Productions (Pigalle, Les Garçons Bouchers). «Ce métier, j'ai envie d'en bouffer.» En septembre, elle «bouffera» enfin du studio.\nThomas Fersen, qui s'impose comme la révélation de l'année, a été punk dans une autre vie et a pris de l'étoffe en mettant le cap sur l'Amérique du Sud, et sur la place Clichy: un piano-bar thaïlandais. «Le Bal des oiseaux», son premier essai, se promène allegro, entre Trenet, Higelin, Doisneau. Il l'a enregistré en sept jours dans un ciné des Côtes-d'Armor. Première signature de Vincent Frèrebeau directeur artistique chez WEA, réalisateur du disque, et pote de toujours. «Je ne suis pas pressé, raconte Thomas, mais l'une de mes qualités est le jusqu'au-boutisme.»\nAutre aventure: celle de Dominique A. En 1991, il bidouille une maquette dans sa cuisine, à Nantes avec des «ustensiles divers» (l'eau du robinet, les charentaises rythmiques), la mixe sur la chaîne d'un copain s'édite, après emprunt, à compte d'auteur - cent cinquante 33-tours vinyle pour 8 000 francs - et dépose lui-même l'objet, intitulé «Un disque sourd» à «Libération», aux «Inrockuptibles», à France-Inter, etc. Une double page dans «Libé» place l'ovni d'emblée entre Barbara et Morrissey. «L'histoire est belle mais elle est rare», prévient Dominique A., dont la tête n'a pas enflé.\nSur la scène du Sentier des Halles salle qu'elle dirige, Nicole Mingasson-Londeix a regarde défiler des inconnus aujourd'hui célèbres (Maurane, Arthur H., etc.). «Ma passion reste de découvrir et faire grandir. En ce sens, les petites salles laboratoires devraient être encouragées. Et les maisons de disques pourraient y puiser, ce qu'elles ne font malheureusement jamais.» Sans scène, pas d'album, donc pas de télé ni de radio. Enfin, question radio, les FM - détonateurs des ventes - ont enterré la création française. Sur les quotas qu'elles respectent (de 15 à 25%), seules les stars se retrouvent matraquées. Du coup, les radios périphériques, naguère décriées, jouent un rôle de découvreuses. «Dans mes choix d'inconnus, je n'ai pas le droit à l'erreur, témoigne Monique Le Marcis, directrice de la programmation sur RTL, ?accoucheuse?, notamment, de Balavoine, Goldman, Kaas, Fernandez. Ces choix doivent être transformés en succès ou en vedettes. Mais lorsqu'on soutient des débutants, il faut être sûr de la dynamique de la maison de disques (mise en place, promotion, etc.).»\n«Nouvelles signatures ou pas, rencontrer le public demeure très compliqué», remarque Thierry Haupais. Il a fondé Kondo, sa société d'édition et de production (Sara Mandiano, Bernie Bonvoisin, Graziella De Michelle), après cinq années passées chez Virgin, et cinq chez Polygram. Il se définit comme «un aiguilleur du ciel». L'aiguilleur a «signé» - entre autres «révélations» des années 80 Etienne Daho et les Rita Mitsouko. «Virgin se tâtait pour garder Daho... Et ne voulait plus des Rita, suite à leur premier maxi. Il a presque fallu des piquets de grève pour les convaincre.»\nPas facile, de devenir chanteur. Comme le dit Jonas K., artiste de métro revenu de tout, y compris de son premier disque: «J'suis parti de zéro, j'suis arrivé nulle part. Au moins, j'ai à dire merci à personne.»\n+ Photo de Thomas Fersen, de Clarika et de Dominique A.", "url": "https://www.lexpress.fr/informations/premier-album-mode-d-emploi_595356.html"}, {"title": "Good morning, Vietnam", "text": "Toiles cirées comme à la cantine, agrémentées de fleurs en plastique, et un vieux ventilateur crachotant... Le Foyer est sans doute le vietnamien qui a fait le moins de concessions à l'évolution du quartier. Les bons soirs, une bande de jeunes Asiatiques, au sortir de leur séance de viêt-vo-dao - le karaté autochtone - chahutent M. Huu, le gérant-serveur, qu'ils surnomment «Tonton», tandis que des messieurs de l'ambassade en costume gris, l'alcool de riz aidant, discutent fort et guettent, l'oeil brillant, les petites étudiantes aux cheveux soyeux. En principe réservé aux membres et sympathisants de la très officielle Union des Vietnamiens de France, le Foyer est en réalité le rendez-vous des étudiants pauvres, qui viennent d'abord pour les prix «Quartier latin» et la qualité de la soupe laotienne et des nouilles croustillantes. Le lieu est idéal, aussi, pour les aventuriers qui envisagent de faire du business au Vietnam: ne se trame-t-il pas ici des plans juteux dans le cadre de la nouvelle économie de marché socialiste du pays?\nFoyer vietnamien, 80, rue Monge, Ve. Tél.: 45.35.32.54. T.l.j., jusqu'à 22 heures (menu à 52 F).", "url": "https://www.lexpress.fr/informations/good-morning-vietnam_595351.html"}, {"title": "PASSAGE DES INDES", "text": "Une lumière glauque tombe d'un ciel de verre qui aurait connu l'enfer... Mille senteurs alourdissent l'atmosphère du passage Brady. On s'interpelle dans des langues d'ailleurs en mâchouillant bétel, cardamome olivâtre ou l'un de ces mélanges multicolores qui neutralisent l'haleine. Ici, c'est l'Inde profonde. La petite communauté qui s'y est installée est à 80% originaire de Pondichéry et essentiellement masculine, les devantures sont décrépies, et par l'entrebâillement des portes déglinguées pourrait s'échapper quelque matou affamé, pour se glisser dans ce fourmillement odoriférant d'un authentique souk où, sur une même étagère, se côtoient huiles capillaires au jasmin et statuettes votives, coupons de tissu et bouilloires émaillées, verres à thé et moucharabieh. A l'heure du déjeuner, on croque, pour trois sous, des pâtés aux légumes ou des galettes de blé mouillées de sauce à la viande au «fast-food» contigu à l'épicerie Mourougane. La nuit tombée, on choisit les tandooris du restaurant Shalimar, avec son décor de stuc mauresque, d'un blanc lointain, et son jardin kitsch peint sur l'un des murs. On peut aussi craquer pour l'exotisme d'opérette en dînant derrière la façade à têtes d'éléphants de la Rose du Kashmir. «Rien de plus attristant que l'aspect du passage Brady, où la misère semble avoir établi son quartier général. C'est un bazar à friperies, et pas autre chose», écrivait un certain Kermel dans «Le Livre des cent et un». C'était dans les années 1830, il est vrai, et le monsieur préférait les galeries des dandys! Mais, aujourd'hui, quel voyage étonnant!...\nPassage Brady, du 43 de la rue du Faubourg-Saint-Martin au 46 de la rue du Faubourg-Saint-Denis, Xe. Nos87-93: Mourougane, 42.46.06.06. No59: restaurant Shalimar, 45.23.31.61. No66: restaurant La Rose du Kashmir, 42.46.23.75.", "url": "https://www.lexpress.fr/informations/passage-des-indes_595349.html"}, {"title": "La demoiselle de la Poste", "text": "Josy n'y mène plus la fiesta effrénée qui attirait les noctambules de choc. Avec son splendide décor, ses plafonds, ses stucs, ses arcades et ses lourdes tentures, la Poste est retournée à sa vocation de monument classé, à peine troublé par l'écho d'un piano. On y dîne dans un calme hors de saison. Les noms des cocktails, le Carmen ou l'Otello, mais aussi la Flûte traversière (au jus de banane!), rappellent vaguement que Bizet vécut ici avant que ce ne fût aussi une poste...\nLa Poste, 34, rue Duperré, IXe. Tél.: 42.80.66.16. T.l.j., sauf le dimanche, de\n21 heures à 2 heures du matin.", "url": "https://www.lexpress.fr/informations/la-demoiselle-de-la-poste_595344.html"}, {"title": "Shopping à Chinatown", "text": "Epiceries, restaurants, traiteurs, bijouteries aux noms flamboyants... Tout est mouvement perpétuel. Comme chez Tang Frères, ce bazar extraordinaire, temple des nourritures asiatiques. Un immense entrepôt en fosse surmontée d'immeubles gigantesques et répétés, un grouillement d'hommes et de femmes poussant des Caddies débordant de sacs en plastique, auxquels s'accrochent des petites filles en robe jaune soleil... L'atmosphère de dock peut surprendre l'Européen frileux. Un magasin de toile pour la vaisselle, un marchand de canards laqués qui pendent par dizaines et un grand bazar pour l'épicerie, dont les rayons croulent sous les fruits et la viande. Mangue, papaye, liserons d'eau, citronnelle, haricots verts géants, gingembre, poulpes, quartiers de boeuf entiers. On touche, on se presse, on parle vite... On est à des milliers de kilomètres. Quand on ressort, entre parking et cageots empilés de durians et de légumes étranges, on est épuisé. Comme si les Champs-Elysées et les Halles n'étaient que des faubourgs de province...\nTang Frères, 48, avenue d'Ivry, XIIIe. Tél.: 45.70.80.00. T.l.j., sauf le lundi, de 9 h 30 à 19 h 30.", "url": "https://www.lexpress.fr/informations/shopping-a-chinatown_595332.html"}, {"title": "C'est où, l'Irlande?", "text": "On est ici nulle part, face à l'impersonnalité du verre et du béton. Avec le métro aérien en fond sonore. Ça tient de l'East Side new-yorkais et d'un décor pour un film de Jarmusch. D'où le charme incongru de ce pub flambant neuf et largement ouvert sur une rue vide. On y croise des hommes en cravate, des autochtones du XIIIe arrondissement et des amoureux discrets. Pas l'ombre d'une affiche, d'un trèfle vert pomme ou d'un fanion de rugby. Ce qui désespère les deux serveurs irlandais, donc roux et sympathiques. Il paraît que le patron est turc. Mais la Guinness est bonne.\nCogun's Café, 151, rue du Chevaleret, XIIIe. Tél.: 44.24.59.69. T.l.j., de 11 heures à 2 heures du matin. Le samedi et le dimanche, de 16 heures à minuit.", "url": "https://www.lexpress.fr/informations/c-est-ou-l-irlande_595325.html"}, {"title": "Les mystères de Rosine", "text": "Mis à part quelques masques, rien, ici, n'évoque l'Asie. Pourtant, ce restaurant khmer est le fief de Rosine Ek, Cambodgienne de souche. La carte dépaysera d'ailleurs les amateurs parisiens de cuisine chinoise ou vietnamienne, si répandue. Salade de papaye verte insolite, «Na tang», une délicieuse sauce à la noix de coco, crevette, poulet haché et coriandre, servie avec du riz soufflé; ou encore cette entrée à base de thon et de riz pilé roulés dans les feuilles douces-amères d'un arbuste baptisé «koplou»; poisson-chat sauce tamarin, ou boeuf au sésame... Le festival de saveurs est étonnant, parfois même déconcertant. A l'entrée, debout derrière un gril, dans une minuscule cuisine, Rosine compose les salades, grille les viandes et les poissons, tout en surveillant la salle. Prête à expliquer avec passion les sauces les plus étranges dans un vocabulaire exotique et totalement mystérieux pour l'autochtone parisien.\nLes Folie's, 101, rue Saint-Maur, XIe. Tél.: 43.38.13.61. T.l.j., jusqu'à 23 heures (menus de 48 à 198 F).", "url": "https://www.lexpress.fr/informations/les-mysteres-de-rosine_595320.html"}, {"title": "Ils jouent la durée", "text": "Après «Chopelia», vous reprendrez bien un peu de «Canard à l'orange»\" A moins qu'une petite «Java des mémoires» ...\nOui, la cantatrice est chauve. Définitivement. Elle n'a d'ailleurs plus aucune chance d'avoir un cheveu sur la tête, puisque ça fait trente-sept ans que ça dure. Trente-sept ans que Mme Smith répond: «Elle se coiffe toujours de la même façon.» Un record de durée, mieux que «Boeing-Boeing», qui resta à l'affiche pendant près de vingt ans. Si vous avez échappé aux quelque 12 000 représentations de ce chef-d'oeuvre immortel de l'absurde signé Ionesco, c'est le moment de vous précipiter à la Huchette. Quand l'été ferme les théâtres et les boulangeries, il reste les valeurs sûres, les incontournables, les succès damnés, oubliés par la critique...\n«Chopelia», le spectacle de Farid Chopel, reprend cette année au théâtre Tristan-Bernard. Le one-man-show de ce pantin comique, chanteur, danseur, bruiteur fut créé en 1977 au festival d'Avignon. Depuis, à chaque retour sur scène, Chopel la sauterelle fait salle comble. Peut-être parce qu'il évoque ce Paris de Piaf, de la Bastoche et de l'accordéon, qui fait toujours recette.\nComme le boulevard. Là, on ira voir «Le Canard à l'orange», célèbre pièce anglaise mise en scène par Pierre Mondy en 1984, au théâtre Daunou. Une éternelle histoire d'adultère supposé, avec l'immuable Michel Roux. Et, puisque c'est décidément la seule époque où l'on peut se réapproprier Paris, en jouant les touristes, offrez-vous ces spectacles réputés très parisiens - vos amis très intellos ne le sauront pas: ils sont dans l'île de Ré... Côté plumes et paillettes, il suffit d'envoyer les enfants à Euro Disney pour se réserver un dîner dansant au Moulin-Rouge, avec french cancan, Doriss Girls et champagne. Ou une soirée émoustillante au Paradis latin, où il doit tout de même être possible de se glisser entre deux fournées de vacanciers... Côté humour, les aoûtiens pourront redécouvrir un genre en voie de disparition: les chansonniers. Au Caveau de la République, où Pierre Douglas et Eric Blanc déclinent tout l'été - avec quel raffinement! - un sujet d'actualité: «Etats frères? Et ta soeur...» Au Don Camilo, c'est Bernard Mabille qui essaie de faire rire...\nPour votre grand-mère? Le théâtre de la Renaissance, pour «La Java des mémoires». Cette reprise d'un spectacle de l'été dernier retrace l'histoire de France en chansons, avec un pot-pourri des célèbres rengaines qui ont bercé les amours de Mamie ou notre enfance: de «Quand un vicomte» à «Y a de la joie», en passant par «Pigalle», «La Java bleue», avec un coup de «Petit Vin blanc»... C'est frais.\nPas comme l'histoire de ce mec un peu bizarre, en psychanalyse depuis vingt ans, quitté par son épouse et maladroit avec les femmes. Ça vous rappelle quelque chose? Si vous pensez à Woody Allen, vous avez gagné. «Une aspirine pour deux», adapté en 1992 au théâtre Saint-Georges, est une pièce du cinéaste binoclard, avec Francis Perrin. Qui se prend pour Humphrey Bogart, comme il se doit. Chaque année aussi, il y a au moins une salle obscure pour projeter les séries B de «Bogey». Et, même si vous les avez déjà vues 143 fois à la télé, ça n'est pas une raison pour rater la 144e. En été, on se gare devant le ciné. Dans la salle, il y a de vrais passionnés qui portent des impers fripés et qui commencent à rire trente secondes avant chaque réplique. A la sortie, entre inconnus, ils s'interpellent, se posent des colles: «Philip Marlowe, il fumait des Pall Mall ou des Marlboro?» Vous pouvez vous mêler à la conversation. Vous savez, vous, que le héros de Chandler fumait la pipe...\nFeuille de route:\nLa Cantatrice chauve, théâtre de la Huchette, 23, rue de la Huchette, Ve.\nTél.: 43.26.38.99. T.l.j., sauf le dimanche.\nChopelia, théâtre Tristan-Bernard, 64, rue du Rocher, VIIIe. Tél.: 45.22.08.40. T.l.j., sauf le dimanche.\nLe Canard à l'orange, théâtre Daunou, 7, rue Daunou, IIe. T.l.j., sauf le mercredi et le dimanche soir. Tél.: 42.61.69.14.\nLe Bal du Moulin-Rouge, 82, boulevard de Clichy, IXe. Tél.: 46.06.00.19.\nLe Paradis latin, 28, rue du Cardinal-Lemoine, Ve. T.l.j., sauf le mardi.\nTél.: 43.25.28.28.\nDon Camilo, 10, rue des Saints-Pères, VIIe. Tél.: 42.60.82.84.\nEtats frères? Et ta soeur..., Caveau de la République, 1, boulevard Saint-Martin, IIIe. Tél.: 42.78.44.45.\nLa Java des mémoires, théâtre de la Renaissance, 20, boulevard Saint-Martin, Xe. Tél.: 42.08.18.50. T.l.j., sauf le dimanche et le lundi.\nUne aspirine pour deux, théâtre Saint-Georges, 51, rue Saint-Georges, IXe. T.l.j., sauf le dimanche. Tél.: 48.78.63.47.\nEt aussi:\nAu lapin agile, 22, rue des Saules, XVIIIe. Tél.: 46.06.85.87. La tradition montmartroise. Avec ses faiblesses et ses charmes...\nLe Café de la gare, 41, rue du Temple, IVe. Tél.: 42.78.52.51 (réservations de 15 à 19 heures). «Les Zappeurs», pour qui aime rire de temps en temps sans complexes...", "url": "https://www.lexpress.fr/informations/ils-jouent-la-duree_595318.html"}, {"title": "LE POLAR DU SAINT-SUAIRE", "text": "La pièce de lin exposée à Turin a-t-elle, oui ou non, enveloppé le corps du Christ\" Non, selon les experts qui, en 1988, ont daté la relique du XIVe siècle. Or voici que d'autres savants contestent cette datation. Explications.\nDes scientifiques qui contredisent les affirmations des Ecritures, cela s'est déjà vu mille fois. Mais des scientifiques qui reprochent à l'Eglise d'avoir un peu trop rapidement admis les conclusions de leurs pairs, c'est plus rare. L'affaire est en train de se produire à propos du suaire de Turin. Cette pièce de lin à chevrons, de 4,36 mètres sur 1,10 mètre, qui montre, de face et de dos, le visage et le corps d'un homme portant les traces d'une flagellation et, aux pieds et aux mains, les plaies d'un crucifié, a été, pendant des siècles, considérée comme le linceul du Christ, reproduisant son effigie. Mais ce n'était pas un article de foi.\nDepuis 1988, du reste, la cause semblait entendue. Rome avait consenti à confier à des laboratoires américain, suisse et britannique un fragment du tissu aux fins de procéder à l'analyse au carbone 14 - la méthode de datation réputée infaillible. Les conclusions des experts furent formelles: le linge avait été confectionné entre 1260 et 1390. Impossible, par conséquent, qu'il ait pu envelopper une dépouille charnelle il y a près de deux mille ans. Le Vatican s'était incliné devant la science.\nC'était compter sans le Centre international d'études sur le linceul de Turin (Cielt). D'abord, il n'apprécia guère que le British Museum, qui avait chapeauté l'expertise, ait organisé, en 1990, une exposition intitulée «Faux? L'art de la duperie», où figurait en bonne place une gigantesque diapositive représentant le fameux suaire. Mais, surtout, le Cielt, qui compte en son sein des scientifiques, estime que les expérimentations n'ont pas été conduites dans les règles. Il vient donc pour la deuxième fois de réunir à Rome, en juin, un symposium et a reçu un renfort inattendu: celui d'un savant russe, titulaire du prix Lénine. Ce dernier, Dimitri Kouznetsov, qui appartient au Laboratoire de recherches physico-chimiques, à Moscou, estime que la datation de 1988 doit être revue et corrigée. La qualité du personnage et, davantage encore, son titre ont tourneboulé la presse italienne. «Le linceul est authentique. L'Eglise s'est trompée», annoncera froidement le «Corriere della Sera».\nDans le même temps, en France, l'un des responsables du Cielt, Arnaud-Aaron Upinsky, publie deux ouvrages: «La Science à l'épreuve du Linceul» (O.E.I.L.) et «Le Procès en contrefaçon du Linceul» (F.-X. de Guibert). L'auteur, mathématicien et épistémologue, se défend d'avoir une attitude religieuse. «Pour moi, dit-il, il s'agit de mener une enquête et de regarder, avec la plus grande brutalité possible, en faisant abstraction des conséquences, la vérité de cet objet: le suaire.» A partir de là, il entend, lui aussi, démontrer son authenticité.\nQUATRE ÉTRANGES DESSINS\nLe professeur de médecine Jérôme Lejeune, à son tour, s'est mis de la partie. L'homme est connu: généticien, catholique convaincu, adversaire absolu de toute forme d'avortement, créateur du mouvement Laissez-les vivre et membre de l'Académie pontificale des sciences. Cependant, ce n'est pas en tant que scientifique qu'il a choisi d'intervenir. Un bénédictin, le R. P. Dubarle, avait attiré son attention sur un groupe de quatre étranges dessins qui fait partie du codex de Pray, à la bibliothèque de Budapest. D'un côté, il représente un Christ d'une facture rappelant le style byzantin. De l'autre, il contient le premier texte écrit en langue hongroise. Mais ce qui compte plus encore, c'est, à l'intérieur, la représentation de la mise au tombeau. «L'auteur, estime Jérôme Lejeune, a forcément eu sous les yeux le suaire et s'en est inspiré.» Or l'oeuvre a été réalisée entre 1192 et 1195. Bien antérieurement à la date retenue par le British Museum.\nSur quoi le médecin se fonde-t-il pour penser que le peintre de 1195 avait vu la relique? D'abord sur quelques traits communs. Le Christ est tout nu. Les pouces sont rétractés; on ne les voit pas. Les doigts sont longs, trop longs même. Et puis, la trace d'un clou dans le poignet droit. Une petite tache sur le front... Enfin, l'artiste du codex de Pray a montré un tissu à chevrons, avec sa doublure ornée de petites croix (le suaire de Turin porte aussi une doublure, plus tardive). Mieux, le peintre a tracé trois points qui font penser à des brûlures dans le tissu. Or ces points, ces trous, figurent également, semble-t-il, dans une copie du suaire, à Lier, en Belgique - copie qui en reproduisait une autre, de Dürer, hélas perdue.\nLe prix Lénine Kouznetsov a développé, à Rome, des hypothèses qui permettraient de faire remonter le suaire bien au-delà du XIIe siècle. Celui-ci, on le sait, a été endommagé en 1532 lors de l'incendie de la Sainte-Chapelle de Chambéry, où il était conservé. La chaleur peut avoir eu, selon le Russe, l'effet de fausser le test par le carbone 14. Autre argument: le lin, lorsqu'il est tissé, subit un «rajeunissement».\nDe toute manière, il subsiste une énigme plus embarrassante encore. Des études de la Nasa démontrent que l'image du crucifié n'est pas l'oeuvre d'un peintre ni la conséquence d'un contact du cadavre avec le textile. Par quel moyen, alors, est-elle apparue? Inexplicable. Et, jusqu'ici, aucune technologie n'a permis de reproduire un phénomène analogue.\nLa seule chose à peu près établie, c'est que l'imprégnation de l'image sur les fibres est très superficielle, très légère et se traduit par une couleur rousse. En outre, cette image, même si elle fait songer à un négatif photographique, se distingue d'une photographie par un caractère «tridimensionnel». Autrement dit, elle reproduit le relief des formes.\n«Un vrai roman policier», estime Arnaud-Aaron Upinsky, qui n'hésite pas à invoquer le «mystère de la chambre jaune». De façon sacrilège? Non, car il ajoute: «Si l'on applique au suaire de Turin les méthodes d'une enquête policière, la seule conclusion est que le suaire a enveloppé Jésus de Nazareth...»\nL'Eglise, pour sa part, demeure prudente. Elle vient d'accepter toutefois que de nouvelles investigations soient entreprises, au moins pour ce qui est de la datation du suaire. On comprend son embarras devant cette relique qui, au verso, fait voir le derrière de Dieu. Mais, surtout, si l' «authenticité» du linceul était jamais admise, elle remettrait en question l'interprétation du mystère de la Résurrection. Certains théologiens, se fondant sur les Evangiles, reconnaîtraient volontiers aujourd'hui que le «corps» sorti du tombeau n'était pas seulement un corps physique...\nENCADRE: SIX SIECLES DE POLEMIQUES CHRONOLOGIE", "url": "https://www.lexpress.fr/informations/le-polar-du-saint-suaire_595306.html"}, {"title": "Et Dieu créa le nombril...", "text": "Un après-midi d'été. Il fait chaud au Centre de danse du Marais. Studio Ravel, secrétaires et employées de bureau troquent tailleurs et attachés-cases contre frou-frous et bijoux clinquants et cliquetants, pour s'entraîner à la danse orientale, dite «du ventre». A la première note de saxophone, elles agitent leur bassin d'avant en arrière, de gauche à droite, puis basculent les hanches au rythme de l'accordéon. Un dernier petit tour, et elles ondulent en s'enroulant autour de leur centre de gravité, envoûtées par la mélodie langoureuse de la flûte... La «danse du muscle» assouplit celui-ci et stimule la vie érotique. Sa pratique ne remonte-t-elle pas au temps des harems, quand l'élue d'un soir devait conduire le sultan au plaisir, uniquement par ondulations?... Nathalie Lamoureux\nLeïla Haddad, Centre de danse du Marais, 41, rue du Temple, IVe. Tél.: 42.77.58.19..", "url": "https://www.lexpress.fr/informations/et-dieu-crea-le-nombril_595301.html"}, {"title": "Oh! panda", "text": "Ils ne sont venus au zoo que pour Yen-Yen. Yen-Yen, c'est une star. La foule agglutinée autour de son enclos l'attend, vigilante. Et, quand enfin l'animal se montre à ses admirateurs, ce ne sont que cris d'émerveillement. «Oh! vous avez vu? Il s'est gratté le ventre!» «Eh! il va descendre dans son bassin...» «Comme la dernière fois.» Car ils étaient déjà là. Comme le jour où il a fait les pieds au mur sur le rocher; et celui où il a mangé ses bambous sur le dos. Ils reviendront.... Les adorateurs du panda savent tout des 17 spécimens en captivité dans des zoos hors de Chine. Ils appartiennent à un club informel, pour communier dans un rituel contemplatif et secret. Pourquoi cet amour? «Parce que.» La réponse, définitive, est de Marc Kravetz, journaliste et membre de la secte vouée à la vénération de cette peluche en voie de disparition. A ce sujet, Yen-Yen (un garçon) a 21 ans. Un record. Il y a peu, il a eu des problèmes digestifs graves. Le voyage à Vincennes s'impose donc.\nZoo de Vincennes, 53, avenue de Saint-Maurice, XIIe.", "url": "https://www.lexpress.fr/informations/oh-panda_595298.html"}, {"title": "Hardi, compagnons!...", "text": "A deux pas du BHV, là où le bricoleur du dimanche part à la quête de ses clous et de ses rabots, la Cantine des compagnons du devoir est sans doute l'une des meilleures de Paris. Mais la direction est stricte, par nécessité. L'endroit est en principe privé, réservé à l'élite du travail manuel. Pourtant, si l'on est du quartier, et discret, on peut «manger son pain» avec ces compagnons-là. Y a du rab' sur les immenses tables de bois lourd, autour desquelles on fraternise.\nLa Cantine des compagnons du devoir, 1, place Saint-Gervais, IVe. Tél.: 48.87.36.69.", "url": "https://www.lexpress.fr/informations/hardi-compagnons_595293.html"}, {"title": "ART À TOUS LES ÉTAGES", "text": "Le quartier de l'Horloge. Entre des immeubles restaurés ou en voie de réhabilitation, une façade étrange. Sept étages tagués et recouverts d'animaux en papier mâché... C'est le Supermarché de l'art. Un endroit loufoque où se mêlent tableaux, sculptures, artistes et SDF dans une joyeuse pagaille. Le Supermarché de l'art est un squat. Ici, on entre, on sort, on achète, si on en a envie, une toile - de 200 à 2 000 francs. Personne ne fait l'article. Les artistes, comme tout le monde sait, n'ont jamais eu le sens du commerce...\nPlus haut, du côté de la République, elles sont quatre. Pauline, sa soeur Marie, Cyrine et Alexandra. Un quatuor étudiant amoureux de l'art. Depuis le 10 juin, après moult péripéties et divers travaux, elles ont créé un lieu: l'espace Timbaud. Un ancien cloître prêté le temps d'un été par un gentil papa. Un squat bourgeois, en somme. Un bel endroit, incontestablement. Sur 800 mètres carrés répartis en 18 salles, des artistes s'expriment ensemble. Photographes, sculpteurs et peintres côtoient des comédiens qui répètent leur dernière pièce. Tous les créateurs sont invités à accrocher leurs oeuvres. Droit d'entrée: 450 francs. Il n'y a certes pas que des Picasso, mais elle est bien là, la richesse de ce lieu de lumière, dans sa diversité. Depuis l'ouverture, cent inconnus ont déjà suivi les quatre minettes. L'éclectisme a peut-être ici trouvé son sens. Et les découvreurs de talents, leur terrain de chasse...\nSupermarché de l'art, 16, rue du Grenier-Saint-Lazare, IIIe. T.l.j., de 14 à 20 heures.\nEspace Timbaud, 10, rue Jean-Pierre-Timbaud, XIe. Tél.: 43.57.53.84. T.l.j., sauf le lundi, de 13 à 21 heures.", "url": "https://www.lexpress.fr/informations/art-a-tous-les-etages_595286.html"}, {"title": "Coût du sort", "text": "Pour les amoureux déçus, les envoûtés, il y a une solution: La Case aux fioles. Prières sur parchemin, huiles, cierges, amulettes ou pentacles sont les uniques marchandises de Marguerite Masson. Une spécialiste ès amulettes qui, moyennant 50 ou 100 francs, résout tous vos problèmes et enterre vos désillusions. Véritable confessionnal, ce commerce de la magie douce n'a d'autre vocation que celle d'apaiser les âmes. «Les gens se débarrassent ici de leurs tracas, cela ne peut de toute manière pas leur faire de mal.» A côté des cierges de désenvoûtement, «pour chasser les mauvais esprits», des poudres de pervenche, «pour éviter le divorce», ou de patchouli, «qui attire les relations sentimentales et commerciales»... Plus de 300 antidotes et sortilèges dans le «catalogue remède». De quoi ne plus s'en faire, grâce à cette petite marchande d'amulettes qui dit aussi l'avenir.\nLa Case aux fioles, 12, rue Clairaut, XVIIe. Tél.: 42.63.66.02.", "url": "https://www.lexpress.fr/informations/cout-du-sort_595281.html"}, {"title": "A voir aux passages", "text": "Salons de thé, bistrots rococo, antiquaires, boutiques branchées: les passages parisiens valent vraiment le détour.\nLe passage est à Paris ce que les grands bazars sont à Istanbul ou à Damas. Avec le passage Verdeau commence la plus longue promenade à travers les galeries de Paris. Vieux papiers et vieilles cartes postales à la France ancienne ou souvenirs d'enfance retrouvés chez le libraire Roland Buret, dans sa caverne de la bande dessinée, refuge des premiers exemplaires de «La Semaine de Suzette», «Tintin» et autres «Mickey»... Celui-ci est le préféré des collectionneurs. Dans l'enfilade: le passage Jouffroy, «puzzle du rétro», le plus surréaliste d'entre tous. A la fin du xixe siècle, il est réputé être le plus branché, grâce à son Bazar européen mais aussi parce que, en sous-sol, on y guinche au Bal de Montmartre, aujourd'hui disparu. L'énumération de ses enseignes évoque un inventaire à la Prévert. Un Palais oriental près d'un Grenier à livres, la délicieuse boutique Pain d'épice à côté de La Boîte à joujoux, réputée pour ses marionnettes géantes, ou encore le musée Grévin et ses personnalités de cire, appuyé à l'hôtel Chopin.\nLe passage des Panoramas semble plus reposant... Ce long couloir eut, dès sa création, un succès fou. Il fut le premier endroit à Paris, avec le Palais-Royal, où l'on vendait des objets de luxe. La maison Stern, par exemple, toujours en place, gravait menus, faire-part et cartes de visite de toutes les cours d'Europe. Voisin, le bistrot rococo L'Arbre à cannelle, dans ses lambris et ses ors patinés, est encore connu pour ses thés «de caravane» et ses chocolats exotiques.\nL'essor de la place des Victoires, toute proche, réinvestie par les créateurs, a plutôt profité à la galerie Colbert, entièrement restaurée, et, dans son prolongement, à la somptueuse galerie Vivienne. Jean-Paul Gaultier, dans son décor futuriste étudié, les vases drapés d'Emilio Robba, les tapis de Casa Lopez et les «ficelleries» de Christian Astuguevieille sont autant de commerces élégants qui valent la visite. Sous les lustres de bronze et de porcelaine de l'allée centrale, la terrasse du salon A priori thé est une pause charmante avant la très vieille librairie Petit Siroux, dont Alfred Jarry, Colette, Aragon et Léautaud furent clients. Là, les amateurs d'ouvrages anciens trouveront papier marbré et encre brune.\nDu côté du Palais-Royal, merveille de silence et d'harmonie, c'est le passage Véro-Dodat. Le promeneur a parfois la chance de s'y retrouver seul pour contempler la vitrine de l'antiquaire Robert Capia, collectionneur de poupées en porcelaine. Il y découvre aussi l'un des derniers luthiers parisiens et un gemmologue, «magicien reporter», chasseur de pierres. Seul le bruit des rotatives de l'imprimerie née avec la galerie trouble le repos de ce lieu d'une autre époque. Attention aux fiacres en sortant rue du Bouloi!...\nFeuille de route:\nA l'enseigne de la France ancienne, objets d'art et de collection, cartes postales. Achat, vente. 26, passage Verdeau, IXe. Tél.: 45.23.09.54.\nLibrairie Roland Buret, 6, passage Verdeau, IXe. Tél.: 47.70.62.99.\nPain d'épice. La Boîte à joujoux. 41, passage Jouffroy, IXe. Tél.: 48.24.58.37.\nMusée Grévin, 10, boulevard Montmartre, IXe. Tél.: 42.46.13.26.\nHôtel Chopin, 46, passage Jouffroy, IXe. Tél.: 47.70.58.10.\nL'Arbre à cannelle, 57, passage des Panoramas, IIe. Tél.: 45.08.55.87.\nBoutique Jean-Paul Gaultier, 6, rue Vivienne, Paris-IIe. Tél.: 42.86.05.05.", "url": "https://www.lexpress.fr/informations/a-voir-aux-passages_595279.html"}, {"title": "Sous le signe du poisson", "text": "Les poissons de Paris? Il fut un temps où l'on pouvait les ramasser... à la main. On les voyait flotter, ventre à l'air, par bancs entiers, le long des berges. Depuis quelques années, les qualités biogéniques du fleuve se sont améliorées et les poissons respirent. Certes, on ne verra pas de saumons jaillir dans une éclaboussure d'argent au pont de l'Alma. Mais, à l'automne ou au printemps, on peut taquiner les poissons blancs (brème, gardon) et les carnassiers de belle taille (brochet, sandre et perche), des quais, à la pointe du Vert-Galant ou, plus en aval, sur l'île aux Cygnes, face à la Maison de la radio, le coin des connaisseurs.\nMais, attention! pas question de lancer sa ligne comme ça. Il faut une carte de pêche et, donc, adhérer à l'une des associations agréées: l'Union des pêcheurs de Paris et de la Seine, les Bons Amis de la Butte, l'Amicale des pêcheurs du bois de Vincennes ou l'Association des pêcheurs de Neuilly-Levallois (pour les étangs du bois de Boulogne). Galure sur le crâne, vous voilà paré. «Ça mord?» Vous n'entendez pas la question de l'importun. Tout à surveiller ce fichu bouchon qui ne bouge pas. Le bonheur...\nUnion des pêcheurs de Paris et de la Seine, 82, rue Quincampoix, IIIe. Tél.: 48.87.47.48. Fédération interdépartementale des associations de pêche de la Petite-Couronne, 83, rue Léon-Frot, XIe. Tél.: 43.48.36.34. Renseignements également à la Maison de la pêche et de la nature, île de la Jatte, 92300 Levallois-Perret. Tél.: 47.57.17.32 (le mercredi).", "url": "https://www.lexpress.fr/informations/sous-le-signe-du-poisson_595274.html"}, {"title": "Métissage au jardin", "text": "Grand humaniste, le banquier Albert Kahn aimait marier les essences. C'était sa vision à lui d'une planète en paix.\nAlice, de Lewis Carroll, n'y serait pas dépaysée. Ici, la profondeur d'une forêt vosgienne avec ses immenses hêtres bleus, là, l'aimable désordre d'un jardin anglais, plus loin, les plates-bandes à la française et, enfin, autour de la réplique du pont Nikkô, les parterres minutieux du jardin japonais. Mais où sommes-nous? A Boulogne-Billancourt, dans l'espace Albert-Kahn. Un lieu unique où l'amateur de promenades bucoliques se doit d'être averti: ces mosaïques de verdure savamment ordonnées n'ont pas été tracées à l'ordinateur par l'un des architectes en vogue aujourd'hui, elles sont l'oeuvre d'Achille Duchesne, paysagiste réputé au temps où, à Paris, les fiacres faisaient la loi. Albert Kahn? L'homme est banquier et un peu marginal. Disons qu'il est idéaliste, au point d'imaginer, dès le début de ce siècle, une «société nouvelle» - celle des années 90, par exemple - bâtie sur le métissage des cultures. Ces jardins sont en fait la transposition dans le règne végétal d'une sorte d'humanisme, idéologie qu'il partage avec son ami le philosophe Bergson. Si Kahn apporte un soin jaloux à ses collections horticoles - s'acharnant même à les acclimater à mille lieues de leur origine écologique - c'est pour mieux symboliser le modèle de paix possible sur terre... Doux rêveur? N'empêche. 360 espèces cohabitent ici sans se faire de l'ombre... Quelle leçon! Ce jardin fut achevé dans les années 20, au moment même où le célèbre baron Haussmann creuse le boulevard des Italiens et «fortifie» la capitale.\nDe tout temps, cet éden fut un sanctuaire propice à la méditation: Herriot, Foch, Chamberlain, Rothschild, Einstein, Honegger, Colette aimaient s'y délasser loin des fureurs de la ville.\nLe Palmarium, rotonde de fer et de verre aux courbes douces, aménagé aujourd'hui en restaurant, offre la même sensation d'exotisme que cette petite maison japonaise en bois, ouverte aux visiteurs, pour qui aime la cérémonie du thé... Albert Kahn ne s'intéressait pas seulement à la richesse des cultures mais aussi à la photographie, que lui fait découvrir son ami Louis Lumière. De 1910 à 1920, il organise des bourses d'études et envoie, de la Basse-Normandie au fin fond de la Mongolie, des reporters photographes, pour constituer les «Archives de la planète», que l'on peut consulter sur place, à la vidéothèque. Au total, 72 000 plaques autochromes et 183 000 mètres de pellicule. Un témoignage émouvant sur la vie quotidienne d'alors. Quand l'image était encore sacrée. La beauté et la diversité de la nature aussi... Feuille de route\nJardins Albert-Kahn, 14, rue du Port, 92100 Boulogne-Billancourt. Tél.: 46.04.52.80. Minitel: 36.15, Kahn. T.l.j., sauf le lundi, de 11 à 18 heures.\nParc André-Citroën, 25, rue Leblanc, XVe. Tél.: 40.71.75.23. T.l.j., de 7 h 30 à 22 heures (de 9 à 22 heures, le samedi et le dimanche).\nParc de la Villette, 211, avenue Jean-Jaurès, XIXe. Tél.: 40.03.75.03 et 40.03.75.00. Minitel: 36.15, Villette.\nParc Georges-Brassens, 46, rue des Morillons, Paris-XVe.\nJardin de Reuilly, avenue Daumesnil, Paris-XIIe.", "url": "https://www.lexpress.fr/informations/metissage-au-jardin_595267.html"}, {"title": "La leçon du drame bosniaque", "text": "On intervient en Irak, mais pas en Bosnie. L'opinion publique souhaite l'intervention, mais pas les gouvernements ni les militaires. L'Europe est riche, mais impuissante. Les Etats-Unis aussi. Pourquoi\"\nQue l'on croie en l'union de l'Europe et en ses effets bénéfiques, que l'on souhaite que les démocraties fassent respecter le droit, l'affaire bosniaque montre qu'il y a loin de l'idéal à la réalité. Ni les Français, ni les Allemands, ni les Anglais, ni les Américains n'ont de raison d'être fiers de la politique de leur pays. Tous ont contribué à faire triompher la force serbe, quoi qu'ils aient déclaré et quoi qu'ils aient espéré.\nTrois contrastes accentuent le malaise qu'on éprouve quand on considère ce qui s'est passé. D'abord, celui qui oppose l'intervention au Koweït et la non-intervention en Bosnie. Dans les deux cas, on trouve la violation de l'intégrité territoriale d'un Etat reconnu par les Nations unies. Mais l'invasion irakienne menaçait l'Arabie Saoudite et la sécurité d'Israël. Elle atteignait l'Amérique et l'Europe dans leurs intérêts pétroliers. Elle accentuait le risque de prolifération nucléaire. La géographie facilitait l'usage des armes, les militaires étant plus enclins à la guerre du désert qu'au combat en montagne. Cela veut dire que l'Europe ne peut intervenir que si ses intérêts stratégiques et ceux des Etats-Unis sont menacés. Une cause humanitaire ne suffit pas à la mobiliser, même si le drame se déroule à ses portes et si ses conséquences peuvent être graves.\nContraste aussi entre la passivité des gouvernements et la volonté des peuples. L'euro-baromètre mesure les opinions publiques: à la question «Dans le cadre d'une politique étrangère ou de défense commune, la Communauté européenne devrait-elle intervenir en Yougoslavie afin de rétablir la paix?», 55% des Européens interrogés donnent une réponse favorable et 28% une réponse négative. Les Anglais, les Belges, les Espagnols, les Italiens et les Français étaient pour dans une proportion d'à peu près 60%, alors que les Allemands, presque aussi tièdes que les Danois, ne le sont qu'à 44%. Mais la réticence des militaires, compte tenu de la nature du conflit, et la crainte des politiques que la population n'accepte pas de pertes humaines après l'ouverture des hostilités, jointe au sentiment que celles-ci ne feraient que rendre la situation inextricable, l'emportent et entraînent l'abstention. On satisfait alors les électeurs par des déclarations hypocrites qui confortent les Serbes dans leur détermination. Rien n'est plus instructif à cet égard que de comparer les propos des hommes politiques de la droite française avant les élections et depuis.\nLe troisième contraste oppose la puissance potentielle des Européens et leur impuissance effective. Certes, s'il leur manque les techniques et les moyens (capacité aérienne, facilités logistiques, possibilités d'observation, etc.) qui ont permis le succès des Etats-Unis au Koweït, ils sont suffisamment riches et nombreux pour intervenir dans les Balkans. Mais ils devraient l'entreprendre soit avec l'appui complet des Etats-Unis, soit en acceptant des pertes plus importantes et en supportant des dépenses plus lourdes, comme ils savaient le faire au xixe siècle. Autrement dit, nous devrions engager une vraie guerre contre la Serbie. Or, à notre étrange époque, on veut la guerre sans perdre une vie et sans dépenses excessives. En bref, ni les Européens ni les Américains n'ont la volonté, et donc la capacité politique, de mener ce combat.\nAussi aux déclarations «diplomatiques» ajoutent-ils la résignation historique, Norpois se profilant toujours derrière Tartufe. Les victimes paieraient aujourd'hui pour les crimes et les défaites du passé. Personne n'avait, au xve siècle, invité les Turcs en Europe. Et personne n'obligeait les grands propriétaires de Bosnie à adopter l'islam des conquérants pour sauvegarder leurs biens et à se faire plus turcs que les Turcs, accumulant contre eux la haine des paysans chrétiens. En Bosnie, comme en Irlande, la lutte des classes et la guerre de religions produisent effectivement le mélange le plus tenace et le plus explosif qui soit. En 1878, il ne fallait pas que l'Allemagne introduise l'Autriche là où elle n'avait rien à faire, sinon à préparer le drame de 1914. En 1918, il ne fallait pas laisser le «royaume des Serbes, des Croates et des Slovènes» adopter, sur le modèle français et piémontais, la forme d'un Etat unitaire plutôt que fédéral. A partir de 1943, il ne fallait pas aider les communistes à s'emparer du pouvoir. Mais si l'Histoire peut tout expliquer, elle ne justifie rien. La mégalomanie nationaliste reste bien la raison de la tragédie qui fait que des chrétiens perdent toute pitié et que des héros se transforment en bêtes féroces. Au moins les Européens pourraient-ils refréner chez eux cette forme supérieure de bêtise, car ils n'ont ni l'excuse de l'invation ottomane ni celle de l'oppression communiste.\nMais quelle est la cause principale de notre impuissance? La solution est facile à concevoir: il faudrait délimiter entre Croates, Serbes et Musulmans des frontières précises, instituer une confédération respectant les minorités et accepter d'inévitables regroupements de populations. Les Balkaniques ne sont pas capables d'y parvenir pacifiquement. Un mandat de l'ONU serait donc nécessaire et il faudrait pour l'imposer une force européenne et américaine. Mais ne rêvons pas: le médiateur de la confédération balkanique n'existe pas et n'est pas près de naître. L'unité de l'Europe ne le fera pas apparaître spontanément. Peut-être pourrait-elle au moins y contribuer. Ce qui l'empêche d'exister par-dessus tout, c'est la faiblesse de l'esprit démocratique moderne. Le marché, la sécurité sociale et les droits de l'homme ne suffisent pas à définir une politique. La guerre est redoutable et incertaine. Pour l'affronter, il faut prendre des risques et accepter des sacrifices. Je ne vois aucune de ces vertus l'emporter en Europe. Il reste à espérer que la leçon bosniaque nous les fera cultiver, pour empêcher qu'en Macédoine et en Ukraine les mêmes causes produisent les mêmes effets", "url": "https://www.lexpress.fr/informations/la-lecon-du-drame-bosniaque_595262.html"}, {"title": "QUAN LA VILLE DORT", "text": "Saint-Germain pour les intellos, Montparnasse pour les artistes, la Bastille pour les enfants, les Halles pour ceux des voisins, Pigalle pour les mêmes plus les autres..., Paris a ses coups de lune. Mais aussi ses mystères. A l'Opus-Café, quand le bar, rêve de retour d'Indochine, devient paquebot, à Objectif Lune, parce que, ici, dès que l'aube approche, on a tous envie de l'atteindre, ou bien sur les Champs-Elysées, à l'heure où au Queen chacun prétend à la couronne... D'accordéonistes en joueurs de dés sous la lampe, d'une prière tardive à une course au dernier verre pour aube blafarde, chacun fuit son lendemain. Il y a du roman dans la nuit, toujours inachevé parce que le soleil se lève trop tôt. Et, si les enfants qui jouaient à la fête, à la piscine Deligny - immergée - n'ont plus qu'à dormir, les vieilles dames alignées sur les banquettes de la Java aiment toujours autant le paso doble. Après minuit, on peut cesser d'être grave. Sans foie ni loi. Hors des pistes, le promeneur du crépuscule quitte le noir pour la couleur. Sur les dernières notes d'un joueur de clarinette, appuyé au mur bleu d'une rue sans nom..", "url": "https://www.lexpress.fr/informations/quan-la-ville-dort_595367.html"}, {"title": "Chers petits meurtriers", "text": "Privés de Père Noël, deux gamins américains s'inventent un caducée maléfique. Seule condition pour que le sortilège opère: que la malédiction soit rimée.\nLes années 70, c'était la belle époque des croquemitaines en tout genre, monstres, loups-garous, vampires. «L'Exorciste» à l'écran, Nixon au Watergate. Thomas M. Disch est un malin: pour jouer avec le diable, ce médecin des âmes tordues plante son «Caducée maléfique» au début de cette décennie-là.\nSaint Paul (Minnesota), son église, son ghetto noir et son rude hiver: comment voulez-vous que les enfants ne s'y ennuient pas le dimanche? D'autant qu'il leur est formellement interdit de croire au Père Noël, mythe paien s'il en fut - c'est l'institutrice, la terrifiante soeur Symphora, qui l'affirme. Alors, les petits Billy et Ned s'inventent un autre héros: Mercure, dieu des marchands, des messagers et des voleurs, dont le bâton symbolique confère à qui s'en empare d'étranges et meurtriers pouvoirs. A une condition: si l'on veut nuire à autrui grâce au caducée, il est indispensable que la malédiction soit rimée. S'ensuivront d'inévitables et délicieux massacres en alexandrins, histoire de saupoudrer de poésie la banlieue américaine, qui en a tant besoin.\nLes bambins qui tuent sont légion dans le thriller d'épouvante, mais les garnements de Disch ont une supériorité sur les autres: comme l'auteur, ils lisent beaucoup. Frankenstein, Dracula, Stephen King. De quoi alimenter leurs terreurs nocturnes et pimenter leur univers diurne, limité aux murs en préfabriqué d'un cours élémentaire première année. Thomas M. Disch nous avait charmés de sa «Poussière de lune» (Denoël, 1973), glacés avec «Génocides» et «Camp de concentration» (Laffont, 1977 et 1978). Ce dernier livre, qui tient du traité (assez peu bien-pensant) d'éducation et du plaidoyer pour l'imaginaire sanglant, est un chef-d'oeuvre d'intensité morbide. Plus de 600 pages, pas une longueur: il est vrai que l'utilisation magistrale de l'horreur gothique se double d'une réflexion sur la famille l'affairisme, la religion et l'héritage laissé à l'Amérique par la guerre du Vietnam. Idéal pour un été en enfer, ce pavé des pires intentions.\nLe Caducée maléfique, par Thomas M. Disch. Trad. par Natalie Zimmermann. Julliard. 622 p., 145F.", "url": "https://www.lexpress.fr/informations/chers-petits-meurtriers_595362.html"}, {"title": "Panne de bébés", "text": "L'apocalypse par la stérilité. Jusqu'au jour où...\nLes romans de P. D. James doivent leur efficacité à son art de concilier politique-fiction et réalisme quotidien. Les catastrophes qu'elle imagine semblent plausibles, presque inévitables; demain, elles figureront dans le journal. En attendant, on a plaisir à frissonner. Nul ne s'en doute encore; le dernier homme naîtra dans deux ans, sans éveiller la moindre attention. Mais le temps passe et l'évidence s'impose: aucun autre bébé ne voit le jour. Frappée de stérilité absolue l'humanité chemine vers sa fin. D'abord, elle ne s'alarme pas, se fiant aux savants pour découvrir la cause du phénomène et son remède. Quant aux écolos, ils se réjouissent de ce répit démographique: la planète surpeuplée respirera mieux.\nDans son collège d'Oxford, presque désert à présent, un professeur quinquagénaire observe, impassible, les progrès de cette apocalypse au ralenti. Le monde va finir comme il a commencé vierge de toute civilisation; les animaux et les plantes, qui, eux, se reproduisent gaillardement, en effaceront jusqu'à la trace. Quelle importance? Le vide sied à qui n'aima jamais personne, ni son ex-épouse ni son enfant, qu'il écrasa par inadvertance.\nAyant renoncé à tout, il sait gré à son cousin, dictateur éclairé, d'assurer l'ordre et un strict minimum de confort. Reste à vaincre l'ennui. Les sexologues s'acharnent en vain à réveiller l'érotisme défaillant. La cruelle Mrs P. D. James se réjouit des fiascos qui permettent enfin aux «femmes frustrées de justifier leur ressentiment séculaire à l'égard des hommes».\nTant de sinistrose risquerait, à la longue, de gagner le lecteur, quand, soudain... Non, ce n'est pas possible. Si, jugez vous-même, touchez ce ventre qui palpite d'une promesse de maternité. Aussitôt, le rythme s'accélère, le suspense se déchaîne. Supposez qu'il naisse une fille au lieu d'un généreux petit mâle dont le sperme repeuplerait la planète! Halte-là, on ne badine pas avec les lois du best-seller. Mais un hermaphrodite n'aurait-il pas fait l'affaire? Voyez les escargots, chacun s'en tire avec les moyens du bord. Descendance assurée, orgasme garanti, que demander de plus? «Qu'ils construisent des cathédrales», répondrait l'auteur, qui préfère certainement l'art sacré aux petits-gris.\nLes Fils de l'homme, par P. D. James. Trad. par Eric Diacon. Fayard, 366 p., 120 F.", "url": "https://www.lexpress.fr/informations/panne-de-bebes_595355.html"}, {"title": "Vieille Ukraine...", "text": "Au temps lointain où d'aimables kremlinologues discutaient sur l'exégèse des éternuements du troisième vice-président du Politburo, l'Ukraine, à Paris, avait déjà pris son indépendance. Chez Maroussia, spécialisé dans les cuisines russe et ukrainienne, à deux pas de l'Odéon, c'est Kiev, et non plus Moscou, qui est la référence. Avec sa côtelette du même nom, un blanc de volaille saisi dans de la crème aillée. Ou les vareniki, ces grands raviolis au chou et au fromage. Mais, plus que la cuisine, ce sont les hôtes de cette maison qui excitent l'imagination. Ce soir-là, on y a vu un chef de service subir, la paupière mi-close, les persiflages d'un stagiaire à peine sorti des écoles, pendant qu'un jeune homme triste rêvait aux fulgurances passées de ses amours calcinées.\nMaroussia, 9, rue de l'Eperon, VIe. Tél.: 43.54.87.50. T.l.j., sauf dimanche, jusqu'à 23 heures (150 F).", "url": "https://www.lexpress.fr/informations/vieille-ukraine_595350.html"}, {"title": "Virée aux halles", "text": "C'est à Rungis que palpite désormais le ventre de Paris. Loin de Baltard, la poésie s'estompe. Mais quelle vie!\nPorte d'Orléans. A 6. Trafic fluide. Ça roule bien en direction du sud... Sortie Rungis. Drôle d'idée. Comment, vous n'allez pas dans le Luberon? Petit parmi les poids lourds, le drôle d'aventurier arrive au péage - 35 francs. L'employé qui lui rend la monnaie le regarde bizarrement: un original! Un fêtard égaré... S'il s'imagine trouver la rue Montorgueil...\nIl est 1 heure du matin. La mégapole, ville abandonnée, semble se préparer au tournage d'un film noir. C'est là qu'aura lieu la scène finale. Quand le flic, désavoué par son supérieur, finira seul à la poursuite de cette bande de trafiquants dont, au fil de l'enquête, il a fait de la capture une affaire personnelle, à cause de la fille d'une amie prostituée, morte hier d'une overdose... Une silhouette traverse l'une des grandes avenues rectilignes pour en rejoindre quelques autres accoudées au comptoir de l'Ille-et-Vilaine. C'est dans la «section marée» qu'à cette heure-ci s'éveille la vie de Rungis. Les semi-remorques frigorifiques venus des ports de pêche français ou étrangers, alignés en rangs serrés, débarquent leurs poissons, que les grossistes mettent aussitôt en place. Et, sous la grande halle, les détaillants commencent leurs achats. Le néophyte tombé là ne comprend rien aux transactions. Ni les prix ni l'argent n'apparaissent. On négocie, on hésite. En un lent ballet, on passe du crabe au homard, de la sardine au maquereau, puis, sur un signe codé, on conclut le marché. On est à Lorient, à Concarneau... On est à Rungis, le premier port de France.\nLe temps passe, et autour des 370 000 mètres carrés d'entrepôts des hommes\n«forts» surgissent de partout. Le ventre de Paris s'ouvre. Du côté des «pavillons viande», les porteurs en blouses blanches maculées de sang viennent de boire leur premier calva. Il est 3 heures et les plus matinaux ont déjà avalé une tête de veau. Ce ne sont que bêtes suspendues à d'énormes crochets, qu'on fait glisser sur des rails. «Interdiction de toucher aux animaux. Prière de s'adresser aux livreurs.» Ceux qui portent des blouses noires. On achète, on épingle les bêtes, on rit. Les bouchers dépècent boeufs et moutons tout en parlant de leurs locations de vacances prochaines. Les crânes d'agneau éclatent sur les billots, sous les coups de hache des Africains ensanglantés. Dans les cafés et les restaurants alentour, c'est l'animation d'une sortie de première au Bar du Théâtre. La bonne humeur y est inlassablement répétée, chaque nuit, et même si on n'est plus rue Coquillière ou rue Montmartre, on fait claquer la langue après chaque gorgée du petit blanc frais de l'aube. Ce marché «d'intérêt national» est aussi grand que la principauté de Monaco. Sans prince ni princesse, mais avec des banques. Un alignement de banques, qu'on nomme ici le mur de l'argent. Sans casino, mais avec 40 restaurants. Et même un petit air de Méditerranée du côté du pavillon des fleurs, gigantesque bouquet multicolore.\nIl est 5 heures du matin. Sur un étal, on débite un porc entier - tête, côtes, rognons, jambons - en moins de deux minutes. Le visiteur, épuisé, regagne sa voiture. Au péage, l'employé se régale. Il mange du boudin frais que vient de lui apporter un copain des halles.\nFEUILLE DE ROUTE\nHalles de Rungis 94150 Rungis. Par l'autoroute A 6, sortie Rungis. Entrée: 35 F.\nLa Rungisserie, 20, avenue Charles-Lindbergh. Tél.: 46.87.36.36. Menus à 185 et 210 F.\nLe Grand Pavillon, 6, quai de Lorient. Tél.: 46.87.58.58. A la carte: 350 F.\nDiscothèque Métropolis, pont d'Orly. Tél.: 46.86.86.66.", "url": "https://www.lexpress.fr/informations/viree-aux-halles_595348.html"}, {"title": "Partie de dés", "text": "Près de l'Etoile, ce bar maintient la tradition depuis un demi-siècle, à l'image de son décor de boiseries cirées, de cuir épais et de tentures sobres. Patrick Bazeler n'a rien changé. A l'occasion de quelques fêtes, tels la Saint-Patrick et l'Independence Day, il distille son art du cocktail et des breuvages euphorisants parfaitement dosés par vingt-cinq ans de métier. La bonne heure, c'est celle de l'apéro. Les cornets frappent les ronds de feutre, les dés roulent en douce, les enchères montent, les annonces enfièvrent l'atmosphère: «god», «bidet» ou «grande fourchette»... En quelques verres, le bidou, qui a mystérieusement cheminé du xviiie siècle au XVIIe arrondissement, n'aura plus de secret pour vous.\nBidou Bar, 12, rue Anatole-de-la-Forge, XVIIe. Tél.: 43.80.09.18. T.l.j., sauf le samedi et le dimanche, de 11 heures à 4 heures du matin.", "url": "https://www.lexpress.fr/informations/partie-de-des_595343.html"}]