[{"title": "1981 1993 les socialistes et le marche politique", "text": "L'heure est aux bilans. De la période 1981-1993, l'histoire retiendra la conversion de la gauche à la rigueur entre le mois de juin 1982 (blocage général des prix et des salaires) et le mois de mars 1983 (désindexation des salaires). L'interprétation la plus fréquente de ce revirement est que les socialistes, peu au fait des réalités économiques, auraient dans un premier temps pratiqué une politique inefficace (en juin 1981) avant d'être contraints à la rigueur pour réparer leurs erreurs passées. Nous proposerons ici une autre vision.\nTout d'abord, la gauche n'a pas rompu seulement avec ses propres idées, mais avec une longue tradition française, keynésienne et dirigiste. La logique dominante en France depuis la guerre s'appuie sur deux postulats : la priorité à la croissance et à l'emploi, et la nécessité d'une certaine orientation publique des investissements privés. A certains égards, la relance de 1981 et les nationalisations de 1982 sont le point d'aboutissement de ces deux postulats. Les nationalisations poussent apparemment cette logique beaucoup plus loin que par le passé. En revanche, la relance budgétaire de juin 1981 sera moins forte que celle du gouvernement Chirac en 1975. Entre les politiques d'avant et d'après mai 1981, il existe ainsi des différences de degré, mais pas vraiment de nature.\nD'autre part, le virage de 1982-1983 peut être interprété à la lumière d'une analyse économique du marché politique. Dans les années 70, la droite est également passée d'une stratégie de relance (gouvernement Chirac) à une stratégie de rigueur (gouvernement Barre). En juin 1981, les responsables politiques de toutes tendances savent déjà que la relance budgétaire est largement impuissante contre le chômage; que l'économie française est encore plus soumise à la contrainte extérieure que par le passé; que l'Allemagne, les Etats-Unis et le Royaume-Uni ont adopté des politiques de rigueur qui vont limiter les débouchés extérieurs des produits français.\nAutrement dit, toutes les conditions sont réunies pour qu'une relance isolée de l'économie française soit vouée à l'échec. Mais elle est demandée sur le marché politique : en effet, après quatre ans de rigueur officielle, le taux de chômage n'a pas cessé d'augmenter, l'inflation n'est pas vaincue (en raison du second choc pétrolier), et la croissance reste faible. Rien d'étonnant si les électeurs en concluent qu'une autre politique est nécessaire.\nL'échec de la relance de juin 1981 n'a pas seulement dissipé les illusions des socialistes, il a surtout constitué, pour les citoyens, un cours d'économie grandeur nature : il démontre que la politique qu'ils demandaient est impuissante. Raymond Barre l'avait dit, mais il n'en avait pas donné la preuve pratique, et, aux yeux d'une partie de l'électorat, un discours de droite est toujours suspect de défendre avant tout les intérêts des classes privilégiées. L'échec de la relance donne aux socialistes - peu suspects de favoriser les patrons - la crédibilité politique qui faisait défaut à la droite pour soutenir que la priorité d'une économie ouverte, dans les années 80, doit être la désinflation et la compétitivité, ce qui suppose la restauration de la part des profits dans la valeur ajoutée. Pour renforcer encore sa crédibilité en la matière, le gouvernement va donner des signes indéniables de son enracinement idéologique à gauche en réveillant la guerre de l'école laïque contre l'école confessionnelle, et en se montrant maximaliste sur les nationalisations.\nPar la suite, la même logique a continué de jouer. Avec la globalisation financière des années 80 et l'extrême mobilité des capitaux, les gouvernements sont désormais sous la surveillance permanente des marchés. Un gouvernement de gauche - surtout quand il a commencé par une relance manquée - doit pousser la rigueur bien au-delà de ce qui serait nécessaire pour maintenir la confiance dans la stabilité du franc.\nAujourd'hui, la France fait mieux que l'Allemagne en matière d'inflation, l'équilibre extérieur est rétabli, mais le chômage explose. Sur le marché politique, la demande majoritaire donne à nouveau la priorité au social et à l'emploi. La gauche, qui se savait condamnée à perdre le pouvoir, a voulu préserver et conserver ses seules vraies victoires économiques : la désin- flation et la stabilité du franc. Un gouvernement de droite pourrait désormais privilégier certains des objectifs du programme commun de la gauche de 1981: croissance, solidarité, lutte contre l'exclusion sociale et contre le chômage. Il peut être aidé en cela par une meilleure crédibilité sur les marchés financiers. En tout cas, il n'ignore pas que telle est la demande dominante sur le marché politique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1981-1993-les-socialistes-et-le-marche-politique_1344244.html"}, {"title": "Les banquiers taxez les sicav monetaires", "text": "Est-ce l'opportunité électorale, ou les arrivées successives de Patrice Cahart (délégué général) et de Michel Freyche (président) à la tête de l'AFB (Association française des banques)? On avait rarement vu cette vénérable institution aussi fertile en propositions - et aussi agressive. Sur cinq thèmes principaux. Premièrement, l'épargne : il s'agit de réserver le même traitement fiscal aux Sicav monétaires, qui coûtent cher aux banquiers, et aux produits bancaires de placement. Une imposition modérée - bien en deçà des 38,1 % qui frappent aujourd'hui les comptes à terme - permettrait de rééquilibrer un peu les flux sans danger majeur de fuite des capitaux.\nDeuxième idée : exempter les dividendes de l'impôt sur le revenu.\nD'abord pour attirer les actionnaires potentiels vers les entreprises prochainement privatisées. Ensuite... pour simplifier le travail des banques, dépositaires des titres.\nTroisièmement, réviser la loi Badinter de 1985 sur le redressement des entreprises en difficulté. Ce texte, en effet, donne aux présidents des tribunaux de commerce le pouvoir d'effacer les garanties que prennent les banques lorsqu'elles accordent des crédits aux entreprises. Possibilité à double tranchant : opportune quand elle permet de relancer l'activité, elle rend les banquiers excessivement prudents vis-à-vis des PME. L'AFB demande que les banques soient représentées comme créancières devant les tribunaux de commerce, et que le repreneur rende compte au juge de l'utilisation des biens ayant servi à garantir les prêts bancaires.\nElle revient à la charge - avec le Crédit agricole - sur la banalisation du Livret A, monopolisé par La Poste et par la Caisse d'épargne. Enfin, les banques réclament l'abrogation d'un décret de 1937 leur imposant de faire travailler leur personnel selon les mêmes horaires, donc leur interdisant d'ouvrir leurs guichets le samedi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-banquiers-taxez-les-sicav-monetaires_1359685.html"}, {"title": "Intel les puces sautent une generation", "text": "Cerveau des micro-ordinateurs de la prochaine génération, la puce que vient de lancer Intel restera une boîte noire pour la grande majorité des utilisateurs. C'est pourtant dans ses neurones électroniques que se cachent les secrets des nouvelles utilisations de l'informatique.\nVisite guidée.\nQu'y a-t-il à l'intérieur de la boîte? Première puce à porter un vrai nom au lieu d'une série de chiffres, le Pentium est un microprocesseur, autrement dit un cerveau d'ordinateur, un petit carré de silicium grand comme un ongle, qui renferme 3 millions de transistors microscopiques. Les machines qui l'utiliseront pourront traiter un volume d'informations bien supérieur à ce que permettent les plus puissantes puces de la génération actuelle, comme la 486 d'Intel, qui équipe la plupart des micro-ordinateurs commercialisés.\nL'unité de mesure de cette puissance est le million d'instructions par seconde; le Pentium peut en traiter plus de 100 millions, contre 20 millions pour les puces d'aujourd'hui.\nQuel en est l'usage? Faire tourner les ordinateurs plus rapidement, et de façon plus efficace. Le Pentium d'Intel se situe aux frontières de la technologie Risc (reduced instruction set computing), la nouveauté du siècle dans le monde des composants informatiques. En clair, le Pentium permettra de multiplier le nombre de micro-ordinateurs branchés sur un réseau. Il rendra accessible sur PC la conception assistée par ordinateur, les modélisations financières sophistiquées, le traitement du son et de l'image vidéo. C'est enfin l'avènement du multimédia.\nQui l'utilisera? La montée en puissance sera progressive. Cette année, Intel prévoit d'en produire moins de 1 million d'unités, contre 25 millions de microprocesseurs 486. Le Pentium est encore cher. Les premières machines qui en seront équipées - serveurs, postes de commande de réseaux de PC - seront environ deux fois plus chères que les modèles existants. Compaq a été le premier fabricant à annoncer qu'il intégrerait Pentium à ses nouveaux ordinateurs, dès le mois de mai. Les premiers utilisateurs seront donc les gros réseaux d'entreprise, puis les stations de travail, ces ordinateurs de grande puissance utilisés pour les calculs scientifiques ou financiers. On trouvera également les nouvelles puces au coeur des communicateurs personnels , dont les premiers exemplaires feront leur apparition aux Etats-Unis cette année : des petites merveilles de communication capables de reconnaître l'écriture, d'envoyer des fax et des messages téléphoniques. Dans un second temps, vers le milieu de la décennie, le Pentium se démocratisera et gagnera toute la gamme des PC. La famille Risc occupera la moitié du marché des microprocesseurs d'ici à 1995 , pronostique Jo Cohen, consultant.\nQui sont les concurrents du Pentium? Attendu comme le messie, le Pentium est assuré de prendre une part considérable du marché. Déjà, 70 % des 100 millions de PC installés dans le monde incorporent des puces fabriquées par Intel. Surtout, le Pentium est com-pa-ti-ble.\nC'est la grande différence par rapport aux autres puces Risc commercialisées par Digital, IBM, Hewlett-Packard ou Sun, dont l'usage reste aujourd'hui réservé aux très gros matériels. Autrement dit, un ordinateur intégrant le Pentium aura la possibilité d'utiliser n'importe lequel des 40 000 logiciels actuellement disponibles. La suprématie d'Intel n'est pas près d'être menacée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/intel-les-puces-sautent-une-generation_1354553.html"}, {"title": "Gomez pdg precaire mais de longue duree", "text": "Treize ans : 1982-1995. S'il arrive au bout de son mandat, Alain Gomez aura pratiquement bouclé un deuxième septennat à la tête de Thomson SA. Une longévité record au pouvoir qu'il est le seul à partager avec... le président de la République. A moins qu'on ne lui demande - à lui aussi - de débarrasser le plancher avant terme. Un nom circule déjà pour le remplacer : celui de Francis Mer, l'actuel1 d'Usinor. Mais on raconte également que Michel de Rosen, ancien directeur de cabinet d'Alain Madelin au ministère de l'Industrie, aujourd'hui membre du comité exécutif de Rhône-Poulenc, guigne le poste. Seul rescapé de la vague rose de 1981, voilà le patron de Thomson en butte au formidable ressac bleu horizon des législatives de 1993. Même les plus modérés des présidents de nationalisées ne parient plus un centime sur leur avenir. Alors, que dire d'Alain Gomez? Un lourd passé socialiste, un caractère de cochon, une gestion très contestée : à première vue, tous les attributs du PDG éjectable se trouvent réunis.\nPresque un cas d'école : cofondateur du Ceres aux côtés de Jean-Pierre Chevènement - qu'il fréquente toujours -, cet inspecteur des finances est passé sans transition de la direction de la branche emballage de Saint-Gobain à la présidence de l'un des groupes industriels les plus puissants de France. Cabochard et provocateur, à mille lieues de tout esprit courtisan, cet ancien officier parachutiste et ex-sympathisant OAS a charrié, tout au long de ses dix ans de règne, moult réactions épidermiques d'un establishment qu'il dédaigne. Les témoins se souviennent encore de conseils d'administration épiques, au cours desquels Alain Gomez et André Rousselet étaient au bord de l'empoignade pour régler leurs différends sur le calamiteux dossier de la télévision haute définition. Excédé, le patron de Canal +, l'un des plus proches conseillers de François Mitterrand, finira par claquer la porte.\nDepuis plusieurs mois, la rumeur a collé l'étiquette barriste au président de Thomson. Il aurait même, dit-on, aidé l'équipe d'Edouard Balladur. Difficile de démêler ce qui ressortit à la grosse ficelle et à la vraie reconversion. Selon ses proches, Alain Gomez se serait aujourd'hui rangé sous le seul drapeau de son entreprise.\nPourtant, c'est son bilan qu'il risque maintenant de payer. Les résultats 1992 du groupe, publiés à la fin de ce mois, seront mauvais. Thomson-CSF, le pilier défense, troisième électronicien militaire mondial derrière les américains Hughes et General Electric-Martin Marietta, va payer cher sa participation de 14 % dans le Crédit lyonnais, acquise en 1989 contre la cession de sa juteuse branche finances. Si le bénéfice d'exploitation reste bon, avec 6,5 % du chiffre d'affaires (34 milliards de francs), le résultat net, plombé par le déficit de 1,8 milliard de francs de la banque nationalisée, recule à 1,5 milliards de francs contre 2,3 milliards en 1991. De son côté, Thomson Consumer Electronics (TCE), le pôle électronique grand public (télévision), continue de flirter avec la faillite. Alors qu'il est à court de trésorerie, endetté à hauteur de 12 milliards de francs, ses pertes frôleraient encore les 2 milliards en 1992, après un déficit de 2,4 milliards l'année précédente. Les médias se régalent des échecs de Gomez. Les plus récents : la tentative avortée de rachat de la branche missiles de l'américain LTV, le coup d'arrêt donné à la norme de télévision haute définition D2 MAC ou encore l'enlisement du projet de rapprochement Thomson - CEA-Industrie, qui aurait permis de recapitaliser TCE.\nTrois dossiers pour lesquels Gomez s'était personnellement exposé.\nEt les mèches se rallument. En 1982, Thomson et la CGE (devenue Alcatel- Alsthom) pesaient presque le même poids pour des activités comparables. Regardez le fossé qui sépare les deux entreprises aujourd'hui , persifle un ancien haut dirigeant du groupe. Vieille rengaine. Depuis l'éclairage jusqu'aux télécoms en passant par l'imagerie médicale ou les produits blancs, Alain Gomez aurait dévidé sans états d'âme la pelote industrielle de Thomson pour soigner sa ligne de résultat. Ces reproches sont infondés, s'insurge Paul Calandra, lui-même ancien para d'Algérie, actuellement directeur des affaires sociales et éminence grise, chargé de gérer les réseaux politiques. Aucune de ces activités n'avait ni les ressources financières, ni la taille, ni même, dans certains cas, les produits pour s'imposer. Daniel Rapenne, l'un des trois directeurs généraux de Thomson-CSF, rejette aussi l'image de casseur d'entreprise de son patron. Depuis 1988, nos acquisitions dans le militaire représentent 8 milliards de francs de chiffre d'affaires. Il y a lieu d'ajouter 6 milliards grâce à la création d'associations 50 %-50 %. Mais, l'essentiel de l'activité de Thomson repose aujourd'hui sur deux jambes bien fragiles. L'une, militaire, positionnée sur un mar-ché mondial qui baisse de quelque 5 % par an. L'autre, civile, presque en perdition.\nLes salariés, eux, commencent à être sérieusement déboussolés. Les syndicats fustigent cette restructuration perpétuelle . Mais ils reconnaissent à Alain Gomez une carrure de vrai patron . Il n'en reste pas moins que son manque de manières finit par lasser les cadres. Le programme d'économies instauré l'an dernier suscite de nouvelles inquiétudes en ce qui concerne l'emploi. Pour la première fois, la direction envisage une décélération de ses investissements en recherche-développement (8 milliards de francs par an). Les chercheurs, véritables privilégiés jusqu'ici indifférents aux 4 000 suppressions d'emplois décrétées en 1990, commencent à attiser la révolte sur le thème : On met en danger l'avenir à long terme de Thomson.\nsimple locataire. De l'avis général, TCE, aujourd'hui dirigé par Alain Prestat, fabiusien mais ancien directeur adjoint du cabinet de Michel Rocard, sera le prochain gros morceau largué par Thomson.\nPeut-être à un Japonais. S'il parvenait à ses fins, Alain Gomez pourrait réaliser son vieux rêve : profiter de la capacité de rebond financier de Thomson-CSF, doté d'une capacité d'endettement de 25 milliards de francs et d'un trésor de guerre évalué à 4 milliards, pour jouer les tout premiers rôles dans l'industrie française et européenne de l'armement. En aura-t-il le temps? Le PDG a déjà résisté à la cohabitation de 1986. On dit qu'Ambroise Roux, qui voulait la peau de Georges Pébereau, alors patron de la CGE, lui aurait sauvé la mise. L'homme a de solides amarres dans les milieux centristes et au RPR. L'actuel directeur de cabinet d'Edouard Balladur à Matignon, Nicolas Bazire, était employé par Thomson. En octobre prochain, le groupe quittera son siège de la Défense pour réintégrer, comme simple locataire, les bureaux du boulevard Haussmann qu'il avait vendus en 1983. Une belle opération financière, et peut-être un nouveau départ pour Gomez.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gomez-pdg-precaire-mais-de-longue-duree_1353240.html"}, {"title": "Contrat de travail pourquoi consulter un avocat", "text": "Ecrivez la mention lu et approuvé et signez , vous dit le directeur du personnel. Stop! Si vous êtes en situation de rapport de forces favorable (on vous veut et l'on est prêt à payer cher pour vous débaucher), demandez-lui au moins vingt-quatre heures de délai et allez consulter votre avocat. Avec lui vous vous concentrerez sur les points suivants.\nLes indemnités de rupture (appelées aussi clauses parachute ou évacuation ) : à l'heure des sièges éjectables pour cadres sup et dirigeants, faites bien préciser - qui sait? - ce sujet capital. La transaction peut se réaliser de deux façons : des indemnités (un mois, trois mois, six mois... par année de présence) ou une période de garantie d'emploi (même licencié ou démissionné , vous continuez de percevoir votre salaire pendant une période déterminée).\nA Rémunération : la mode étant de plus en plus au salaire variable, faites préciser les écarts en hausse et en baisse que peut connaître votre rémunération par rapport à sa partie fixe. Faites indiquer à partir de quel moment il pourrait y avoir modification substantielle du contrat de travail (réduction de la partie fixe, par exemple). Evidemment, il faudra inscrire noir sur blanc les éventuels avantages en nature (voiture, logement...) et les éléments accessoires du salaire (intéressement, stock- options, prévoyance...). S'agissant de l'intéressement et des stock-options, n'hésitez pas à entrer dans les moindres détails. Soyez notamment attentifs aux modalités qui régissent la perception des primes et des plans d'actions pendant la durée du contrat de travail et, surtout, au moment de sa rupture.\nA La clause de mobilité géographique : selon votre profession ou vos responsabilités, rien n'empêche la direction de votre société de vous muter à son siège à Lyon, son usine à Montluçon ou sa filiale à Francfort... D'autant moins si cette éventualité a été envisagée dans votre contrat de travail.\nO La clause de non-concurrence pendant et après l'exécution du contrat de travail : ce dernier implique-t-il une obligation d'exclusivité (pas d'activité concurrente ou pour le compte d'un tiers) et de discrétion professionnelle (ne pas divulguer de renseignements pouvant être recueillis dans l'exercice de vos fonctions, ni aux concurrents ni à qui que ce soit, sous peine de perte ou d' altération de la confiance de votre supérieur hiérarchique)? En cas de rupture du contrat de travail, vous retrouvez votre liberté, sauf clause conventionnelle ou contractuelle.\nN.B. A l'heure actuelle, le contrat de travail écrit n'est pas obligatoire. Ce qui relève un peu de la folie, pour l'une et l'autre des parties. Rappelons enfin que, selon la directive européenne du 14.10.1991 (JO, CE, L. 288), à partir du 1er juillet 1993, les employeurs seront tenus de délivrer aux nouveaux salariés, dans les deux mois suivant l'embauche, un document comportant un certain nombre de renseignements sur leurs conditions de travail (lieu, titre, description sommaire du poste, éléments du salaire, durée du travail, etc.). Les salariés employés à cette date pourront demander la délivrance de ce document (la direction aura deux mois pour le faire).", "url": "https://lexpansion.lexpress.fr/actualite-economique/contrat-de-travail-pourquoi-consulter-un-avocat_1348114.html"}, {"title": "Clinton demarre enfleche", "text": "De la chance, de l'audace, des idées, du style : Bill Clinton semble avoir les qualités requises pour réussir à la Maison-Blanche - à en juger, du moins, par les cent premiers jours de son mandat. De la chance : porté au pouvoir grâce à une récession dont les électeurs ont rendu George Bush responsable, il bénéficie d'emblée de la reprise de l'économie américaine. De l'audace : passant l'éponge sur sa promesse d'alléger les impôts pour les classes moyennes, il s'empresse au contraire de les accroître afin de s'attaquer prioritairement au déficit budgétaire. Des idées : ses premières initiatives de politique industrielle et technologique montrent que l'agitation intellectuelle dont il a entouré sa campagne n'était pas une simple coquetterie. Du style enfin : plus - et autrement - que Ronald Reagan, le nouveau président pourrait mériter l'oscar du grand communicateur . Voici, sur les dossiers les plus lourds pour l'avenir de l'économie américaine, un premier bilan de son action.", "url": "https://lexpansion.lexpress.fr/actualite-economique/clinton-demarre-enfleche_1346769.html"}, {"title": "L impossible monsieur mickey", "text": "Bill Clinton a-t-il une politique commerciale? Au vu de l'offensive brouillonne que son administration a déclenchée, on peut en douter.\nDressé contre le monde entier, le nouveau trade representative Mickey Kantor a multiplié les palinodies : sanctions frappant les industriels européens annoncées à grand fracas et annulées presque aussitôt; discussions à propos de l'ouverture des marchés publics interrompues unilatéralement, puis reprises; aides à l'industrie aéronautique européenne violemment attaquées, puis acceptées, et enfin de nouveau contestées... Incohérents, les Américains? Tout au moins imprévisibles, répond-on à la Commission européenne, où l'on attribue les errements récents à l'inexpérience de Kantor, un avocat qui a découvert les questions de commerce international en janvier dernier.\nDe bloc à bloc. Il y a pourtant un socle théorique sous ces déclarations contradictoires : le commerce administré (managed trade) - conceptualisé notamment par Laura D'Andrea Tyson, présidente du Comité des conseillers économiques -, ou comment utiliser l'accès à son propre marché pour forcer l'ouverture des autres pays.\nDésormais entendu comme une composante essentielle de la stratégie économique, le commerce doit être géré de façon bilatérale, de bloc à bloc ou de pays à pays - quitte à court-circuiter le Gatt, organisme multilatéral -, afin de protéger l'activité et l'emploi aux Etats-Unis. La technique est simple : pour convaincre les Japonais d'ouvrir le marché des semi-conducteurs, ou les Européens de libéraliser leurs marchés publics dans l'énergie et les télécommunications, on menace de leur interdire les secteurs correspondants du marché américain.\nLes victimes de ce commerce administré sont déjà nombreuses. Les sidérurgistes européens ont vu leurs exportations aux Etats-Unis frappées d'une taxe discriminatoire de 110 % - la procédure avait en fait été initiée par la précédente administration. La Communauté a par ailleurs été attaquée sur sa législation en matière de marchés publics, dans les secteurs des télécommunications et de l'énergie.\nUne directive communautaire autorise en effet un traitement de faveur pour les industriels européens - faveur toutefois moindre que celles garanties aux firmes américaines sur leur sol par le Buy American Act.\nAutres fronts : les avances remboursables consenties par les Etats européens à l'avionneur Airbus, dénoncées comme subventions déguisées, qui pénalisent les américains Boeing et McDonnell-Douglas; les négociations du Gatt, lieu d'affrontements sur pratiquement tous les thèmes, y compris ceux pour lesquels un accord semblait en vue avec Carla Hills, le prédécesseur de Kantor; l'audiovisuel, domaine où les Etats-Unis contestent les restrictions imposées par les pays européens sur les séries américaines.\nSalves. Parallèlement, l'insatiable Mickey a eu le temps de s'attaquer au Japon, en multipliant les déclarations contradictoires s'agissant des semi-conducteurs ou des taxes applicables aux voitures nippones. Il a également évoqué une remise en cause de l'Accord de libre-échange nord-américain (Aléna), qui associe Mexique, Canada et Etats-Unis. Et tiré quelques salves en direction de la Chine, dont les produits inondent son pays depuis deux ans.\nKantor et son homologue européen Leon Brittan, le commissaire chargé de la politique commerciale, sont tous deux d'origine lituanienne.\nPeut-être leurs ascendances communes finiront-elles par rapprocher leurs positions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-impossible-monsieur-mickey_1372334.html"}, {"title": "Le gaz se chauffe au design", "text": "Le design est entré à Gaz de France. L'un des stands les plus chauds , lors de l'expo Design, miroir du siècle au Grand Palais (voir encadré), sera celui de GDF : les gaziers ont fait carburer cinq designers parmi les plus créatifs d'Europe - Ron Arad (Grande-Bretagne), Denis Santachiara (Italie), Sudio Ginbande (Allemagne), Borek Sipek (Pays-Bas), Martin Szekely (France). Des noms figurant habituellement dans les revues de décoration plutôt que sur les imprimés destinés aux abonnés du gaz. Cette effervescence de deux mois, dans le cadre de la première exposition grand public consacrée au design, est l'expression la plus spectaculaire d'une politique délibérée, engagée il y a près de deux ans en même temps qu'une Miss Design de 25 ans...\nCorinne Colson est ingénieur, sortie de Centrale. Sous sa houlette - et sous celle d'une agence-conseil, le Plan créatif de Clément Rousseau et Claude Braustein - l'image du fournisseur national de gaz naturel doit progressivement changer : à travers ses points de repère les plus familiers, compteurs, centres de recherche, agences GDF, véhicules, etc. Premier coup de Colson : les compteurs, recarrossés pour la fin de l'année. Le contrat n'est pas négligeable : une seule étude design avoisine les 400 000 francs et le projet en compte quatre. Quant au coût de l'exposition au Grand Palais, il se chiffre plutôt en millions...\nMais quelle importance peut bien avoir l'aspect plus ou moins pataud d'un compteur - ou d'une station gaz naturel véhicule - devant un client captif? Capitale! rétorque Corinne Colson. Le gaz est en effet concurrencé par d'autres sources d'énergie - l'électricité, le fuel, voire le bois. Une image d'entreprise moderne et dynamique sert en outre à négocier des contrats d'exploitation à l'étranger.\nGaz de France, en somme, selon la formule tout feu tout flamme de la jeune centralienne, vend de la chaleur et non un simple combustible . Ou comment le design réchauffe le gaz.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gaz-se-chauffe-au-design_1368585.html"}, {"title": "Les travaux publics 100 projets et un emprunt", "text": "Sur le terrain, travaux publics et bâtiment sont la main dans la main, dans des entreprises souvent mixtes. Pour le lobbying, le combat est différent : 70 % de l'activité intérieure des travaux publics dépendent des marchés publics (Etat, 10 %; collectivités locales, 40 %, le reste relevant du secteur public et mixte), la proportion étant inverse pour le bâtiment.\nLà aussi, on se bat pour l'emploi. 10 000 postes ont été perdus en 1992, 12 000 autres le seront en 1993. Or, comme le rappelle Philippe Levaux, président de la Fédération nationale des travaux publics, 1 million de francs de travaux correspondent à deux emplois.\nL'interlocuteur privilégié du secteur, Philippe Vasseur, député UDF du Pas-de-Calais, avait déposé il y a quelques mois une proposition de loi pour un fonds régional d'infrastructures (alimenté par une hausse de 2 à 10 centimes sur l'essence). Il reste le principal dépositaire des revendications suivantes.\nD'abord, les commandes : Nous avons recensé cent projets, dont les dossiers sont rédigés, et qui pourraient démarrer dans les six mois , déclare Philippe Levaux. Soit 10 milliards de francs de travaux et 20 000 emplois nouveaux par an.\nEnsuite, la fiscalité. Il faut, dit la fédération, lancer en 1993 et 1994 deux emprunts de 6 milliards chacun (en tout 1 % du montant des Sicav monétaires), à huit ans et à 7 % d'intérêt net d'impôt, transmissible (jusqu'à 100 000 francs) sans droits de succession.\nAvec en prime un crédit d'impôt immédiate- ment déductible, plafonné à 2 500 francs par foyer fiscal. Coût pour le budget, selon les entrepreneurs : 600 millions de francs, compensés par les rentrées de TVA. Opération neutre, mais qui ferait travailler 12 000 personnes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-travaux-publics-100-projets-et-un-emprunt_1367309.html"}, {"title": "Le batiment la relance a tout prix", "text": "Plongée abyssale du secteur immobilier, 50 000 emplois ont été supprimés dans le bâtiment, 10 000 dans les travaux publics en 1992 : le lobby du béton a fait ses comptes. Avec 1,2 million d'actifs, le bâtiment représente 70 % de la filière construction. Nous avons toujours eu, rappelle Jean Domange, le président de la Fédération nationale, des relations organisées avec les ministères concernés.\nUn comité de coordination de la construction qui réunit périodiquement le tout immobilier (promoteurs, administrateurs de biens, HLM, Caisse des dépôts...), une attachée parlementaire, et deux fois par an une communication officielle à l'Assemblée nationale ou au Sénat : ajoutez une présence massive dans la plupart des conseils municipaux, et vous connaîtrez parfaitement les coulisses.\nSur le devant de la scène, en revanche, un joyeux pêle-mêle, où l'on retrouve la journée de la colère du 27 novembre 1992 et les multiples rendez-vous de Jean Domange avec Balladur, Chirac, Léotard, Juppé, Longuet, Méhaignerie. 1 million de francs investi dans le bâtiment crée directement trois emplois pendant un an et induit un emploi supplémentaire chez les fournisseurs. Autrement dit, la FNB réclame, d'abord, des crédits pour le logement social (en 1982, l'Etat y investissait 34 milliards de francs; en 1992, 8 milliards).\nEnsuite, des mesures fiscales pour relancer l'immobilier. La pierre, c'est 70 % du patrimoine des Français, indique André Antolini, président de la Fédération nationale des promoteurs-constructeurs. Tout retour à la confiance passe par l'immobilier. Propositions : le relèvement à 15 % de la déduction forfaitaire sur les revenus fonciers, qui avait été réduite à 8 %; l'imputation des déficits fonciers sur le revenu global; l'exonération des droits de mutation à titre temporaire, et toujours l'amélioration des délais de paiement, le rééquilibrage entre l'aide à la pierre et l'aide à la personne. Le Premier ministre a promis, devant l'Assemblée, que le bâtiment serait le grand bénéficiaire du prochain collectif budgétaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-batiment-la-relance-a-tout-prix_1367291.html"}, {"title": "Les pme laissez nous vivre", "text": "Forte de ses 1 500 000 entreprises adhérentes et du dialogue privilégié noué avec Edith Cresson puis Pierre Bérégovoy, la CGPME veut continuer de faire entendre sa différence. Son président, le bouillant Lucien Rebuffel, a déjà l'oreille d'Alain Madelin. Il a présenté avant les élections un livre blanc, Pour un libéralisme tempéré - formule dans laquelle l'adjectif est plus important que le substantif. Car ce que demande la confédération, c'est une reconnaissance du statut propre aux PME-PMI. Ainsi figurent, parmi les mesures proposées : une meilleure protection des sous-traitants, des aides spécifiques à l'exportation et à la recherche-développement, un soutien renforcé du petit commerce face aux grandes surfaces, des moratoires bancaires pour les PME en difficulté. En matière fiscale, l'adoption de la progressivité pour l'impôt sur les sociétés, l'allègement des droits de succession et de transmission pour les petites entreprises. De même - renchérissant sur les demandes du CNPF -, la pérennisation de l'exo- nération des cotisations patronales pour l'embauche du premier salarié, et son extension (dégressive) à la deuxième et à la troisième embauche...\nSans oublier l'assou- plissement des seuils sociaux et de la réglementation du travail. Cela fait beaucoup. Mais nul n'ignore que, s'il y a une chance de créer des emplois, elle se trouve du côté des petites entreprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-pme-laissez-nous-vivre_1364773.html"}, {"title": "LA VALSE DES GEANTS", "text": "Quelle était la première entreprise industrielle des Etats-Unis en 1966? C'était - et c'est toujours - General Motors. Mais, à l'exception des grandes stars comme Exxon, Ford, IBM ou General Electric, quarante-quatre des sociétés actuellement classées dans le top 100 américain ne figuraient pas dans celui de 1966. Apple n'existait pas. Quant à Merck, Hewlett-Packard, Motorola ou Philip Morris (maintenant no 7), ils n'avaient pas encore accès au club des leaders.\nChangements plus radicaux encore dans le top 100 français. Sur les cent premiers groupes industriels de 1966, soixante-quatre ne figurent plus parmi les classements d'aujourd'hui. Certaines entreprises ont été fondues dans des ensembles plus vastes. Beaucoup ont été déclassées, les vingt-cinq dernières années ayant été marquées chez nous par un renouvellement des métiers, des secteurs et des acteurs.\nObserve-t-on le même phénomène en Allemagne ou au Japon? Pas vraiment, et c'est tout l'intérêt de l'enquête menée par le Boston Consulting Group sur les transformations des top 100 des quatre pays les plus industrialisés du monde. Responsables de la partie européenne de l'étude, René Abate (président Europe) et Francis Cukierman (directeur associé au BCG-Paris) disent leur étonnement à la lecture des résultats. Ce qui frappe, c'est l'étonnante stabilité du classement japonais, où l'on retrouve aujourd'hui soixante-deux des leaders de 1966. C'est aussi la grande permanence des métiers dominants en Allemagne. Alors qu'aux Etats-Unis et en France des entreprises de secteurs nouveaux - notamment dans les biens de consommation - ont renouvelé le classement des géants, en Allemagne les grandes industries d'équipement conservent leur leadership. Comme dans les années 60, cinq secteurs mobilisent 80 %\ndes portefeuilles d'activités.\nEn comparant les quatre pays, le Boston Consulting Group tire des enseignements utiles à la compréhension du monde industriel d'aujourd'hui.\n1. Croissances. Comme on pouvait s'en douter, le Japon est le principal bénéficiaire de la course à l'effet de taille. Avec une croissance en monnaie constante de 290 % entre 1966 et 1991, les cent premiers nippons ont dépassé l'Allemagne et rattrapé une part de leur retard sur les cent premiers amé- ricains (qui n'ont grandi que de 100 %). La France, avec 330 %, a connu l'ascension la plus rapide, mais elle partait de très bas. En 1966, l'entreprise française moyenne du top 100 était six fois plus petite que son homologue américaine. Elle n'est plus à l'heure actuelle que trois fois plus petite.\nAutre comparaison significative : en 1966, General Motors était dix-huit fois plus grand que le no 1 japonais Mitsubishi et dix fois plus que Volkswagen. Aujourd'hui, GM pèse seulement deux fois plus lourd que Toyota, l'actuel leader nippon, et que Daimler-Benz, le no 1 allemand.\n2. fusions. La France est le pays qui a connu le plus important mouvement de restructurations, de mariages et de fusions. Son tissu industriel, extrêmement fragmenté en 1966, s'est peu à peu rapproché des normes des trois Grands. En deux étapes différentes. Une première période de fusions fourre-tout entre 1967 et 1975, l'obsession de la taille s'accompagnant parfois d'un glissement vers la formule du conglomérat. Une seconde période dite de recentrage à partir des années de crise, la préoccupation majeure devenant alors l'élargissement des parts de marché (rachat des concurrents) sur un même marché.\n3. Echelles. Les cent premiers américains, allemands et japonais ont des approches relative- ment homogènes par rapport à leurs marchés.\nLe plus petit et le plus grand possèdent des avantages de taille comparable dans leurs univers respectifs. A l'inverse, les cent premiers français se divisent en deux groupes distincts: une trentaine d'entreprises - les plus grandes - souffrent parfois d'un handicap de taille par rapport à leurs concurrents étrangers directs des trente premières places; les soixante-dix autres combattent dans des espaces plus modes- tes, mais avec parfois de meilleurs atouts que leurs aînées. Le BCG s'est livré à une comparaison de leurs forces avec leurs homologues allemandes, et en a conclu que des firmes comme Besnier, Valeo, Legrand ou Seb étaient plutôt bien armées pour les manoeuvres industrielles des années à venir.\n4. structures. La stabilité du peloton de tête japonais - l'ascension de NEC, de Honda ou de Fujitsu est exceptionnelle - cache une profonde transformation du portefeuille d'activités des géants du Japon. L'adaptation aux évolutions du marché s'est faite la plupart du temps au sein des groupes existants. Les spécialités changeaient, les organes de direction demeuraient. Au même moment, l'Europe voyait apparaître des acteurs nouveaux. La France, surtout, a réformé ses holdings industrielles, renoncé au rôle fédérateur des vieilles banques d'affaires, trans- formé ses coalitions d'investissement, et finalement renouvelé son modèle de capitalisme.\n5. capitaux étrangers. Le poids des entreprises étrangères dans le groupe des cent est important en France et outre-Rhin (respectivement vingt-cinq et vingt-neuf). Aux Etats-Unis, seuls Shell, Unilever et Hoechst figurent dans le top 100. Au Japon, on ne trouve qu'une entreprise sous contrôle étranger! La part des groupes non européens est en outre grande en France comme en Allemagne - une dizaine dans chaque pays -, ce qui démontre une fois de plus l'ouverture du Vieux Continent. A ceci près que les majors étrangères en France comme en Allemagne ont toutes des implantations très anciennes : IBM, Exxon, Mobil, Procter & Gamble, General Motors, etc...\n6. Parts de marché. La répartition sectorielle et le nombre d'acteurs concernés donnent une bonne image de la puissance de chacun des pays sur le marché mondial. Prenons quelques exemples en regroupant les quatre classements (top 400).\nL'automobile. Leader, les Etats-Unis, avec 36,7 % du total des ventes de 1991 pour les constructeurs automobiles des quatre pays classés dans le top 400, devant le Japon (29,4 %), l'Allemagne (23 %) et la France (11,6 %). Mais en 1966 les Etats-Unis s'assuraient 73 %\ndes ventes et le Japon seulement 6,5 %!\nL'électronique. En tête, le Japon, avec 34,5 % des ventes du top 400 en 1991, devant les Etats-Unis (34,2 %) - au lieu de 65 % en 1966 -, l'Allemagne (16,4 %) et la France (14,4 %) - ce qui est une belle performance, car nous ne représentions que 4,8 % du marché en 1966.\nL'informatique. Premiers, les Etats-Unis, avec 63,5 % en 1991 (85 %\npour 1966), devant le Japon (20,5 %), la France (9,1 %) et l'Allemagne (6,9 %).\nL'agroalimentaire. Leader, les Etats-Unis, avec 64,3 % (au lieu de 72,5 % en 1966), devant la France (16,9 %) - contre 5,5 % en 1966, ce qui est là encore une belle performance -, le Japon (13,4 %) et l'Allemagne (5,5 %).\nLa France progresse dans l'automobile, l'électro-nique et l'agroalimentaire, mais aussi dans la construction et l'énergie. Le Japon prend des parts de marché aux Etats-Unis dans tous les grands secteurs. L'Allemagne gagne essentiellement des points dans la chimie, l'automobile, l'énergie et le textile.\nLe bilan global n'est donc négatif que pour les Etats-Unis. Leur position dominante est partout grignotée. Le Japon et l'Europe n'ont cessé de gagner des parts de marché. La France a comblé une partie de son lourd handicap de taille. Et, surtout, elle a su s'imposer dans des espaces relativement ouverts, comme l'agro-alimentaire ou le BTP.\nRendez-vous en 2016 pour le prochain classement général des majors.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-valse-des-geants_1358330.html"}, {"title": "JUNK BONDS: LE RETOUR", "text": "On les croyait définitivement discrédités, oubliés, enterrés depuis la fin des années 80, victimes des scandales financiers et des procès retentissants. Le retour des junk bonds est une résurrection : avec 236 nouvelles émissions en 1992, cinq fois plus qu'en 1991, le record de 1986 (226 émissions) est battu. 38 milliards de dollars ont été investis l'an passé dans ces titres à haut rendement et à haut risque, contre 32 milliards en 1986, année de leur premier âge d'or.\nLe marché secondaire est lui aussi étonnamment actif. Le high-yield market index, indice construit par Salomon Brothers pour mesurer la variation des prix des junk bonds, a enregistré une hausse de 18,28 %\nen 1992, contre 7,59 % pour les autres obligations à taux fixe et 7,4 % pour les actions (indice Standard and Poor's 500).\nUne résurrection, ou plutôt une renaissance, car la nouvelle génération de junk bonds ne ressemble guère à celle des années 80, qui alimentait les OPA hostiles. L'époque des croissances externes à tout va, où ces obligations de pacotille permettaient à des raiders de menacer les plus grandes compagnies américaines, est bien révolue. Plus des deux tiers des émissions servent aujourd'hui à refinancer un prêt bancaire ou d'anciens titres, estime Martin Fridson, directeur de recherche à Merrill Lynch. Seuls 10 à 15% sont utilisés à des fusions-acquisitions. Dans les années 80, la proportion était inverse.\nA cette époque, sous la houlette de Michael Milken, la maison Drexel Burnham Lambert avait véritablement créé de toutes pièces le marché des junk bonds, pour ensuite le dominer, avec des pratiques qui lui ont valu les foudres de la justice. Le relais a été pris par les grands noms de Wall Street, pour qui ces montages financiers sont devenus une activité comme une autre. En 1992, Merrill Lynch se place en tête des chefs de file avec 33 émissions, devant Goldman Sachs (29 émissions). Toutes les institutions financières new-yorkaises ont ouvert des départements spécialisés, sous l'appellation plus classique de high-yield bonds (obligations à haut rendement), le terme junk bonds étant pratiquement rayé du jargon financier.\nmoindres risques. Les obligations à haut rendement, donc, se sont en quelque sorte rangées : naguère différenciées des autres titres par une réputation exotique, voire sulfureuse, elles ne s'en distinguent plus que par des données purement techniques. C'est en effet une note (rating) attribuée à la dette des sociétés émettrices, en fonction du degré de sécurité des titres examinés, qui classe ces derniers dans la catégorie des junk bonds ou des obligations classiques. Sont ainsi considérées comme junk bonds les obligations obtenant une note égale ou inférieure à BBB de la part de Standard and Poor's, ou à Baa3 de la part de Moody's Investors Service.\nCette vogue renaissante provient avant tout de la baisse des taux d'intérêt aux Etats-Unis, répercutée sur l'ensemble des placements : comptes d'épargne, obligations classiques ou titres monétaires rapportent au mieux 8 %. Les junk bonds, eux, offraient en 1992 des rendements de 11 % en moyenne. Depuis le début des années 90, leurs détenteurs bénéficient à la fois d'une rentabilité relativement élevée et d'une valorisation de leurs actifs.\nIls sont aussi encouragés par la baisse du nombre de cessations de paiements affectant les émetteurs de junk bonds. Selon un rapport de Standard and Poor's, les défauts de paiements représentaient 20 milliards de dollars en 1991. Ils sont tombés à 5 milliards en 1992.\nAu tournant de la décennie, les investisseurs, notamment les caisses d'épargne, les compagnies d'assurances, les fonds communs de placement, échaudés par d'énormes pertes, avaient déserté les junk bonds : les promesses de rentabilité élevée ne parvenaient plus à compenser le risque. Mais le vent a tourné en 1992 avec la hausse du rendement relatif de ces titres et la diminution des accidents. Du coup, les fonds communs de placement accaparent aujourd'hui les trois quarts de la demande de junk bonds, d'après Salomon Brothers. Ces fonds sont devenus si agressifs qu'ils tirent l'ensemble du marché, témoigne Tony Ressler, ancien de Drexel, cofondateur avec le financier Leon Black du cabinet Apollo Partners. De plus en plus, ce type de placement est considéré comme acceptable et même légitime pour un portefeuille diversifié.\nEn outre, la croissance des émissions est autoalimentée. Selon John Lonski, économiste chez Moody's, 80 % des junk bonds émis actuellement servent à refinancer une dette plus coûteuse. Les économies peuvent être considérables, souligne-t-il : on passe de coupons avec des taux de 15-16 % à des taux de 10-11 %.\nArgument supplémentaire pour les investisseurs, les ratings des junk bonds ne cessent de s'améliorer. Environ 40 % du montant des émissions du premier semestre 1992 ont reçu de Standard and Poor's le rating inférieur B, contre 80 % en moyenne dans les années 80. Cette amélioration concerne ausssi les anciens émetteurs, particulièrement dans le secteur des médias et des loisirs : ainsi, Time Warner et Turner Broadcasting System ont vu réévaluer leur endettement.\nCette vogue des junk bonds sera-t-elle soutenue par la reprise de l'économie américaine ? Pour certains observateurs, cette dernière pourrait s'accompagner d'une hausse des taux d'intérêt qui rendrait ces titres moins attractifs. En revanche, Joseph Bencivega, ancien de Drexel, aujourd'hui directeur de recherche à Salomon Brothers, considère que le marché, encouragé par la baisse des cessations de paiements, n'a pas encore atteint son plafond. En somme, crise ou pas, les junk bonds sont sans doute devenus un élément permanent du paysage financier américain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/junk-bonds-le-retour_1357111.html"}, {"title": "L allemagne reviendra a 3 de croissance en 1995 ou 1996", "text": "L'EXPANSION. Reconnaissez-vous que l'économie allemande est entrée en récession?\nBERNHARD MOLITOR. Bien sûr! Depuis l'été dernier, la dégradation du climat conjoncturel est très forte, chez les investisseurs comme chez les consommateurs, dans les Lander de l'Ouest.\nCombien de temps va-t-elle durer?\nLa récession continue. Les commandes baissent toujours. Je ne vois aucun signe de retournement. Celui-ci peut venir cet été, ou cet automne. S'il se produit assez tôt, l'année prochaine sera meilleure. Et d'ici deux ou trois ans, nous reviendrons à un rythme de croissance d'au moins 3 %.\nEt cette année?\nL'expansion sera négative, au bas de la fourchette retenue par le ministère (de 0 à - 1 %), dans les anciens Lander. Le nombre des chômeurs augmentera de 400 000. Mais la croissance sera de 5 à 7 %\ndans les nouveaux Lander (après 6,8 % en 1992).\nComment peut-on expliquer cette dégradation?\nIl y a des raisons extérieures et intérieures. D'abord, la récession mondiale. Nous avons réussi à nous en dissocier en 1990-1991 grâce aux effets keynésiens de l'unification - la balance des paiements courants de la République fédérale s'est détériorée de 140 mil-liards de marks! Mais l'Allemagne reste une économie ouverte, qui exporte un tiers de son PNB (à l'Ouest). L'absence de résultats dans l'Uruguay Round a également impressionné nos industriels, pour qui des marchés ouverts sont très importants. Citons aussi la guerre civile à nos portes, dans un pays - la Yougoslavie - où des millions d'Allemands sont allés pas- ser leurs vacances, et le chaos dans l'ex-Union soviétique.\nEt à l'intérieur?\nIl y avait des doutes sur notre capacité à financer l'unification - 130 milliards de marks par an (4,5 % du PIB). Le pacte de solidarité a permis une consolidation des finances publiques à moyen terme. Le déficit total (Sécurité sociale comprise), qui dépassera légèrement 90 milliards cette année (3 % du PIB), reviendra à 2-2,5 % vers 1996.\nBien des pays font plus mal...\nUne érosion de sa compétitivité ne freine-t-elle pas dorénavant l'économie allemande?\nIl est vrai que les coûts salariaux unitaires ont crû de 9,5 % en 1991 et 1992. Mais en 1993, les augmentations de salaires sont tombées à 3 %, voire moins. Il est vrai aussi que le mark s'est apprécié. Ou plutôt que la hausse annoncée du dollar n'a pas eu lieu... Mais cela donne plus de marge de manoeuvre à la Bundesbank.\nEn outre, nos taux d'intérêt à long terme sont plus bas que dans beaucoup d'autres pays (6,8 % sur les obligations de l'Etat fédéral à dix ans); or ils sont décisifs pour l'investissement. Le frein principal, c'est l'absence de marchés, le manque de demande, surtout internationale.\nPuisque vous avez parlé de la Bundesbank...\n... Je suis convaincu qu'elle va continuer à baisser les taux d'intérêt à court terme, à petits pas. Moins il y aura de pression, plus les pas seront grands!\nL'inflation va-t-elle ralen-tir significativement?\nL'accalmie est certaine. L'inflation sous-jacente est inférieure à 3%. La hausse des prix à la consommation passera de 4,2% à 3 ou 3,5%\nen fin d'année. Cela implique que le pouvoir d'achat ne progressera pas. Mais comme les ménages allemands sont peu endettés, ils réduiront probablement leur épargne.\nEt l'investissement?\nA l'Ouest, il ne faut pas compter sur une reprise prochaine. Mais, à l'Est, cela permet de parler de ce qui va bien chez nous : le logement, les infrastructures. Les Lander, rassurés par le pacte de solidarité, vont pouvoir lancer des programmes d'équipement à long terme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-allemagne-reviendra-a-3-de-croissance-en-1995-ou-1996_1357072.html"}, {"title": "Halte aux economies betes", "text": "Quand il entend frais géné- raux , le manager ordinaire sort son hachoir, son tranchoir, son couperet, sa machette, sa hache d'abordage, son sabre d'abattis, son yatagan, son massicot, et jusqu'à son Opinel. Il s'imagine alors que ce déballage constitue une politique. L'insensé! Il a surtout coupé court à la réflexion.\nSi l'on considère ses mesures d'économies les plus courantes, on voit en effet qu'une pensée neuve suggérerait des décisions radicalement différentes.\nl Ne renouvelons pas les voitures de fonction. Pernicieux. ces vieux clous coûteront bientôt des fortunes en réparations et en dépannages.\nL'économie intelligente sera au contraire de doter tous les chefs de Safrane ou de 605. Outre le fait que la valeur du parc inscrite au bilan sera très supérieure, vous bénéficierez d'un incomparable gain d'image. Le petit personnel saura que tout ne va pas si mal à la Sogérac. Vous jouirez de la considération de vos contacts, ce qui ne manquera pas de se répercuter sur vos performances et sur les résultats de l'entreprise.\nl Supprimons les taxis. Néfaste. Au coût à l'heure du cadre supérieur, la folie serait d'en laisser traîner un dans les transports en commun. L'économie intelligente : prenez l'hélicoptère. Au lieu d'attendre un bus dans les vents coulis, d'attraper un rhume qui va vous transformer en moule face à votre interlocuteur, que vous ne verrez d'ailleurs pas pour la bonne raison que vous serez arrivé en retard, vous allez lui tomber dessus tel un aigle du business. Quand vous lui aurez révélé combien une minute de cet engin coûte à la Sogérac, il n'osera plus rien vous refuser. Et si vous éternuez, ce sera plus chic d'avoir chopé ça dans le vent des pales.\nl Interdisons les repas d'affaires dépassant 150 francs. Calamiteux.\nVous allez user votre énergie à essayer de cantonner votre invité sur le petit menu. L'économie intelligente : offrez-lui la tournée des grands-ducs. Quand vous serez tous les deux sous la table, vous constaterez avec étonnement que vous êtes encore en mesure d'ajouter un zéro au contrat et que l'autre est absolument capable de signer ça.\nl Voyageons en charter. Aberrant. Vous allez devoir payer en supplément deux repas à l'aéroport (à cause du retard au départ), une nuit d'hôtel (le retard à l'arrivée), un nettoyage de pantalon (maculé lors du changement de couche du braillard qui vous aura empêché pendant tout le vol de travailler sur le rapport Métadur), des soins de gorge (pour avoir dû chanter Khabadja-la-Moukère avec les autres), etc. L'économie intelligente : voler en première. Le champagne (gratuit) vous donnant une pêche irrésistible, l'hôtesse acceptera peut-être de vous héberger à l'arrivée. Et, vu la conjoncture dans le transport aérien, si vous traînez un peu avant d'honorer la facture, on peut espérer que la compagnie aura fait faillite.\nl Supprimons les huissiers et les hôtesses. Désastreux. La Sogérac transformée en mausolée! L'économie intelligente : sélectionner au contraire des bataillons d'hôtesses accortes et d'huissiers avenants, susceptibles d'assurer une réelle prise en charge de vos visiteurs et visiteuses : Charmante petite madame, bonjour, c'est pour récupérer des paiements à l'Urssaf? Je vous emmène : posez votre rose menotte au creux de mon bras, et allons d'abord prendre un drink à deux, l'ambiance intime de notre cafétéria vous ravira, adorable visiteuse...\nl Réduisons nos mètres carrés. Catastrophique. On déménage tout le monde dans des cellules de moines ou des parcs à boeufs paysagés, pour mettre en location un maximum de surface. Mais comme c'est la crise, il ne se présente pas de locataire. On paie donc les mètres carrés vides, plus le déménagement, plus le mal-être des moines et des boeufs. L'économie intelligente : laisser s'épanouir votre légitime besoin d'expansion personnelle. Et s'il reste de la place, créer un practice privé (payant pour le petit personnel).\nOn voit que le grand principe des économies intelligentes consiste à bien opérer la distinction entre le haut et le bas de la pyramide sans se laisser abuser par les mots. Les frais généraux, qui sont à tailler hardiment, concernent la troupe. Mais les généraux seuls bénéficient de frais généreux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/halte-aux-economies-betes_1354542.html"}, {"title": "CONTROLEZ VOTRE SYNDIC", "text": "Mal connus et mal-aimés, les administrateurs de biens sont souvent la hantise des copropriétaires. Quand ils ne passent pas pour des filous. Maître de l'immeuble, le syndic dresse les comptes, dirige les travaux, contrôle les concierges et le personnel d'entretien, traque le mauvais payeur. Ce gestionnaire doit répondre de ses actes devant l'assemblée générale. Pour le sanctionner, celle-ci a la possibilité de ne pas renouveler son mandat. Certes, chaque immeuble est spécifique. D'où la difficulté d'en évaluer le coût de gestion.\nPour les affaires courantes, le tarif forfaitaire peut osciller entre 700 et 1 200 francs hors taxes par lot. Des chiffres peu significatifs, car l'essentiel de la rémunération relève des prestations particulières.\nEn effet, depuis la libération des honoraires intervenue en 1987, nombre de syndics n'ont pas hésité à gonfler la note globale sans modifier le poids de la gestion courante. L'astuce est de faire passer au titre de prestations particulières des tâches généralement admises comme courantes. Un moyen judicieux d'accroître ses revenus sans toucher à l'honoraire de base figurant dans le contrat.\nAu fil des ans, ces honoraires de gestion particulière sont entrés dans les moeurs , reconnaît Bruno Dhont, secrétaire général de l'ARC (1). Par exemple, les copropriétaires trouvent normal de régler les photocopies. Mais même si leur coût de revient unitaire tourne autour de 80 centimes, certains syndics réclament allègrement 2,50 francs. D'autres, plus audacieux, grimpent jusqu'à 4 francs. Dans une copropriété moyenne de cinquante personnes, ce simple poste peut atteindre 4 000 francs par an!\nLes produits financiers. La profession fait des efforts continus pour améliorer la transparence en recourant notamment à l'informatique. Pourtant, des zones d'opacité subsistent. Point critique : les produits financiers. A chaque début d'exercice, le syndic procède à un appel de fonds. Objectif : se constituer une trésorerie afin de régler les factures d'électricité et de chauffage, ou encore de payer les fournisseurs. Vu le volume des fonds brassés, le gestionnaire peut les déposer sur un compte pour les faire fructifier. Cette ressource supplémentaire contribue au bénéfice d'exploitation du cabinet. La loi Bonnemaison de 1985 a finalement relégué au rang d'option l'ouverture de comptes séparés pour chaque copropriété gérée par un même syndic. Ce texte oblige seulement celui-ci à donner clairement le choix aux copropriétaires lors de l'assemblée générale. Mais il suffit de facturer l'ouverture d'un compte séparé en tant que prestation exceptionnelle pour transformer ce garde-fou en gadget. Relevant de l'activité la moins visible du syndic, cette pratique, parfaitement légale, ne redore pas le blason de la corporation.\nExerçant un métier ingrat, le syndic est entouré de beaucoup de suspicion. Point de passage obligé des entrepreneurs, artisans et prestataires de services, il peut être tenté de percevoir des commissions. A moins qu'il ne confie tout simplement les travaux à une entreprise dont il contrôle le capital, à la suite d'un appel d'offres truqué.\nCela suffit-il à vouer tous les syndics aux gémonies? Non, car une copropriété a souvent le syndic qu'elle mérite.\nRefusez les frais non contractuels. Le choix d'un syndic appartient à l'assemblée générale des copropriétaires, qui vote également sa rémunération. Avant de s'engager, il importe donc d'examiner avec soin les clauses du contrat.\nSigner un contrat clair en refusant les frais non contractuels évite bien des écueils. Des coûts annexes présentés sournoisement - seront facturés en sus les frais de papeterie, d'informatique... - sans aucune indication de prix sont à prohiber. Point très sensible, précise Bruno Dhont, la rémunération pour travaux comporte souvent des frais de gestion en cas de travaux et des frais de suivi technique. Mieux vaut demander ce que recouvrent exactement ces deux postes. Et, surtout, négocier un tarif dégressif.\nLes mandats de trois ans sont à déconseiller. Rien de plus stimulant que le renouvellement annuel. Quant au barème pratiqué, il peut varier du simple au double selon le cabinet. Le prix compte, certes, mais la qualité de la prestation est encore plus importante , admet Jean-Pierre Lambert, président adjoint de la Cnab (Confédération nationale des administrateurs de biens). Enfin, une copropriété flanquée d'un bon conseil syndical fonctionne généralement bien dès qu'un vrai dialogue s'établit avec le syndic.\nAux copropriétaires de trouver parmi leurs pairs les candidats les plus aptes à contrôler en amont la gestion du syndic.\n(1) Association des responsables de copropriété, 27, rue Joseph-Python, 75020 Paris. L'ARC a publié une Charte de la transparence .", "url": "https://lexpansion.lexpress.fr/actualite-economique/controlez-votre-syndic_1349391.html"}, {"title": "Comment votre salaire pourrait baisser", "text": "Le plus simple : amputation d'un pourcentage du salaire de base (exemple : 3 % à la Maaf) pour tous les salariés, par le biais d'un accord d'entreprise, à titre définitif ou temporaire.\nRéduction d'une partie de la rémunération pour les seuls hauts salaires (les cadres dirigeants chez Pioneer).\nSuppression temporaire de la gratification ou du treizième mois pour l'ensemble des salariés, c'est la solution retenue par la Biscuiterie Ker Ha's.\nRenonciation à leur augmentation collective proposée par les salariés de l'Ifremer afin de favoriser la création de trente postes de travail.\nPrélèvement d'un pourcentage du salaire annuel pour financer les opérations indispensables de développement de l'entreprise (Société bordelaise de crédit).\nDiminutions conjointes du temps de travail et du salaire, à l'exemple de Potain, où le passage de trente-huit à trente-cinq heures hebdomadaires n'a pas été compensé pour les non-cadres, à titre temporaire.\nLe plus innovant : au Crédit national, un montant déterminé par accord d'entreprise est fixé dans un fonds commun de placement pour les salariés si l'inflation constatée dépasse l'hypothèse qui a servi au calcul des augmentations de salaires.\nLe plus subtil : chez Sommer-Allibert, le calcul des augmentations salariales intègre l'accroissement sur deux ans de la cotisation employeur à la caisse de retraite complémentaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-votre-salaire-pourrait-baisser_1348095.html"}, {"title": "Un medecin de choc pour carrefour", "text": "Que la Bourse est cruelle! C'est en faisant plonger l'action Carrefour qu'elle salua, à l'automne dernier, l'arrivée de Daniel Bernard à la direction générale du1 des hypermarchés français.\nSans doute la mauvaise humeur des investisseurs était-elle due en partie à l'annonce d'une chute des résultats de Carrefour. Mais, indéniablement, elle sanctionnait également le limogeage de Michel Bon et son remplacement au pied levé par un inconnu au bataillon de la communauté financière. Curieusement, ce qui était parfois reproché à l'un - avoir été un grand patron à la française (brillant énarque, inspecteur des finances, ancien banquier), trop médiatique peut-être - aurait manqué à l'autre!\nPourtant, en matière de distribution, la réputation du nouveau venu n'était plus à faire; elle avait même passé les frontières, puisque c'est dans la troisième entreprise mondiale du secteur, la société allemande Metro (180 milliards de francs de chiffre d'affaires), que les fondateurs-actionnaires de Carrefour sont allés le chercher.\nParce qu'il possédait le professionnalisme nécessaire à ce poste.\nMais il est vrai que le géant allemand - groupe familial non coté dont le siège social est... en Suisse - n'a pas l'habitude de faire parler de lui, une discipline à laquelle se plient tous ses collaborateurs, surtout lorsque leur tempérament naturel ne les porte guère aux mondanités. C'est le cas de Daniel Bernard, qui, selon un de ses proches, mène une vie quasi monacale .\nA 47 ans, celui qui est devenu en décembre le président du directoire de Carrefour a effectué toute sa carrière dans la grande distribution. Par vocation? Non, par accident... , répond l'intéressé. A peine entré dans un cabinet de conseil à sa sortie d'HEC, il suit son patron quand celui-ci part tenter sa chance dans une chaîne de distribution du Nord, Ruche picarde. Daniel Bernard se voit alors confier la division des hypermarchés. Mon modèle était Carrefour, avec des critères de performance fondés sur le rendement au mètre carré plus que sur la marge , se rappelle-t-il. Ceux qui l'ont côtoyé à cette époque gardent de lui le souvenir d'un homme exceptionnel, très exigeant pour les autres comme pour lui-même. Il était hors de question de terminer une réunion sans avoir trouvé de solutions aux problèmes abordés. Epuisant! raconte un de ses anciens collaborateurs.\nRuche picarde va permettre au jeune HEC de devenir un distributeur accompli. Sans doute y aurait-il encore passé quelques années si, en 1980, un chasseur de têtes ne lui avait proposé un poste dans une société américaine d'hypers cherchant à s'implanter en France .\nIntrigué, il accepte un entretien. Surprise, l'entreprise en question n'est pas américaine mais allemande : c'est Metro; et la mission a pour objet le redressement d'une filiale française en difficulté. Daniel Bernard se laisse néanmoins convaincre, finalement très tenté par une dimension internationale qui manquait à Ruche picarde. L'expérience fut passionnante. Il y avait de bons outils et des collaborateurs de talent, mais le démarrage en France avait été très difficile. Il fallait trouver le juste équilibre entre les hommes et les systèmes, et créer la dynamique. Question de tour de main sans doute... qu'il sait trouver pour remettre l'entreprise déficitaire sur la voie des profits. A coups d'objectifs élevés, en poussant les hommes au bout de leurs limites, et en se séparant de ceux qui ne tiennent pas le rythme. Il devient très exigeant quand il décèle des capacités à faire mieux. Mais il sait faire progresser les gens qui travaillent pour lui , dit-on chez Metro.\nConsécration allemande. Les performances de leur recrue sont telles qu'en 1989 les actionnaires allemands l'appellent au directoire - consécration suprême pour un étranger -, avec la responsabilité de l'international. Voilà donc notre homme propulsé vers les hautes sphères du management germanique et les pics neigeux de Zoug, où Metro a son siège. Mais le retour à la rentabilité de la filiale française n'explique pas à lui seul la décision que va prendre Erwin Conradi, le président du directoire de Metro : choisir Daniel Bernard pour lui succéder. Dans ce groupe très organisé, la réussite du Français tient à la priorité qu'il a donnée aux hommes plutôt qu'aux systèmes et à la technologie. D'où une réorientation culturelle sous un angle plus humaniste, un esprit commercial plus poussé, fondé sur l'initiative à tous les niveaux, appuyé par des systèmes de gestion qui sont tout à fait à la pointe dans le monde , explique Daniel Bernard. Réorientation culturelle , n'est-ce pas un peu pompeux s'agissant d'épicerie? Réplique de l'intéressé : Pour réussir à convaincre dans un pays étranger, il faut connaître à fond sa culture et les mentalités de son peuple. Ce qui passe par une étude approfondie de sa langue et de sa littérature. Dès sa nomination, lui qui parlait déjà bien l'allemand prend des cours intensifs et s'absorbe dans la philosophie et la littérature germaniques : Je me suis plongé dans le Faust, que j'ai étudié jusqu'au dernier mot. Une telle soif de connaissance n'étonne pas Christian Moretti (PDG de Dynaction), qui partagea le même comptoir à HEC : A l'époque il était curieux de tout, sérieux sans être polard. Et il n'a pas changé. A Zoug, cet esprit ouvert est comblé : toutes les cultures européennes sont présentes car les directeurs des filiales sont systématiquement des nationaux. Mais Daniel Bernard passe davantage de temps dans les avions que dans la petite ville suisse : On règle plus facilement des problèmes par le contact avec les hommes que par l'étude des dossiers. La dynamique d'une entreprise de distribution, ce sont les directeurs de magasin et tous ceux qui sont au contact du client.\nVoyages en perspective. Depuis son arrivée à la tête de Carrefour, en septembre, il s'est partagé entre les visites des hypers de province et les déplacements à l'étranger. Bloqué par la loi Royer, le groupe français entend accentuer son développement hors des frontières : Espagne, Italie, Grande-Bretagne, Turquie, Argentine, Taiwan, Malaysia... Beaucoup de voyages en perspective ne sont pas pour déplaire à un homme estimant qu'à rester dans un seul pays on tourne en rond et on ne se pose plus assez de questions , et qui met à profit les attentes dans les aéroports pour dévorer des bouquins d'organisation en... allemand! Pourquoi donc un manager si marqué par la culture germanique, et promis à la plus haute fonction dans le Groupe Metro, a-t-il accepté de prendre la direction de Carrefour?\nRéponse : J'avais déjà un fit avec Carrefour. C'est un challenge formidable, qui plus est pour un Français. J'y acquerrai une expérience différente mais complémentaire. Et Erwin Conradi a accepté très sportivement mon départ. Certains observateurs avancent toutefois une autre explication : ils voient en Daniel Bernard le cheval de Troie qui préparerait le rachat de Carrefour par Metro et affirment que l'éventualité d'une telle cession aurait précisément provoqué un clash entre Michel Bon et ses actionnaires.\nMais aucun élément objectif ne permet actuellement d'accréditer cette thèse. Un fait est sûr, c'est que Daniel Bernard était bien connu du groupe français. En premier lieu parce que Carrefour est actionnaire de Metro depuis 1985 à hauteur d'environ 20 %; les deux groupes ont même une centrale d'achat commune, la Cometca. Et aussi parce qu'ils ont participé ensemble à des opérations qui, d'ailleurs, n'ont guère été couronnées de succès.\nCheval de Troie ou pas, le nouveau patron aura à gérer l'entreprise à un moment où la grande distribution, qui caracolait depuis trente ans en tête du commerce français, subit à son tour les effets de la cri- se économique. Et il devra digérer l'absorption d'Euromarché.\nOfficiellement, celle-ci a coûté sa place à Michel Bon, mais il reconnaît que c'était une opportunité stratégique intéressante.\nAutre objectif, fixé par Jacques Fournier, président du conseil de surveillance : augmenter les profits de 20 % d'ici trois ans. Face à ce triple défi, gageons que Daniel Bernard continuera à appliquer la manière forte qui lui a si bien réussi chez Metro. Attention aux dégâts!\nCommentaire goguenard d'un grand distributeur : Ceux qui avaient savonné la planche de Michel Bon doivent maintenant s'en mordre les doigts; le nou-veau venu les a à l'oeil. Reste à savoir comment une société bien française s'accommodera d'un management à l'allemande.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-medecin-de-choc-pour-carrefour_1386425.html"}, {"title": "Une strategie de proximite", "text": "Le président donne l'impression d'être en campagne permanente , résume William Schneider, analyste au Public Policy Research Institute de Washington. Voyageur boulimique, grand manipulateur de symboles, le premier président éduqué à l'ère de la télévision mise avant tout sur les vertus de la proximité. Devant les cols bleus du Michigan, le 10 février dernier, à la mairie de Detroit, on l'a vu dans son attitude favorite : micro à la main, répondant calmement à l'assaut des questions, avec un naturel digne des meilleurs animateurs de télévision. Surtout, il réserve pour les rencontres de terrain les révélations qu'attendent les grands médias nationaux : c'est sur une base militaire du Maryland qu'il expose son plan de reconversion des industries de défense, et sur une chaîne d'assemblage aéronautique qu'il attaque les subventions Airbus.\nPour expliquer aux contribuables son plan budgétaire et fiscal, il part à travers le pays et privilégie les médias locaux. C'est pour éviter tout filtrage susceptible de réduire son impact , commente Karen Hosler, présidente de l'Association des correspondants de la Maison-Blanche.\nEpaulé par Dee Dee Myers, attachée de presse, George Stephanopoulos, le tout jeune (31 ans) directeur de la communication présidentielle, diplômé de théologie à Oxford, tient à merveille son rôle de fusible entre Bill Clinton et les médias, auxquels il présente chaque jour un compte rendu.\nDepuis les réceptions d'enfants dans les grands salons de la Maison-Blanche jusqu'aux solos de saxophone improvisés devant les caméras en passant par le jogging matinal - autrement plus démocratique que les parties de golf de son prédécesseur -, rien n'est laissé au hasard.\nSacrifice et patriotisme. Bill Clinton retouche systématiquement les discours que lui préparent Donald Dreyer et Michael Waldam, les nègres présidentiels, afin d'adapter son langage à cette obsession du contact direct et ciblé. Celui que ses adversaires traitaient pendant la campagne de caméléon politique tient pourtant un discours structuré par des termes récurrents - le vocabulaire du sacrifice et du patriotisme - facilement identifiables par l'opinion.\nSurveillée à la loupe par Stan Greenberg, sa cote de popularité, qui oscille entre 50 et 60 %, montre que cette stratégie, jusqu'ici, a été efficace..", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-strategie-de-proximite_1385100.html"}, {"title": "Une appreciation infondee", "text": "Syndicat général Force ouvrière d'Air France 75015 Paris Le syndicat Force ouvrière d'Air France déclare infondée l'appréciation parue dans L'Expansion du 4 mars, appréciation selon laquelle le tropisme RPR imprégnerait jusqu'au syndicat majoritaire, Force ouvrière . Le syndicat Force ouvrière rappelle qu'il regroupe les salariés sans distinction d'opinions politiques et fonde son action sur une totale indépendance vis-à-vis des partis et des gouvernements. Une lecture attentive des écrits de notre organisation pendant la période de cohabitation allant de 1986 à 1988 aurait permis à L'Expansion de constater que nous n'avons vis-à-vis du RPR aucune tendresse particulière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-appreciation-infondee_1382505.html"}, {"title": "Tgv shinkansen ice course poursuite en coree", "text": "La guerre des nerfs touche à sa fin. Remises entre les mains des autorités coréennes fin février, les enveloppes contenant la sixième version des propositions de train à grande vitesse entre Séoul et Pusan viennent d'être dépouillées. Elles ont enfin livré leur secret à Kim Jong-goo, président du KHSRCA, l'organisme qui pilote le projet. Depuis, les délégations de Mitsubishi, de Siemens et de GEC-Alsthom se succèdent sans répit dans ses salons, au coeur de Séoul. Dans des fauteuils recouverts de housses blanches, à la mode japonaise, autour de tables chargées des inévitables tasses de thé au ginseng, se jouent d'ultimes pressions, se négocient les dernières concessions... Si la décision n'est pas prise au printemps, elle risque encore d'être repoussée aux calendes grecques , soupire Ambroise Cariou, représentant local de l'industriel français, dont les épreuves des derniers mois ont comme rétréci la carrure et noirci le dessous des yeux.\nRetardée, renégociée un nombre incalculable de fois, la construction d'un train à grande vitesse entre Séoul et Pusan, les deux principales villes du pays, met à l'épreuve depuis des années ce que les Français considèrent comme le fleuron de la technologie nationale, ce TGV qui bat les records de vitesse, vainqueur dans la course aux contrats au Texas et en Espagne, affichant des performances techniques et commerciales inégalées. Si le contrat du siècle n'est pas encore dans la poche, c'est que les deux concurrents du TGV ont chacun de beaux atouts : le Shinkansen japonais a pour lui sa proximité géographique, trente ans d'expérience et le prix le plus bas. L'ICE allemand, plus récent, joue deux cartes maîtresses : la modernité et le transfert de technologie... Ses promoteurs semblent prêts à baisser son prix autant qu'il le faudra pour prendre leur revanche sur ces satanés Français qui les ont battus jusqu'à présent sur tous les projets à l'exportation.\nJamais la compétition n'a été aussi féroce. Seize voyages Paris-Séoul en quatre ans, les hauts et les bas d'une négociation éprouvante n'ont pas éteint la flamme dans les yeux de Jack Cizain, le directeur international de GEC-Alsthom, lorsqu'il évoque cette fabuleuse commande : Quarante-six rames de mille personnes, un train toutes les trois minutes, 70 millions de passagers dès la mise en service, alors que le TGV Sud-Est n'en transporte que 20 millions, dix années après son inauguration. C'est le plus gros projet ferroviaire de notre histoire , s'emballe-t-il en couvrant de chiffres son tableau blanc. Peu de régions au monde se prêtent aussi bien à la construction d'un train rapide. Les besoins sont faramineux, les distances idéales. 400 kilomètres séparent Séoul, la capitale, de Pusan, le grand port du Sud, par lequel transite l'essentiel des échanges de marchandises entre la Corée du Sud et le monde extérieur. L'autoroute est si chargée qu'il faut entre six et huit heures pour parcourir le trajet. Séoul compte 12 millions d'habitants, Pusan 3 millions, Taegu 3 millions. Plus de la moitié de la population coréenne se concentre le long de ce corridor!\nLes années d'euphorie. Les premières études pour installer une ligne ferroviaire à grande vitesse remontent au début des années 80. Mais le lancement officiel du projet date de l'élection du président Roh Tae-woo, en 1987. L'époque est euphorique : c'est l'explosion de la croissance économique, la préparation des Jeux olympiques, l'ouverture au monde et à la démocratie. Au programme du nouveau président, le train rapide est un symbole de l'accession du pays au rang de nation développée.\nDès qu'ils ont eu connaissance du projet, les Français ont attaqué très fort. Tous se souviennent avec émotion de leur premier coup d'éclat, lors du grand symposium sur les trains rapides organisé à Séoul. C'était en octobre 1989, dans un grand hôtel de cette métropole bourdonnante, poussiéreuse, à l'énergie presque palpable.\nPendant trois jours, Français, Allemands et Japonais défilent à la tribune. Les Français, déterminés à impressionner, ont mobilisé le gratin : Jacques Fournier, le patron de la SNCF, accompagné des hauts responsables du tout nouveau TGV Atlantique. L'Allemagne, en revanche, semble peu mobilisée. Les Allemands, visiblement, avaient sous-estimé l'importance de l'exercice , se souvient Jacques Pelletier, conseiller du président de la Banque Indosuez, qui allait devenir le chef de file bancaire de l'offre française. Les Japonais, malgré une prestation honorable, accusent un retard manifeste sur la nouvelle génération de trains rapides : leur Shinkansen, en service depuis 1964, ne roule qu'à 210 kilomètres à l'heure. Or l'une des exigences essentielles de la Corée est que les trains atteignent 300 kilomètres à l'heure, afin de pouvoir relier Séoul à Pusan en moins de deux heures.\nLors de cette première étape, tout sourit aux Français. Le timing est excellent - l'ICE allemand ne roule pas encore, le nouveau Shinkansen non plus -, le climat économique coréen au beau fixe. Les Français vont réussir ce qu'aucun de leurs concurrents ne parviendra à réaliser : promener le président coréen en TGV. Ils profitent de la visite officielle en France de Roh Tae-woo, en décembre 1989, pour l'emmener dans le TGV Atlantique, entre Paris et Le Mans. Un convoi mémorable. Une première rame, vide, file en tête, prête à sauter si une bombe explosait sur la voie. Dans la deuxième, éclatante, bleu acier, se pressent Antoine Jeancourt-Galignani, président d'Indosuez et animateur du Club France-Corée du CNPF, Jacques Fournier, président de la SNCF, Michel Delebarre, ministre des Transports, autour du chef d'Etat coréen et de sa femme. Derrière eux, une troisième rame suit, au cas où le TGV officiel tomberait en panne.\nRoh Tae-woo, ravi par la vitesse, osera toutefois faire remarquer qu'entre Paris et Le Mans on rencontre moins de montagnes qu'entre Séoul et Pusan, et qu'au passage des tunnels le bruit agace les oreilles. Ces critiques mises à part - les Français se donneront un mal fou pour les prendre en compte par la suite -, le voyage est une réussite.\nC'est même un apogée. Car, malgré la visite en fanfare d'Edith Cresson dans la capitale coréenne en septembre 1990, accompagnée du président de GEC- Alsthom, le temps va se gâter pour les Français.\nLes Allemands reprennent du poil de la bête. Leur heure de gloire sera Techno-Germa, une grande exposition organisée à Séoul pour servir de vitrine à la technologie germanique. A la place d'honneur trône une maquette grandeur nature de l'ICE. Clairement, les Allemands jouent la carte industrielle, nouent des contacts avec les conglomérats coréens, promettent des transferts de technologie. Les Français, quant à eux, misent sur la politique, et entretiennent leurs réseaux dans le gouvernement de Roh Tae-woo. Deux approches radicalement différentes.\nEn 1991, l'évolution du projet semble donner raison aux premiers. Le gouvernement décide de mettre en place une autorité indépendante des chemins de fer nationaux, un organisme spécialement chargé du projet de train rapide, dont la dénomination changera plusieurs fois (c'est aujourd'hui le KHSRCA, Korea High Speed Rail Construction Authority).\nKim Jong-goo, son président, a le rang de vice-ministre. D'emblée, tenant à donner la preuve de son indépendance, il choisit de se faire assister par un expert pour la réalisation de l'appel d'offres. Ce sera la grande société d'ingénierie américaine Bechtel. Avenue Kléber, à Paris, dans le grand immeuble froid qui abrite l'état-major de GEC-Alsthom, c'est l'abattement : on sait Bechtel peu enclin à favoriser les technologies françaises, considérées comme inventives, mais atypiques, entrant mal dans les cases des grilles d'évaluation des offres internationales. Et puis le projet prend du retard, et le temps joue contre la France. L'appel d'offres est lancé le 26 août 1991, deux mois après l'inauguration de l'ICE en Allemagne. Siemens peut enfin apporter la preuve que sa technologie fonctionne. Seule consolation pour GEC-Alsthom : le TGV vient de remporter sa deuxième victoire à l'exportation, au Texas. Les Allemands fulminent : ils feront tout ce qui est en leur pouvoir pour barrer la route de l'Asie.\nLe 31 janvier 1992, les trois concurrents livrent leurs énormes caisses de documents. Les premières indiscrétions rendent espoir aux Français. L'offre japonaise reste la moins chère, la France arrivant en deuxième position. A Séoul, Ambroise Cariou respire. Les négociations devraient permettre de rectifier le tir, d'affiner les conditions de financement, de faire la part plus belle à la production locale... Le prix est un paramètre parmi d'autres. Pour les Coréens, le train est l'un des symboles les plus marquants de l'occupation japonaise , affirme Ambroise Cariou. Il sait les Coréens très désireux de s'émanciper de la tutelle historique de leur voisin, de rééquilibrer une balance commerciale fortement déficitaire. Mitsubishi, pour sa part, est réticent à l'idée de transférer sa technologie à un pays en pleine expansion, qui pourrait devenir un jour un rival redoutable sur le continent asiatique. En ce premier semestre 1992, les Français sont sûrs d'eux, convaincus que Roh Tae-woo tranchera en leur faveur avant la fin de son mandat.\nIls vont tomber de haut. Au printemps, on apprend que Bechtel a jugé l'offre allemande plus intéressante sur le plan technique. Les Français s'attendaient à tout sauf à une telle claque. Ils sont touchés au vif sur le sujet qui leur inspire une fierté suprême : la technologie. La grille d'évaluation des offres concoctée par Bechtel comprend en effet quatre grandes parties : le coût (prix, financement, économie du projet), la technologie, les conditions générales (calendrier, conditions de paiement, pénalités de retard, etc.), et les conditions d'intérêt national (part locale de la production, transferts de technologie). Sur les deux derniers chapitres, Français et Allemands sont au coude à coude. C'est sur le deuxième - la technologie - que les Allemands ont réussi à faire la différence. Abasourdi, Ambroise Cariou mobilise son réseau d'informateurs coréens pour comprendre ce qui a bien pu séduire les experts de Bechtel. Il découvre que l'ICE a marqué trois points : il est en aluminium, matériau plus moderne , plus léger, alors que le train français est en acier. Il incorpore davantage d'électronique.\nEnfin, son moteur - asynchrone - a une génération d'avance sur celui du TGV, synchrone. Passé le premier moment d'abattement, les ingénieurs de GEC-Als-thom vont se remettre en campagne pour démonter, méthodiquement, l'argumentation allemande. L'aluminium?\nAucun intérêt : le TGV français a beau être en acier, il est plus léger que l'ICE. L'électronique? Superflue! Le moteur asynchrone? Pas au point : voyez, les chemins de fer allemands ont dû remplacer toutes les motrices de l'ICE, un an après sa mise en exploitation...\nPlus que jamais, les Français mettent en avant leur argument choc : le TGV est le plus fiable, sa technologie est éprouvée, tandis que l'ICE, peut-être beau sur le papier, est encore bourré de défauts de jeunesse.\nLe match franco-allemand. Entre Français et Allemands une véritable course-poursuite s'engage alors. Les Coréens comptent les points, engrangent les concessions des deux bords, consignent les baisses de prix avec délectation... Cinq nouvelles offres seront remises entre le 15 mai 1992 et le 22 février 1993. En février, juste avant la clôture du cinquième round, le consortium allemand modifie in extremis sa proposition. La presse coréenne en fera ses choux gras les jours suivants : ayant eu connaissance du contenu de l'offre française, les Allemands réduisent la leur de 100 millions de dollars, d'un trait de plume! Les Français sont à bout de nerfs. De part et d'autre, des rumeurs de pots-de-vin sont colportées. En pleine campagne pour l'élection présidentielle, les journaux se régalent. C'est dans ce climat que la dernière version des offres a été déposée, le 22 février dernier, quelques jours avant la visite officielle du chancelier Kohl. Mises sous scellés pour l'occasion, à la demande des Français, les propositions sont maintenant entre les mains de ceux qui doivent rendre le verdict.\nLe président Roh Tae-woo, en qui les Français avaient placé leur confiance, a quitté le pouvoir sans avoir réussi à lancer la grande oeuvre de son mandat. Entre-temps, la croissance s'est essoufflée, et l'opposition a fait du train à grande vitesse l'un des points de contestation les plus vigoureux. Le coût du projet - 50 milliards de francs selon les autorités coréennes, 100 milliards pour les experts occidentaux - lui semble démesuré. Chez GEC-Alsthom, on veut pourtant croire que la décision est proche. Le nouveau gouvernement ne peut plus reculer , affirme Jack Cizain. Les Français ont encore toutes leurs chances , insinue de son côté Fritz Hasselbacher, directeur des grands projets chez Siemens, avec la délicatesse de celui qui voit l'heure de la victoire approcher. Mais, après tout, pourquoi Kim Young-sam, le nouveau président, se presserait-il? Il est si agréable de se faire courtiser...", "url": "https://lexpansion.lexpress.fr/actualite-economique/tgv-shinkansen-ice-course-poursuite-en-coree_1381254.html"}, {"title": "Tokyo de jour comme de nuit", "text": "Tokyo: 12 millions d'hab.\nRégion de Tokyo, Yokohama et Chiba: 30 millions d'hab.\nA moins de 100 km du centre: Kamakura, Hakone, YokohamaLa première surprise est de taille: à Tokyo, les rues ne portent pas de nom. Du coup, chaque rendez-vous ressemble à un jeu de piste: première rue à droite, après le petit marchand de nouilles, puis tout droit jusqu'au temple shinto, où...\nquelqu'un viendra vous chercher! Pas question d'être en retard: les Japonais en déduiraient qu'il en sera de même pour vos produits...\nHeureusement, le quartier des affaires (Ginza-Nihonbashi) est bien balisé. A Tokyo, on traite les affaires au bureau, et non au restaurant. On ne vous invitera à faire l'échelle - la tournée des bars - à Roppongi qu'une fois l'accord signé. Plus coquin : le kabuki-cho, à Shinjuku.\nPremier pôle économique du Japon, loin devant Osaka (à deux heures vingt par le Shinkansen, le train rapide), Tokyo est aussi la capitale financière (85 % des établissements étrangers) et politique de l'archipel. Qu'importent les huit heures de décalage avec l'Europe : Tokyo ne s'arrête jamais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tokyo-de-jour-comme-de-nuit_1381242.html"}, {"title": "Reperes entreprises", "text": "13 milliards de dollars en fumée!\nL'annonce par Philip Morris d'une baisse de 40 cents (2,25 francs) sur le paquet de cigarettes Marlboro - sa marque phare, la plus vendue dans le monde - a provoqué une chute de 23 % de l'action Philip Morris et une diminution de sa capitalisation boursière de 13 milliards de dollars. Cette opération, qui devrait entraîner une réduction de 2 milliards de dollars des bénéfices réalisés sur le tabac aux Etats-Unis, vise à reconquérir les consommateurs qui ont abandonné le cow-boy pour des marques discount, vendues au-dessous de 1 dollar le paquet. Ces produits, inexistants en 1980, se sont en effet approprié 36 % du marché, enrayant par la même occasion la baisse de la consommation américaine de cigarettes.\nAttention à la recherche!\nL'électronique professionnelle française (travaillant essentiellement pour les militaires) voit son carnet de commandes fondre comme neige au soleil : 61 milliards de francs en 1992 contre 77 en 1988. Sans parler d'un sérieux problème de plan de charge, les industriels du secteur craignent surtout que la dégringolade régulière des crédits militaires ne finisse par paralyser leurs bureaux d'études et menacer leur niveau technologique.\nIBM travaille son service L'avenir est aux services , clament désormais tous les constructeurs d'ordinateurs. Ferme résolution ou simple incantation? IBM-France joint le geste à la parole : après avoir repris Axone (facilities management) fin 1992, il vient de lancer une OPE sur 100 % du capital de CGI Informatique, l'une des SSII françaises les plus rentables avec 145 millions de francs de profits pour un chiffre d'affaires de 2 milliards. Coût : 2,5 milliards de francs. Reste à savoir si les petits actionnaires accepteront d'échanger leurs actions CGI contre les titres d'un IBM en plein marasme.\nClinvest est fou d'Afflelou Alain Afflelou,1 français de la distribution de lunettes avec 18 % du marché, cède 26 % de son affaire à Clinvest, filiale du Crédit lyonnais. La vente d'une partie du capital - mais aussi du pouvoir - par ce chef d'entreprise de 45 ans va lui permettre de se développer à l'étranger (notamment en Allemagne, avec l'ouverture de boutiques à Hambourg et D|sseldorf), et de prendre une participation importante dans un groupe de lunetterie avant la fin de l'année.\nCompaq : du producteur au consommateur Dans sa course aux parts de marché, le fabricant de micro-informatique Compaq a décidé de concurrencer Dell en se lançant dans la vente directe sur le marché américain. Au risque de mécontenter une partie de son réseau traditionnel. Visant particulièrement les Pme, cette nouvelle forme de distribution devrait représenter à terme 10 % du chiffre d'affaires de Compaq aux Etats-Unis.\nSanté éclatante pour Ciba-Geigy Pour présenter de bons résultats dans la chimie, il faut être un grand de la pharmacie. Ciba le démontre avec un chiffre d'affaires en hausse de 6 % (22,2 milliards de francs suisses) et un bénéfice en progression de 19 % (1,5 milliard de FS). Son secteur santé a représenté en 1992 plus de la moitié de ses profits, alors qu'il n'entre que pour 39 % dans ses ventes.\nLe plongeon de VW Plus de 4 milliards de francs (1,25 milliard de marks), c'est le déficit affiché par Volkswagen au premier trimestre 1993. Ce résultat n'empêche pas Ferdinand Pi\"ch de prévoir un exercice équilibré pour cette année. Raisons de son optimisme : comme tous les nouveaux patrons prenant la barre par gros temps, Pi\"ch a volontairement chargé la barque; certaines filiales étrangères devraient remonter la pente; et les investissements seront ramenés à 6 milliards de marks contre 9,2 en 1992.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-entreprises_1379963.html"}, {"title": "Reperes economie", "text": "Dans le gouvernement de combat constitué par Edouard Balladur, sept ministres ont accès aux leviers de l'économie. Photos de familleFI Simone Veil, mère courage pour l'Etat providence Femme de caractère, et de mauvais caractère assez souvent, elle entra dans l'histoire en imposant à une Assemblée très rétive la loi sur l'interruption volontaire de grossesse. Elle était déjà ministre de la Santé de Valéry Giscard d'Estaing. On lui reprocha, en revanche, d'avoir manqué de fermeté dans la maîtrise des dépenses médicales, au risque d'aggraver le trou de la Sécurité sociale. Elle revient, après un long intermède européen à Strasbourg, pour imposer des mesures de rigueur face au dérapage sans précédent des déficits sociaux.\nFI Edmond Alphandéry, professeur d'économie à Bercy Maire de Longué, élu CDS du Maine-et-Loire, il a enseigné aussi bien à Dauphine qu'à Pittsburgh. Grand, cheveux très blancs et coiffure romantique, ce centriste de gauche est un farouche partisan de Maastricht et du franc fort. Ses pouvoirs seront limités dans la mesure où, s'il contrôle la direction du Trésor, il n'a pas la responsabilité des finances et des impôts, placés sous la tutelle du Budget. Aussi épaté par Bérégovoy qu'admiratif de Balladur, c'est le plus oecuménique des centristes.\nFI Gérard Longuet, une main de fer sur l'industrie En mai 1968, avec Alain Madelin, il faisait le coup de poing pour l'extrême droite au Quartier latin. Péchés de jeunesse. Son passage au Parti républicain et au ministère des PTT lui a donné une réputation de solidité et de sens de l'Etat. Ce proche du patronat, passionné par les problèmes industriels, se voit confier une sorte de Miti français, avec l'Industrie, les Postes et télécommunications et le Commerce extérieur.\nFI Alain Juppé, un diplomate aux manières brusques Longtemps surnommé le Giscard de Chirac, à cause de sa calvitie, de son intelligence réglée comme une horloge suisse et de ses coquetteries littéraires, le secrétaire général du RPR ne passe pas pour un tendre. Dans son dernier livre - La Tentation de Venise -, il porte des jugements sévères sur Jacques Chirac, Edouard Balladur et la nouvelle vague des élus gaullistes. Européen modéré, avant tout proche du maire de Paris, il a su faire pencher le président du RPR pour le oui à Maastricht sans se fâcher avec Philippe Séguin.\nFI Michel Giraud, un homme de terrain face aux syndicats Industriel, sénateur, il a rejoint le gaullisme par les voies de la démocratie-chrétienne. Sa vocation de politique gestionnaire s'est révélée à la tête de la région Ile-de-France, où ce patron chrétien a su gagner l'estime des syndicats et tenter quelques expériences originales en matière de formation. Son style pragmatique, au point d'apparaître un peu terne, tranchera avec celui de Martine Aubry.\nFI Nicolas Sarkozy, le porte-voix de Balladur Fils d'un émigré hongrois, parfaitement décontracté, porte-parole du RPR, et maintenant du gouvernement, ce jeune loup n'a pas de compétences économiques particulières. Mais son bagout télévisuel saura enrober les éventuelles décisions impopulaires. Maire de Neuilly, une circonscription d'enfant gâté où il a succédé à Achille Peretti, il va secouer les directeurs, probablement changer des têtes, et gérer sans ménagement les contraintes d'un budget difficile.\nFI Alain Madelin, le chantre des PME Libéral ravageur, il fut l'apôtre enflammé des privatisations et, plus récemment, un partisan convaincu du flottement du franc face au mark, au point de se faire rappeler à l'ordre par ses amis. On redoutait de le voir atterrir au ministère du Travail; en fait, l'occasion lui est donnée d'expérimenter ses multiples idées nouvelles en matière de statuts auprès des commerçants et des artisans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-economie_1379944.html"}, {"title": "Rajeunissant", "text": "L'Age de la vieillesse par Patrice Bourdelais Les vieux... A quel âge entre-t-on dans la vieillesse? Pour Hippocrate, c'était à 56 ans; pour Socrate, à 50; pour Montaigne, à 47; depuis la fin du xviiie siècle, le consensus se fait autour de 60 ans. Mais la réalité de l'âge a changé : l'état de santé des sexagénaires, leur rôle dans la succession des générations, leurs ressources économiques et leur genre de vie. Si l'on abandonne cette notion de vieillissement, dit l'auteur, il est possible d'estimer quelle augmentation du seuil d'âge de la vieillesse serait nécessaire afin que la part des personnes âgées ne s'accroisse pas : à 60 ans en 1983, à 63 en 2005, à 71,5 en 2040. Et ainsi de suite.\nAfin de distinguer les jeunes-vieux des vieux-vieux. Fascinant pour les démographes et les gérontologues.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rajeunissant_1378693.html"}, {"title": "Predateurs proies et taux", "text": "Depuis que les taux d'intérêt réels ont atteint des niveaux historiquement élevés, dès le début des années 80, on peut, très schématiquement, distinguer trois phases dans l'évolution des économies développées. La première, d'assainissement et d'euphorie, a correspondu à une envolée des cours boursiers sur fond de croissance lente, du moins en Europe continentale. Le patrimoine et les profits grossissaient, alors que les revenus salariaux s'étiolaient. Certes, les entreprises n'étaient pas toutes logées à la même enseigne : celles qui avaient accès aux marchés boursiers se finançaient aisément; les autres, obligées de s'endetter, subissaient de plein fouet la contrainte financière. Il n'empêche que le jeu restait à somme positive : ce que gagnaient les uns en termes de richesse et de revenus non salariaux compensait largement ce que perdaient les autres du fait de la baisse relative de la masse salariale et de la croissance du chômage. La distribution des patrimoines et des revenus était sans doute profondément inégalitaire, mais elle dégageait malgré tout un net surplus.\nLa deuxième phase commence avec le contre-choc pétrolier, la baisse du dollar, et s'accélère au moment du krach boursier de 1987. C'est le retour de la croissance. Les deux premiers événements entraînent une augmentation de tous les revenus, tandis que le krach, compte tenu de la réaction des politiques monétaires, laisse espérer une baisse des taux d'intérêt. Le prix des actifs, réels et financiers, reprend sa courbe ascendante alors que la croissance permet d'accroître les revenus salariaux et de réduire le chômage.\nMais le ver est dans le fruit : les taux d'intérêt restent élevés, ce qui confère, dans une troisième phase, un caractère fortement spéculatif au gonflement nominal des patrimoines. Il suffit dès lors que les perspectives d'évolution des taux d'intérêt changent pour que les prix des actifs réels s'effondrent, et que ceux des actifs financiers vacillent. L'endettement devient alors insupportable, et la meilleure stratégie que peuvent suivre ménages ou entreprises, du moins ceux qui sont encore solvables, est d'affecter leur épargne à sa réduction. Les autres mettent directement en danger les créanciers : d'où la crise bancaire.\nLe niveau des taux d'intérêt, parce qu'il est trop longtemps resté anormalement élevé, a fini par se retourner contre ceux mêmes qui en bénéficiaient, les créanciers. L'endettement était gagé sur des actifs dont la valeur s'effondre, du fait des taux. Le mécanisme relève de l'équilibre proie-prédateur. Le prélèvement du prédateur (le système financier, les créanciers) sur la proie (les revenus d'activité) était devenu à ce point exorbitant qu'il a mis en danger la proie, et donc la survie du prédateur. Etre créancier d'une entreprise en faillite, c'est être soi-même menacé de faillite. Le jeu devient à somme négative, ce qui explique les craintes de déflation s'exprimant aujourd'hui. L'histoire est morale, mais cette constatation est d'un faible soulagement.\nOn perçoit pourtant que, à l'inverse de la première phase, il existe une convergence objective des intérêts des différents groupes, et qu'un espace de coopération possible s'ouvre. Il est notamment de l'intérêt bien compris du prédateur de se serrer la ceinture, pour que sa proie trop amaigrie prenne à nouveau du poids.\nProfesseur à l'Institut d'études politiques de Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/predateurs-proies-et-taux_1377429.html"}, {"title": "Le referendum et apres", "text": "Les Italiens attendent le 18 avril - et son référendum en neuf questions - comme le début de l'an I pour une Italie nouvelle. Mais en quoi le verdict des urnes va-t-il mettre fin à la confusion totale dans laquelle évolue le pays depuis plus d'une année?\nSur quoi va-t-on se prononcer d'abord? Sur une série de mesures hétéroclites visant à diminuer la dépense publique et à assainir la vie politique : suppression de ministères jugés superflus (Agriculture, Tourisme, Industrie, Culture, Aménagement du territoire), suppression de l'aide au Mezzo-giorno, ou encore modification de la loi sur la drogue et sur le financement des partis. Cependant, la question centrale reste la loi électorale : vraisemblablement, les Italiens adopteront un scrutin uninominal mâtiné de proportionnelle. Conséquence immédiate : des élections au Sénat. Le système serait ensuite étendu à la Chambre des députés, renouvelée à l'automne dans le meilleur des cas, plus probablement au printemps 1994.\nEn attendant, le problème est le risque de voir l'interminable transition Amato se prolonger. Motif : les grands partis sont trop discrédités - un député sur six est poursuivi pour corruption, et une figure historique telle que Giulio Andreotti est soupçonnée de collusion avec la Mafia - pour constituer un gouvernement suffisamment stable. Pendant ce temps, l'économie souffre : une lire en apnée (sa décote par rapport au mark atteint 30 %), un déficit public inquiétant (10,7 % du PIB), une croissance qui se traîne au-dessous de 1 %, et un budget à revoir entièrement.\nL'impasse budgétaire (environ 6 % du PIB) ne peut être réduite que si les privatisations démarrent. Or, actuellement, seule celle du pôle agroalimentaire est programmée, et pas avant le printemps. Le gouvernement, quel qu'il soit, devra adopter dans la période postréférendaire un programme d'économies tournant autour de 40 milliards de francs : faudra-t-il alourdir davantage les impôts ou tailler dans les dépenses de santé, au risque d'accroître le nombre des mécontents? La réponse est politique. Seule une équipe assurée de son avenir peut la fournir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-referendum-et-apres_1371130.html"}, {"title": "Le cnpf l etat doit 100 milliards aux entreprises", "text": "Relance de l'économie avec décrochage monétaire, ou maintien prioritaire du franc dans le SME? Pendant la campagne, les états-majors patronaux se sont montrés aussi divisés que l'actuelle majorité sur ces deux objectifs apparemment peu compatibles. Mais puisque le gouvernement affirme pouvoir les concilier, le CNPF prend le pari - tout en négociant son soutien officiel au franc fort.\nAinsi, François Perigot s'affirme persuadé que dévaluer, ce serait gaspiller nos efforts de compétitivité , mais il travaille depuis plusieurs mois les responsables UPF. Le mot d'ordre n'a pas changé : abaisser les charges. Avec des priorités précises.\nD'abord, la suppression du décalage d'un mois en matière de TVA, anomalie qui représente pour les entreprises une charge de trésorerie de quelque 100 milliards de francs. Pour ne pas grever d'un coup le budget, l'Etat réglerait cette créance fiscale sous forme de titres du Trésor émis pour l'occasion. Coût estimé pour les finances publiques : 10 milliards (non reconductibles) la première année, plus 8 à 9 milliards de charges d'intérêt supplémentaires dues à l'alourdissement de la dette de l'Etat. Satisfaction : le Premier ministre a mis cette réforme à l'étude . Edouard Balladur avait aussi insisté sur l'allègement progressif des cotisations patronales d'allocations familiales : le CNPF applaudit. Il tente d'autre part d'élargir la brèche déjà ouverte dans les taux d'intérêt, en demandant des moyens accrus pour le fonds de garantie investissement récemment créé, qui permet d'alléger les taux des crédits bancaires aux PME. Il revendique des mesures pour renforcer les fonds propres des entreprises. Notamment la neutralité dans le traitement fiscal de la dette et des actions, par l'exonération totale des dividendes - proposée par l'AFB (voir page 59).\nLe CNPF a révisé sa doctrine sur le Gatt. Sous la pression de grosses fédérations (notamment le textile et l'habillement), il ne presse plus le gouvernement de faire aboutir coûte que coûte les négociations de l'Uruguay Round : François Perigot a affronté récemment ses collègues européens pour plaider en faveur d'une Communauté un peu plus musclée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cnpf-l-etat-doit-100-milliards-aux-entreprises_1368567.html"}, {"title": "Les humilies", "text": "Comment les Russes ne ressentiraient-ils pas ce voyage de Boris Eltsine à Vancouver comme une humiliation? Voici le maître d'une nation qui, il y a cinq ans encore, faisait trembler le monde; le voilà tendant la main à un jeune Américain inexpérimenté, tout couvert du duvet de son Arkansas natal, pour solliciter son soutien et son argent.\nAucun peuple ne vivrait un tel spectacle sans un serrement de coeur.\nS'agissant des Russes, c'est pis. Car ils cherchent leur identité depuis l'origine de leur histoire. Ils sont donc d'autant plus ombrageux quant à la reconnaissance - et au respect - des autres.\nDans son livre La Civilisation soviétique (chez Albin Michel), André Siniavski décrivait les particularités nationales du peuple russe : son patriotisme romantique, où se succèdent sans transition des périodes d'extrême humilité et d'autres de prétention démesurée, son caractère informe, amorphe, inachevé, qui peut le rendre inconstant (Boris Eltsine risque d'en faire prochainement l'expérience). Le Russe est malléable. Cela signifie qu'il n'est jamais satisfait. Il se veut à la fois universel et irréductible aux autres.\nCertes, les Russes ont une longue expérience des malheurs de l'histoire. A proprement parler, la leur n'est même faite que de malheurs, comme Hélène Carrère d'Encausse l'a si bien dit dans son meilleur livre (Le Malheur russe, chez Fayard). Peut-être cela contribue-t-il aujourd'hui à les rendre patients et résignés, mais sans rien enlever à leur fierté. Au contraire. Veillons donc, dans les formes de notre aide, à ne pas les humilier davantage.\nCe sentiment d'humiliation a d'ailleurs été à l'origine de la révolution politique traversée par l'ex-Union soviétique. Quand on discute avec les hommes qui l'ont initiée - Alexandre Iakovlev, par exemple, véritable inspirateur de Mikhaïl Gorbatchev, même si par la suite il s'est brouillé avec lui -, ils ne cachent pas quel a été le ressort de leur action. Tous étaient sortis des frontières du pays.\nTous avaient pu comparer les moyens, les mentalités, les résultats des mêmes technologies, chez eux et à l'étranger. Tous en ressentaient une profonde amertume. Comment pouvait-on envoyer des hommes dans l'espace et les faire vivre si mal sur la Terre? Lorsque j'avais demandé à Iakovlev ce qu'il voulait pour son pays au sortir du communisme - le socialisme à la suédoise, l'économie sociale de marché à l'allemande ou le capitalisme à l'américaine -, il m'avait répondu : Nous voulons vivre comme tout le monde.\nVoilà bien le drame intime des Russes, qui souhaitent à la fois être comme les autres et s'en distinguer radicalement. C'était déjà la contradiction qu'avaient voulu surmonter, à des périodes différentes de l'histoire, Pierre le Grand et Alexandre II. Gorbatchev hier, Eltsine aujourd'hui, d'autres demain, poursuivent la même ambition.\nVladimir Volkoff avait bien vu le problème, quand il écrivait dans La Bête et le venin (Editions de Fallois) : Il semble que l'axe même de la résurrection de la Russie passe par cette contradiction : la Russie doit redevenir elle-même, mais elle ne le peut plus sans l'aide d'autrui.\nPour ne rien arranger, cette âme trop sensible habite un corps trop vaste. La Russie, du fait de ses dimensions, est condamnée par la géographie à être un empire plus qu'une nation. Pendant soixante-dix ans, le communisme a formé un Parti-Etat pour organiser cet empire.\nBoris Eltsine, en faisant exploser le Parti, a fait disparaître l'Etat. L'empire s'est donc désagrégé. Mais la nation russe qui tente d'émerger de ces ruines ne dispose d'aucun des attributs de l'Etat moderne : ni vraie monnaie, ni fiscalité efficace, ni législation stable. Quant à son armée, le pays ne sait si elle le ruine ou si elle peut le sauver.\nAujourd'hui, la Russie a davantage besoin d'Etat que de capitaux. Et d'ailleurs, ceux-ci ne viendront pas tant que l'Etat ne sera pas reconstitué. C'est un comble que d'avoir été gouverné pendant trois quarts de siècle par un Etat tout-puissant et de se retrouver aujourd'hui sans Etat du tout! En vérité, il y a des structures parallèles ou locales. La Russie est devenue une sorte de confédération de féodalités (dont beaucoup sont dirigées par d'anciens cadres du Parti). C'est mieux que rien, car cela permet de survivre à l'échelon local. Dans ce magma, le Kremlin surnage comme il peut. Mais ce qui s'y passe intéresse souvent davantage l'étranger que le peuple russe dans ses profondeurs.\nMéfions-nous des réactions des peuples humiliés, souvent disproportionnées. Au sud, les Arabes sont déjà dans ce cas. A l'est, voici les Russes. Le fait que nous ne soyons pas les fauteurs de ces humiliations n'y change rien. A leurs yeux, et malgré nos crises, nous sommes des insolents. Il nous faut la discrétion. Il leur faut la réussite. Par chance, l'Asie a la sienne, avec le Japon qui nous bouscule et la Chine qui nous court après. Nous ne sommes plus seuls.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-humilies_1362235.html"}, {"title": "Les malheurs d eurotunnel", "text": "Le tunnel sous la Manche a trouvé sa mascotte : ce sera Marcus, une petite taupe rondouillarde et joviale, conçue par d'anciens dessinateurs des Studios Walt Disney. Selon la bonne vieille formule des droits dérivés, Marcus sera accommodé à toutes les sauces - peluches, papeterie ou jeux vidéo - et installé dans les magasins filtrant les nombreux touristes et hommes d'affaires attendus aux terminaux de Calais comme de Folkestone.\nToute la question est de savoir quand. Car cette incarnation animalière et résolument optimiste du chantier européen le plus prestigieux du moment masque une réalité plus sordide. La crise endémique qui divise les promoteurs du projet, Eurotunnel - le financeur - et Trans Manche Link (TML) - le consortium de constructeurs -, est arrivée à son paroxysme. Le 30 mars dernier, Jean-Claude Jammes, no 2 de SAE-Fougerolle, annonce que l'ouverture du tunnel ne sera possible que dans le courant de l'année 1994 , et non le 15 décembre prochain comme prévu. Motif : rien n'est vraiment prêt, à commencer par le matériel roulant (navettes pour voitures et camions, rames de TGV). Le contentieux entre Eurotunnel et TML à propos du surcoût des équipements fixes n'est toujours pas réglé. Les constructeurs réclament entre 14 et 15 milliards de francs pour compenser les dépassements de cahier des charges imposés par le maître d'ouvrage. Ce dernier n'accepte de lâcher que 12 milliards de francs, dont une part sous forme de titres.\nIncapables de s'entendre, les deux parties multiplient les démarches juridiques auprès d'instances arbitrales. Du coup, les gestes de mauvaise humeur se répètent. Le canadien Bombardier a arrêté la production de navettes de tourisme dans ses ateliers belges en attendant une revalorisation de son contrat, comprise entre 1 et 2 milliards de francs, sur un total de 5 milliards.\nPour l'instant, cette querelle de procédure et de gros sous ne concerne l'usager que de loin. Habitué depuis des siècles à franchir le Channel en bateau, il pourra bien patienter encore quelques mois avant de traverser les pieds au sec. Selon toute vraisemblance, les wagons transportant les marchandises et les navettes chargeant les poids lourds seront prêts à temps. Les touristes, quant à eux, devront attendre encore un peu avant d'emprunter les rames de TGV.\nD'autant que la privatisation annoncée de British Railways risque de retarder la mise à niveau du réseau côté britannique.\nFacture globale. En revanche, une vraie menace plane sur l'économie du projet, entièrement financé par des fonds privés. Selon des estimations concordantes, la facture globale, évaluée à environ 50 milliards de francs en 1990, aurait déjà crevé le plafond des 100 milliards, frais financiers compris. Et tout retard supplémentaire alourdit encore le fardeau pour Eurotunnel, dont le capital est réparti entre plus de deux cents établissements bancaires, TML et quatre cent mille petits porteurs.\nA quelques mois de l'achèvement des travaux, les constructeurs possèdent là un excellent moyen de pression sur Eurotunnel. Nous sommes loin du parfum d'aventure qui accompagnait le percement du canal de Suez au xixe siècle. Question d'époque. Reste Marcus et son sourire. Mais le coeur n'y est pas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-malheurs-d-eurotunnel_1362228.html"}, {"title": "Les paysans il faut tout renegocier", "text": "Les organisations agricoles attendaient l'arrivée de la droite au pouvoir avec la même impatience que les syndicats ouvriers celle de la gauche en 1981. Des deux côtés, on travaille depuis plusieurs mois sur le scénario qui doit réconcilier le monde agricole avec la classe politique. Première phase : une conférence agricole exceptionnelle devrait adopter des mesures d'urgence. Certaines ne coûtent rien, comme la simplification des formulaires à remplir pour bénéficier des aides de la PAC, source de bruxellose aigu\" dans les campagnes. D'autres sont onéreuses, telle la revalorisation des préretraites agricoles. Ou posent de redoutables problèmes techniques - c'est le cas de la refonte des bonifications des taux d'intérêt concernant les prêts d'installation, qui s'étalent actuellement de 2,75 à 10 %. La seconde phase s'annonce plus sportive, puisqu'il s'agira d'obtenir la double renégociation de la PAC et de l'accord conclu en décembre sur le volet agricole du Gatt - les syndicats exigent un veto pur et simple. Si ce big-bang terrien arrive à son terme, sonnera l'heure de la reconstruction : ce devrait être l'objet d'une prochaine loi d'orientation agricole, à l'automne 1993 ou au printemps 1994. Elle devra redonner un projet et un horizon à la nouvelle génération d'agriculteurs , explique- t-on au CNJA. Une révolution culturelle, en somme, mais il faut d'abord réussir la longue marche.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-paysans-il-faut-tout-renegocier_1363518.html"}, {"title": "Iup gestion de patrimoine paris x", "text": "LE CRENEAU. Banques, compagnies d'assurances et autres établissements financiers s'intéressent de plus en plus au patrimoine des particuliers. Ils ne se limitent plus à la prescription de produits d'assurance ou à la gestion de portefeuille, mais prennent en compte l'ensemble des biens du client : retraite, droits de succession, logement... Un besoin nou- veau se fait sentir : celui de professionnels pouvant réa- liser un audit du patrimoine du client et en proposer une gestion optimale. Tel est l'objectif affiché de l'IUP (Institut universitaire professionnalisé) gestion de patrimoine , de l'université Paris-Dauphine.\nNouvelle filière créée en 1991 par l'Education nationale, l'IUP délivre une formation en trois ans, ciblée sur un métier. Le but est de permettre à des étudiants munis d'un diplôme de niveau bac + 4 (équivalant à la maîtrise) d'être immédiatement opérationnels.\nL'ADMISSION. Il s'adresse à des jeunes ayant validé leur première année de Deug en sciences économiques, droit, Mass (mathématiques appliquées aux sciences sociales) ou AES (administration économique et sociale) et à des élèves ayant suivi une classe préparatoire aux grandes écoles. Autre voie d'accès (plus restreinte) : l'entrée directe en seconde année d'IUP, pour des étudiants de niveau bac + 2.\nLes promotions ne dépassent pas 35 élèves par an. La sélection est rude : l'an dernier, 250 demandes ont été adressées. Elle se fait sur dossier et sur entretien avec un universitaire et un professionnel du secteur.\nLE CURSUS. Au programme : droit, économie, finance, fiscalité, comptabilité, informatique, immobilier, langues. L'enseignement, général la première année, se spécialise de plus en plus au cours des deux suivantes. La formation, explique Danielle Bertrand, directrice de l'IUP, a pour objet la maîtrise de la gestion de patrimoine : recueil et traitement des données; analyse et simulations en front et back-office, élaboration d'un diagnostic et mise en place de stratégies, suivi patrimonial. La scolarité comprend sept mois de stage.\nA SAVOIR. Les débouchés sont variés : conseiller en placement dans les banques, les caisses d'épargne, les compagnies d'assurances, les sociétés de Bourse, chez les courtiers, au sein d'une étude de notaires, d'un cabinet de conseils juridiques et fiscaux ou auprès d'un groupe d'expert-comptables. Cette formation reste peu répandue mais devrait se développer. Elle existe au niveau du DESS dans deux universités : Clermont-Ferrand I (université d'Auvergne) et Lyon III.", "url": "https://lexpansion.lexpress.fr/actualite-economique/iup-gestion-de-patrimoine-paris-x_1355820.html"}, {"title": "Jocelyn de noblet il faudrait rayer le mot design du vocabulaire", "text": "A59 ans, ce docteur ès design industriel est l'un des théoriciens français les plus brillants de sa discipline: prosélyte agité, Jocelyn de Noblet bouscule les idées reçues. Depuis plus de vingt ans, à travers ses livres, des cours à l'Ecole nationale supérieure des arts décoratifs et les publications de son Centre de recherche sur la culture technique (CRCT), il tente de dénouer les querelles sémantiques qui entravent la percée du design en France.\nCoordinateur du catalogue édité par Flammarion, organisateur d'un colloque de trois jours intitulé Formes 2000, culture et industrie , il aurait tout simplement aimé que l'exposition ne comporte pas le mot design : C'est le terme même qui pose problème. En Angleterre, par exemple, on ne l'utilise jamais tout seul : on parle d'un fashion designer, d'un car designer... En Italie, le progetto est intégré à la démarche industrielle. Ici, il y a des couturiers, des bureaux de style, des centres de design... La discipline est mal comprise - écartelée entre l'ingénieur des Ponts et l'artiste décorateur -, mais on en fait autant qu'ailleurs. Le design, c'est la mise en forme des objets produits industriellement : même les plats cuisinés en font partie. Aujourd'hui, avec la découverte des nuisances inhérentes au progrès, la fonction symbolique revient en force. Mais ce n'est pas nouveau : la plus belle opération de design de tous les temps n'est-elle pas celle des jésuites se concertant pour organiser le baroque au XVIIe siècle et imposer ainsi l'empire des signes?", "url": "https://lexpansion.lexpress.fr/actualite-economique/jocelyn-de-noblet-il-faudrait-rayer-le-mot-design-du-vocabulaire_1355806.html"}, {"title": "Des patrons et des singes", "text": "Après les sociologues, les psychologues, les graphologues, faut-il se tourner vers les primatologues pour mieux comprendre le mode de fonctionnement des entreprises? Sans tomber dans la caricature, le rapprochement entre le management des firmes et l'organisation des tribus de singes est assez instructif : l'exercice de l'autorité, les relations au sein d'un groupe humain vont chercher leurs archétypes très loin dans les replis des cerveaux. Et nos grands PDG, comme nos dirigeants politiques, empruntent souvent des traits aux chefs macaques ou chimpanzés. C'est à cette découverte amusée et détaillée que nous invite Marie Muzard, à la fois consultante en communication et primatologue, auteur d'un livre sur la jungle entrepreneuriale (Ces grands singes qui nous dirigent, Albin Michel).\nPremier constat : à quelque espèce qu'il appartienne, un chef doit être reconnu , au sens premier du terme. Un orang-outang qui accède à cette dignité change physiquement. Certains macaques grandissent de quelques centimètres et grossissent de 3 à 5 kilos.\nCependant, plus les singes sont évolués - comme les chimpanzés -, moins l'apparence physique compte pour dominer. Mais, même dans ce cas, le chef est le plus visible, il se poste sur une haute branche, il bombe le torse, il fait du bruit, il impressionne sa troupe, il s'entoure d'une bande de jeunes alliés et s'arroge des privilèges.\nBref, il s'impose par son comportement, son regard, son hyperactivité. Sans hésiter, parfois, à menacer ses rivaux, à sanctionner ou intimider ses subordonnés : les gorilles frappent le sol avec leurs pieds ou leurs poings, tandis que les babouins haussent les sourcils. Les colères de chef se ressemblent toutes...\nDeuxième observation surprenante : les singes sont polis! Ils se saluent rituellement tous les matins, le chef n'ayant pas le droit de déroger à cette règle sociale. Il doit répondre aux salutations de ses subordonnés, voire faire le premier geste : un regard droit dans les yeux, une tape amicale sur l'épaule ou une main tendue. S'il omet ce rituel, il risque d'y perdre sa popularité, et même son rang.\nLe salut n'est pas le seul moyen de souder la tribu : les singes passent beaucoup de temps en grooming, autrement dit en séances de toilettage ou d'épouillage mutuel. Ainsi, note Marie Muzard, ils favorisent la cohésion du groupe . Le plus groomé est, bien entendu, le chef. Tout un rituel dont l'auteur décrit la transposition dans les entreprises : poignées de main, visites impromptues, mots échangés au détour d'un couloir, pots de départ, réunions festives...\nGrooming. Michel Bon, ex-PDG de Carrefour, en tire des leçons de management : Je passais beaucoup de temps à visiter les magasins, écrit-il dans la préface. Je sais maintenant que j'y faisais ce qu'on appelle chez les singes le grooming, c'est-à-dire des attentions réciproques, et que c'est très important. Plus une espèce est évoluée, plus elle consacre de temps au grooming, et moins elle enregistre de conflits internes! De fait, les macaques rhésus se livrent à cette activité pendant 7 % de leur temps, contre 30 % pour les macaques thibétanas : on constate vingt fois plus d'incidents chez les premiers que chez les seconds...\nTroisième leçon : plus les sociétés de singes sont sophistiquées, plus le rôle du chef est limité et la créativité démultipliée. En dehors des périodes de crise - guerres intestines, menaces de prédateurs, sécheresse -, le chef chimpanzé n'est guère interventionniste. Sa sociabilité, son intelligence, sa détermination, son goût du risque l'ont conduit au pouvoir grâce à un réseau d'alliés. Mais, à l'inverse des macaques rhésus, dont la structure de pouvoir est pyramidale, le chef chimpanzé dirige une tribu décentralisée, dont les membres sont relativement autonomes.\nLes subordonnés peuvent partir chasser de leur côté.\nAvant de prendre quelque initiative que ce soit, le macaque rhésus consulte son chef. Le chimpanzé, lui, ne craint pas de se lancer dans des aventures et de quitter momentanément le groupe. La créativité d'un groupe de singes peu évolués, note Marie Muzard, est égale à celle de ses dominants. Alors que, chez les chimpanzés, elle est la somme de la créativité de tous ses membres. Il n'est pas surprenant que nos proches cousins soient plus habiles dans la fabrication d'outils que les macaques rhésus, par exemple, et que leur répertoire de parades soit nettement plus riche.\nMais attention : la décentralisation comporte ses dangers. Habiles à nouer des alliances temporaires, les chimpanzés se livrent souvent des guerres fratricides pour la conquête de pouvoir. Aucun chef chimpanzé ne peut résister aux coalitions organisées par des subordonnés intelligents , écrit notre primatologue. Si vous appartenez au type patron-chimpanzé (voir ci-dessous), surveillez votre entourage...", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-patrons-et-des-singes_1350635.html"}, {"title": "Corrosif", "text": "La Médecine scandale par Patrick coquidé On ne saura jamais vraiment le rôle exact qu'a joué l'affaire du sang dans la déroute électorale socialiste. Ce fut en tout cas un facteur d'ébranlement profond, car elle démontrait de manière spectaculaire comment un Etat mal géré pouvait se transformer en Etat meurtrier.\nDans ce livre corrosif et très bien informé, Patrick Coquidé montre que la transfusion sanguine n'est pas la seule zone à risque. Le système médical réunit en un même cocktail l'explosion des dépenses, l'enchevêtrement des responsabilités et l'inflation technologique, source de tous les dérapages. Ceux-ci sont recensés au fil des chapitres : expérimentations sur les embryons humains, chirurgie esthétique, médecines douces, bataille des urgences... Mais le livre fait aussi le point sur les problèmes de fond, depuis la démographie médicale jusqu'au suréquipement hospitalier, sans oublier bien sûr le long et vain combat de la Sécu pour maîtriser l'offre de soins. Un ouvrage rédigé au scalpel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/corrosif_1349378.html"}, {"title": "QUELLE GAUCHE DEMAIN?", "text": "Après le désastre des élections législatives, la gauche n'en finit pas de régler ses comptes. Michel Rocard s'est cru obligé de prendre le pouvoir au Parti socialiste quand il a vu que les dirigeants en place manoeuvraient pour le conserver. Cela ne s'est pas fait dans la dentelle. Plutôt au sabre d'abordage.\nAu-delà de toutes ces péripéties, qu'est-ce qui est en cause? Deux choses distinctes : le rôle de François Mitterrand à la tête de l'Etat et la reconstruction d'une alternative politique en France.\nSans tordre les faits, on peut considérer que les élections législatives puis l'explosion du Parti socialiste constituent deux liquidations successives de l'ère Mitterrand. La première chez les électeurs. La seconde dans le parti. Or l'originalité de la situation veut que le seul homme encore en place après ce double choc est précisément le chef de l'Etat. Michel Rocard a perdu à Conflans.\nLaurent Fabius a perdu rue de Solférino. François Mitterrand, lui, n'a rien perdu. Sinon, tout de même, sa liberté de manoeuvre. Car, avec cinquante députés à l'Assemblée nationale et un parti en état de décomposition avancée - avec, en outre, à la tête de celui-ci, son plus ancien adversaire -, le président de la République n'a plus beaucoup de moyens d'action, en dehors des erreurs et des échecs que pourrait lui offrir la nouvelle majorité.\nDans l'opinion, on continue d'anticiper. Avant-hier, c'était la victoire de la droite. Hier, la présence d'Edouard Balladur à Matignon. Aujourd'hui, celle de Jacques Chirac à l'Elysée. Ce petit jeu peut être risqué. Mais les deux premiers coups ont été gagnés.\nFrançois Mitterrand est privé de sa marge de manoeuvre non seulement pour gouverner, mais aussi pour reconstruire la gauche. Car celle-ci ne disparaîtra pas en France. On a déjà dit qu'être de gauche, c'est ne pas vouloir être de droite. Le contenu de ces concepts politiques peut varier. Il a déjà beaucoup changé. Les concepts, eux, ne mourront pas.\nLa question est de savoir sur quels discriminants la gauche française se rebâtira. En quoi peut-elle se distinguer de la droite, après la mort du communisme européen, laquelle a entraîné le dépérissement d'un certain socialisme, celui qui se voulait toujours révolutionnaire, comme en France? La gauche se cherche. Elle se trouvera.\nDans les familles politiques, il en est comme dans les familles tout court : on vit avec son héritage. On ne choisit pas son passé. On l'assume comme on peut. La gauche française - même renouvelée - ne se débarrassera pas de son histoire. Elle fera seulement un peu plus référence à Proudhon qu'à Marx, à Jaurès qu'à Guesde, à Blum qu'à Mitterrand (les deux seuls leaders de la gauche qui ont réellement exercé le pouvoir). Ajoutons-y Mendès, et le compte est bon. Ces références-là, personne ne peut les voler à la gauche.\nDeuxième discriminant de la gauche par rapport à la droite : la représentativité sociale. C'est déjà plus flou. Avec un demi-siècle de décalage, la classe ouvrière va connaître le sort des paysans.\nElle se réduira jusqu'à constituer un groupe limité, certes attaché à ses traditions, mais ne pesant qu'épisodiquement dans l'histoire.\nAlors la gauche devra se tailler son support sociologique dans la masse composite et volage du groupe social central, qui va du petit employé au cadre dirigeant. Elle mobilisera chez les fonctionnaires, les petits employés, les intellectuels et une partie des cadres (en particulier chez les enseignants). Mais ces catégories sociales ne lui seront plus attachées à la vie à la mort. Il lui faudra sans cesse les séduire à nouveau.\nTroisième discriminant, l'importance du rôle de l'Etat. Quoi qu'on dise, la gauche verra encore longtemps, dans la collectivité publique, l'instrument privilégié de la correction sociale.\nC'est-à-dire une compensation au marché.\nQuatrième discriminant, l'Europe. C'est, à la fois, le plus important dans la phase actuelle de notre histoire, mais aussi le moins exclusif à la gauche. Celle-ci, par ses traditions internationalistes, a une vocation particulière à promouvoir la constitution d'un Etat européen, à côté des Etats nationaux. Mais la famille démocrate-chrétienne (centriste en France) a au moins autant de lettres de noblesse à faire valoir en la matière.\nIrons-nous vers une alternative gauche-droite ou vers une alternative centre gauche-centre droit? Cela dépend des hommes, ultime discriminant. Dans un système politique où le choix du président de la République est vécu par l'opinion comme le choix majeur, les affrontements de partis découlent directement des compétitions entre présidentiables. Ce ne sera pas la même chose selon que le candidat de la gauche à la présidentielle sera Michel Rocard (plus de gauche) ou Jacques Delors (plus centre gauche). Raymond Barre avait raison de dire que la recomposition du système politique français passait par une décomposition. Peut-être n'avait-il pas prévu que celle-ci irait plus vite à gauche qu'à droite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quelle-gauche-demain_1377398.html"}, {"title": "Pour ou contre la province", "text": "André Ramoff Président de la mission Délocalisations publiques 75007 Paris Peut-on valablement parler des délocalisations des entreprises publiques (L'Expansion du 4 mars) sans rappeler les objectifs largement partagés par tous les Français en matière d'aménagement du territoire, sans évoquer l'hypertrophie de la région parisienne et sans mentionner la revendication de très nombreux fonctionnaires, Parisiens d'origine provinciale, qui aspirent à retourner au pays ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-ou-contre-la-province_1376155.html"}, {"title": "Pour aider vraiment la russie", "text": "Si les Américains et les Européens montrent leur volonté de ne pas abandonner leurs amis et alliés en Russie, très bien : c'était le sens du sommet de Vancouver et des promesses - modestes - d'aide financière faites alors par Bill Clinton. Mais l'efficacité de cette aide demeure douteuse tant que les Occidentaux et leurs partenaires de l'ex-Union soviétique n'auront pas pris en commun certaines décisions stratégiques.\nTout d'abord, les mesures d'assainissement financier ont été décidées dans le désordre le plus complet. En particulier, la libéralisation des importations s'est accompagnée d'obstacles renforcés à l'exportation, creusant le déficit (officiel) des échanges. Il faudrait pratiquer la politique inverse, c'est-à-dire limiter sévèrement les importations à ce qui est nécessaire pour la relance de l'investissement productif, et assurer aux entreprises nationales - dans un premier temps tout au moins - le monopole de la vente des biens de consommation, disposition qui ne peut que stimuler les petites entreprises textiles et alimentaires. Au même moment, les obstacles mis à l'exportation par les autorités russes elles-mêmes devraient être levés d'un coup, pour mettre un terme au racket des licences d'exportation par les ministères et au bradage des stocks de matières premières, armes, ferrailles et métaux précieux : ce dernier représente entre 14 et 16 milliards de dollars, soit le montant de l'aide internationale promise, sans aucun prélèvement fiscal. Cette libéralisation des exportations devrait s'accompagner d'une ouverture programmée des frontières de la CEE et de l'Alena, mais aussi d'incitations fermes, de la part du G7, à la reconstitution d'un grand marché postsoviétique sans barrière douanière, et à l'ouverture de négociations tarifaires Russie-Europe de l'Est.\nDans un deuxième temps, avec la consolidation politique du gouvernement, il faudrait lever le secret bancaire sur les transactions illégales, en assortissant cette mesure d'une amnistie pour les contrevenants qui rapatrieraient leurs capitaux. Il est faux de croire que les prix ont été complètement libérés. Le pétrole continue à se vendre sur le marché intérieur au sixième du prix mondial, ce qui aggrave les gaspillages énergétiques et les détournements de stocks, revendus sur le marché spot par on ne sait trop qui. La vérité des prix, suivie d'une action concertée des producteurs (ex-soviétiques) et des acheteurs potentiels (européens), devrait assurer le redémarrage de la production, et dégager rapidement un surplus à l'exportation suffisant pour stabiliser le cours du rouble.\nTroisième mesure : commencer à mettre en faillite - comme l'a fait la Treuhand en Allemagne - les entreprises destinées à rester non rentables au-delà de tout espoir raisonnable. Paradoxalement, cette opération est plus facile à réaliser aujourd'hui qu'hier, en raison de l'hyperinflation : au taux actuel du rouble, les pays du G7 pourraient prendre directement à leur charge l'indemnisation des chômeurs - cela ne leur coûterait pas plus de 7 milliards de dollars.\nAvec ce filet de protection, l'appareil productif se redéploierait beaucoup plus rapidement.\nMais rien de tout cela n'est possible sans changement politique.\nEltsine peut parfaitement rester en place s'il sait élargir son gouvernement aux managers de l'industrie et aux acteurs réels de l'économie privée. Même Staline, à l'heure du danger, avait su mobiliser l'Eglise orthodoxe.\nHistorien", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-aider-vraiment-la-russie_1376136.html"}, {"title": "Paradoxe les belges ont de l argent pas la belgique", "text": "Trois mois avant d'assumer la présidence européenne, la Belgique vient de frôler une grave crise gouvernementale pour cause d'économies budgétaires. Les chiffres sont sim-ples : un lourd endettement public (héritage de la faiblesse du pouvoir, tiraillé entre Flamands et francophones) qui dépasse 120 % du PNB; un service de la dette qui absorbe 40 % des ressources annuelles de l'Etat; un déficit budgétaire voisin de 7 % du PNB. On est bien loin des critères de bonne santé définis par le traité de Maastricht!\nD'où le cri d'alarme poussé par le Premier Ministre, Jean-Luc Dehaene, un Flamand démocrate-chrétien. Son idée était de suspendre l'indexation des salaires sur l'inflation, une manoeuvre déjà effectuée en 1986-1987, et de transférer le bonus correspondant - 19 milliards de francs français - à la Sécurité sociale. Mais le Parti socialiste francophone, soutenu par le patronat, s'y est fermement opposé et a obtenu gain de cause. La Belgique restera donc le dernier pays où l'indexation des salaires fait encore partie du paysage social.\nCertes, l'inflation est modérée (2,9 % en mars), ce qui limite les dégâts. Cependant, dans la mauvaise conjoncture actuelle (0,3 % de croissance; 12,5 % de chômage), cette indexation empêche les salaires réels de baisser. Le Premier ministre a toutefois réussi à réconcilier les partis de la coalition centre gauche (démocrates-chrétiens, socialistes francophones et flamands) autour d'un accord-cadre prévoyant un impôt de crise (qui augmentera de 3% l'impôt direct), une diminution des allocations de chômage et des remboursements de la Sé- curité sociale, et une hausse de la retenue à la source sur certaines plus-values financières.\nLa Belgique est-elle tirée d'affaire pour autant? En tout cas, le franc belge, lui, résiste bien. Grâce au soutien de la banque centrale et à nos fondamentaux, qui ne sont pas si mauvais , précise Jean-Claude Koeune, économiste de la Banque Bruxelles-Lambert. Pas si mauvais : il s'agit là en effet d'un de ces paradoxes à la belge, car ce pays apparemment pauvre bénéficie d'une épargne substantielle (20 % du revenu des ménages), de quoi financer la quasi-totalité de sa dette et même de prêter à l'étranger tout en se retrouvant en fin de course avec une balance des paiements courants largement excédentaire : 33 milliards de francs en 1992, soit 20 % de plus que l'année précédente. Sans compter que, ayant pris en 1990 la décision de coller au mark (avec une marge de 0,25 %), la Belgique peut raisonnablement demander le renfort de la Bundesbank en cas d'attaque.\nMais les marchés savent également que le gouvernement belge ne pourrait pas supporter pendant longtemps une hausse des taux en cas de crise - politique ou économique - grave. C'est ce talon d'Achille que les opérateurs testent depuis quelques semaines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/paradoxe-les-belges-ont-de-l-argent-pas-la-belgique_1374870.html"}, {"title": "Monsieur balladur", "text": "Réunion intime à la mairie de Paris, un dimanche matin. Jacques Chirac est en jean et sweat-shirt, avec de superbes chaussons noirs brodés de fils d'argent. Les pieds sur la table, comme d'habitude.\nEdouard Balladur, en costume trois-pièces, demande à son voisin : Que pensez-vous des chaussons de Jacques? Pas mal, dit le voisin, mi-figue, mi-raisin. Et Chirac : Je suis content que vous les aimiez. C'est le cadeau que vient de me faire Edouard pour mon anniversaire. Plaisanterie, prémonition, provocation? La preuve, en tout cas, qu'Edouard Balladur ne s'enferme pas entre Montesquieu et les prélèvements obligatoires, mais qu'il peut aussi entrer dans un magasin.\nLe magasin d'aujourd'hui, c'est la maison France, où Edouard Balladur devra tenir la caisse, gérer les clients et faire tourner la boutique. Dur, pour un homme dont on a dit la réserve, la distance, la réflexion solitaire, et qui devra mettre les mains dans le cambouis. Les incendies, les accidents, les manifestations, tout remonte - jour et nuit - jusqu'au Premier ministre. Dur, pour un homme qui a besoin de temps, alors que les exigences de l'heure réclament toujours plus de proximité et de réactivité.\nEst-il prêt? C'est la question que l'on se pose, du haut en bas de l'échiquier politique. Un peu tard, parce que, plus que François Mitterrand, Jacques Chirac, le RPR ou l'UDF, ce sont les Français qui, dans les sondages préélectoraux, avaient déjà choisi Edouard Balladur. Cheveux gris, costume gris, pardessus gris, gris comme une éminence grise qu'il a pourtant cessé d'être depuis belle lurette.\nPendant de longs mois, le Premier ministre virtuel a circulé, écrit, parlé, publié et rencontré la terre entière : John Major, Helmut Kohl, Giuliano Amato. François Perigot, le président du CNPF, tous les grands patrons d'hier et d'aujourd'hui, mais aussi Jean-Claude Trichet, directeur du Trésor, ou Daniel Lebègue, directeur général de la BNP, et bien d'autres lui envoyaient régulièrement des notes. Et lorsqu'une équipe de télévision japonaise est venue à Paris à l'occasion des élections françaises, c'est Edouard Balladur qu'elle est venue filmer, pas Jacques Chirac.\nLe tout-international a défilé au 215 bis boulevard Saint-Germain, au siège de l'Association pour le libéralisme populaire, le pied-à-terre du Premier ministrable. Décor bourgeois et appellation un tantinet désuète, mais il paraît qu'il y tient.\nAujourd'hui, c'est fini, pleins feux sur les ors de Matignon.\nA 63 ans (64 le mois prochain), Edouard Balladur est un jeune homme politique. Totalement inconnu des Français jusqu'à sa nomination en mars 1986 comme ministre d'Etat de l'Economie et des Finances, il est vite retombé dans l'anonymat après mai 1988. Malgré sa réélection comme député du 15e arrondissement - simple formalité - et un siège au conseil de Paris, ce qui lui assurait deux salaires, une Sa- frane noire et quelques menus avantages.\nEt la classe politique? C'est selon. Les relations avec l'UDF et Valéry Giscard d'Estaing? Espacées , répond laconiquement Nicolas Bazire, le jeune enseigne de vaisseau qui a transité par la Cour des comptes avant de devenir le directeur de cabinet d'Edouard Balladur.\nEt avec Raymond Barre? Très espacées. Les centristes, en revanche, ont fait l'objet de toutes les attentions. Alphandéry, Bosson, Méhaignerie, ils sont tous allés jouer de la mandoline , dit un militant du CDS. Il faut dire qu'Edouard Balladur avait constitué avec eux dès 1991 des groupes de travail sur l'apprentissage, la formation, la famille... On faisait du travail précis, raconte Jacques Barrot, le président du groupe centriste. Il est venu aux JDS (Jeunes Démocrates sociaux) à Batz-sur-Mer, en septembre. Il a retrouvé des accents barristes sur l'Etat, et n'a pas dit une chose qui pouvait choquer la famille centriste.\nQuant au RPR, c'est une autre affaire. Il n'est pas facile à manipuler, le camarade , dit un des barons. Le cardinal , le chanoine , Son Eminence , Sa Suffisance , Mamamouchi , Ballamou , etc., le tir croisé est bien ajusté. En face, calme plat.\nOn dirait même que ça l'arrange. Ca le protège. En revanche, Edouard Balladur supporte mal les gueulantes du RPR. C'est le grand-guignol, ici. C'est la cour du roi Pétaud, a-t-il dit un jour lors d'un petit sommet du parti. Je m'en vais. Et il a claqué la porte. Le petit blanc au comptoir, ce n'est pas son style, on le sait. Et encore moins le contact avec le militant RPR. Encore que...\nA force d'entendre la France profonde scander E-douard, E-douard , qui résisterait?\nUne campagne athlétique. Balladur, une bête politique? Ne rêvons pas. Mais, en campagne comme ailleurs, il a fait ce qu'il fallait.\nLa balade balladurienne était plutôt athlétique. Nogent-sur-Seine, par exemple, où il est allé dans les derniers jours de la campagne soutenir François Baroin (27 ans), fils de feu Michel et nouvel élu chouchouté par le RPR. Accueilli par le gaulliste Robert Galley, député et maire de Troyes. Dîner en un quart d'heure au Loisir Hôtel : viande froide, salade et courtoisie. Voulez-vous du fromage, mesdames? Je vais chercher les assiettes. Puis il saute dans sa voiture pour rejoindre les mille personnes qui l'attendent. La salle est chaude. Il faut, dit Robert Galley, retrouver la brutalité du général de Gaulle en 1965 et dire qu'il y a des choses sur lesquelles la France ne saurait abdiquer. Il faut rendre à la France des raisons d'espérer. Message reçu cinq sur cinq. Ce pays n'est pas condamné à la médiocrité, il a un avenir, et cet avenir dépend de lui. Mélange d'élan gaulliste et d'un effort désespéré pour descendre au ras du quotidien. Les soucis des PME, ceux du bâtiment, les banlieues, le textile, les paysans, les militaires. Je m'occupe de vos problèmes, semblait-il dire. Mais on était encore loin du style Clinton. Mes chers amis [six fois, et non plus Mesdames et messieursà, nous avons en nous l'espoir que nous pouvons redresser notre pays. Nous avons de l'énergie et la foi dans l'avenir.\nApplaudissements. Ovation. Marseillaise. Et retour à Paris sur les chapeaux de roue.\nEn six mois, Edouard Balladur a sillonné la France, et, depuis 1988, il n'a jamais perdu le contact avec les électeurs. Plutôt les grands électeurs que les petits, il faut le reconnaître. Avec son air de grand bourgeois, son visage immobile, son sourcil pompidolien et son ton monocorde, il ne se prétendait pas le mieux placé pour guigner les suffrages populaires.\nIl est né le 2 mai 1929, sous le signe du Taureau, et les astres l'ont guidé de Smyrne au pouvoir avec une certaine lenteur, un peu comme s'il s'était laissé aller à sa vie. Qui le lui a bien rendu.\nUne famille de lointaine origine provençale, appartenant à la grande bourgeoisie commerçante d'Izmir (autrefois Smyrne), un père directeur de la Banque ottomane, et lui, petit dernier de cinq enfants, le tout arrivant à Marseille quelques années plus tard. Le jeune Edouard a plutôt un style anglo-oriental qu'un tempérament marseillais. Il fait ses études secondaires au Lycée Thiers. Il voulait être médecin. Un accident pulmonaire le fait bifurquer sur une année de droit, puis Paris et Sciences Po, puis l'ENA (promotion France-Afrique, avec notamment Jacques Calvet et Jérôme Monod), puis le Conseil d'Etat. Première rencontre, discrète, avec l'Etat.\nTrois décennies. Une histoire qui a duré plus de trente ans. Dans le sillon d'une double famille, l'une politique - la famille Pompidou - et l'autre strictement privée - la sienne. Soigneusement cloisonnées. En 1993 comme en 1963, été comme hiver, à 19 h 30 il rentre chez lui. Rideau : il s'occupe de sa famille, sa femme Marie-Josèphe (Josée), née Delacour, ses quatre fils et ses trois petits-enfants. Le fils aîné, Pierre, est chirurgien des hôpitaux; le deuxième, Jérôme, travaille à la Banque Lazard; le troisième, Henri, est dans la pub, à Euro-RSCG; le dernier, Romain, termine ses études à l'Institut supérieur de gestion. Bon père, bon époux, bon chrétien (paroisse Notre-Dame-de-Grâce de Passy), bon chic, il achète ses costumes sur mesure à Saville Row et attache un soin extrême au choix de ses Weston à boucles, de ses cravates et de ses chemises, éternellement rayées. Mais il a accepté, comme tout le monde, que ses fils portent des santiags.\nIl adore visiter les expositions, préfère l'art moderne, est allergique aux clubs du type Racing et Polo de Bagatelle. Pas de sport, mais beaucoup de marche à pied. Avec un regret, celui de ne plus pouvoir se promener dans Paris parce qu'on le reconnaît. Il a tout de même sa table au Divellec, car il aime la bonne chère, et accepte d'aller déjeuner Chez Edgar. Mais il préfère à ces sorties les dîners qu'il organise autour de Mme Pompidou, de Mme Kandinsky, ou encore avec son vieil ami Maurice Aicardi, l'inventeur de la dation.\nEdouard Balladur habite le 16e mais achète ses fromages dans le 15e.\nPartage ses loisirs entre une maison achetée à Deauville et un chalet construit à Chamonix. Mais il lui est arrivé, comme l'été dernier, de passer toutes ses vacances dans le Jura auprès de sa belle-mère malade. Là s'arrêtent ses attaches provinciales. On apprend par hasard qu'il avait encore un frère (officier) à Marseille le jour où il annonce à son entourage qu'il va à son enterrement, et on lui découvre au cours d'un voyage officiel un ami qu'il tutoie (c'est rare), le sénateur et maire de Toulon, François Trucy, médecin.\nEt sa vie publique? Elle s'est déroulée sur un rythme décennal : dix ans au service de l'Etat, dix ans dans le secteur privé, dix ans de politique, le tout plutôt dans l'ombre, mais toujours, et dès le départ, dans les traces de Georges Pompidou.\nPremière étape : l'Etat. M. Pompidou avait créé une famille , raconte Denise Esnou, qui a passé dix ans à l'Elysée avant de suivre Jacques Chirac. Ces enfants se réunissent encore fidèlement le 2 avril de chaque année pour une messe à l'église Saint-Louis-en-l'Ile et continuent d'entourer Claude Pompidou et sa fondation. L'entrée d'Edouard Balladur, énarque, dans cette famille-là s'est faite sous les auspices de Jean Donnedieu de Vabres (Conseil d'Etat) et de François-Xavier Ortoli (Inspection des finances), deux de ses anciens maîtres de conférences qui l'avaient repéré à la suite d'une vague mission sur l'ORTF. Il fallait pour le social quelqu'un qui soit apte à avoir des contacts, courtois, attentif. Balladur avait le profil.\nIl l'a confirmé lors du fameux Grenelle de 1968. En 1969, il suit tout naturellement Georges Pompidou de Matignon à l'Elysée. A l'époque, Jacques Chirac, qui avait démarré en faisant les chiens écrasés de Matignon, se lançait en politique. Député de la Corrèze, puis secrétaire d'Etat à l'Emploi. Balladur, lui, restait dans ses dossiers. Toujours fidèle, mais inflexible sur les horaires. Le lundi soir, quand le président réunissait son équipe autour d'un verre, si c'était trop tard il s'en allait. Secrétaire général adjoint, puis, après le départ de Michel Jobert, secrétaire général de l'Elysée, c'est lui qui fera tourner la machine de l'Etat, les dernières semaines du président Pompidou. Arrive 1974 et l'élection de Valéry Giscard d'Estaing; les gaullistes sont mis au piquet. A La Tour-Maubourg, hébergé par Raymond Marcellin et le Mouvement des élus locaux, Edouard Balladur débarque avec les papiers - y compris les archives du général de Gaulle qui avaient été planquées à Taverny en 1968. La politique c'est très bien, dira-t-il à Denise Esnou, mais vous savez, ma passion c'est servir l'Etat. Servir l'Etat en qualité d'ambassadeur au Vatican, comme le lui propose le nouveau pouvoir, ne le tente guère. Il préfère retourner au Conseil d'Etat, avec pour première mission un dossier sur les nuisances d'une porcherie dans le Massif central. Déprimant.\nLégère remontée avec la présidence de la Société du tunnel sous le Mont-Blanc, qu'il gardera jusqu'en 1981. Un job peu honorifique, mais très lucratif. Deux heures de travail par jour, avec de bons émoluments et plusieurs voitures à la clé.\nL'entreprise. Commence alors la deuxième carrière d'Edouard Balladur, les affaires. Même pour un non-émotif, non-actif secondaire, la réflexion sur le tunnel et les Alpes, c'était un peu limité. Survient dans le paysage Ambroise Roux, alors patron de la CGE, qu'il avait souvent rencontré à l'Elysée. C'est ainsi qu'Edouard Balladur fait son entrée dans le secteur privé comme président de la Générale de service informatique (GSI), puis de la Compagnie européenne des accumulateurs. GSI était l'une des innombrables filiales de la CGE, mais plutôt performante et innovante, avec un directeur général dynamique, Jacques Raiman. Le tandem fonctionne si bien que les deux hommes sont restés proches.\nC'est là, dans un bureau relativement modeste, que le nouveau Premier ministre a appris la vie des affaires. Les bilans, la compta, le droit fiscal, les relations avec le personnel. Quand il est arrivé, raconte Jean Brousse, qui est toujours directeur du marketing, il a fait le tour de toutes les unités en discutant avec les gens. Il s'intéressait sérieusement aux cercles de qualité et s'est beaucoup impliqué dans la décentralisation. Pur hasard ou ferme détermination, la vie lui a toujours laissé le temps de réfléchir.\nA GSI, il a été un très bon président, mais il ne s'occupait pas de gestion quotidienne , dit l'un des actuels dirigeants. D'ailleurs, lorsqu'on s'affirme si passionné par les affaires de l'Etat, peut-on vraiment s'exalter pour les accumulateurs ou les logiciels de gestion de paie? Un grave conflit l'oppose à Georges Pébereau, le président du groupe, à propos des lois Auroux sur l'expression des salariés.\nMotif : la menace d'une organisation obligatoire et technocratique, alors que la participation était déjà au coeur du système GSI. Il menace de démissionner avec toute son équipe. Mais Edith Cresson, alors ministre de l'Industrie, tranche en faveur de sa thèse. Au Mont-Blanc comme à la CGE et plus tard (à partir de 1988, comme député de Paris), il n'a jamais cessé de lire, recevoir, écouter ou écrire. Production modeste qui commence avec L'Arbre de mai (1979), qu'on ne peut qualifier de succès de librairie, puis plus tard (1990) Je crois plus en l'homme qu'en l'Etat, et surtout Douze Lettres aux Français trop tranquilles, qui ont été, paraît-il, très lues par le président de la République, pour finir avec le Dictionnaire de la réforme, tout un programme.\nla politique. Troisième étape, la politique et le rapprochement avec Jacques Chirac. Dans la hiérarchie pompidolienne, Balladur était le maître et Chirac l'élève , raconte un ancien du cabinet Pompidou.\n1974 les sépare. Chirac mène son combat. Lui reste dans l'ombre.\nMais de loin en loin ils continuent à se voir. Sa première sortie politique, Edouard Balladur la fait dans son style, distant, avec un long article publié dans Le Monde du 16 septembre 1983 sur la cohabitation. Les liens se resserrent grâce à Jacques Friedman, l'ami de toujours de Jacques Chirac, qui a étroitement collaboré avec Edouard Balladur pour la préparation des législatives de mars 1986.\nIls ont une relation forte mais indépendante. Balladur admire la bête politique; Chirac, le calme et la sincérité , dit Jacques Friedman. Chirac fascine Balladur par ce qu'il sait faire et que lui ne sait pas faire. Et réciproquement. La campagne électorale qui vient de se terminer s'est faite sans répartition explicite des tâches ni des territoires. Au fil des demandes locales et des soutiens indispensables. Ponctuée par des coups de téléphone quotidiens - Jacques Chirac l'appelait tous les matins à 7 h 30, mais parfois, à cause des décalages horaires, cela tombait mal : Ecoutez, Jacques, vous me fatiguez. Ne me téléphonez pas à n'importe quelle heure. Jacques, vous... Edouard, vous... Entre les deux stars du RPR, les relations sont étroites, profondes, certes, mais restent rigoureusement professionnelles. Peu de dîners avec les épouses, pas de week-ends de détente, un simple échange d'idées.\nEdouard Balladur a fini par prendre sa carte du RPR et par entrer au bureau politique, en 1990.\nPlutôt à droite ou plutôt à gauche du RPR? C'est selon. Chez Georges Pompidou, il avait rédigé de sa main l'ordonnance sur l'intéressement et préparé la mensualisation des salaires. Il garde, dit-on, un grand attachement pour la participation, les cercles de qualité. En bon catholique, il pense qu'il faut s'occuper des gens. Pas au point toutefois d'être la mère Teresa du RPR. D'ailleurs, les bons amis rappellent volontiers que c'est lui qui, dans les années 70, aurait cassé le projet de nouvelle société de Jacques Chaban-Delmas et Jacques Delors. A vingt-cinq ans d'intervalle, cela promet quelques beaux échanges à venir avec le président de la Commission européenne.\nMonsieur le ministre d'Etat, racontez-nous une histoire drôle , lui ont demandé un jour des étudiants d'HEC auxquels il était venu porter la bonne parole. Réponse : Mais il fallait me prévenir à l'avance!... Il paraît qu'il aime beaucoup rire, mais plutôt à l'intérieur. Ses colères sont glacées. La spontanéité n'est pas son fort. Pas plus que le show-off ou le médiatraining. Après des années de travail quotidien, il dit toujours madame à sa secrétaire, Arlette Lebris.\nDignitE de la fonction. On est fier de travailler avec M. Balladur parce qu'il respecte notre travail , disait en 1986 un huissier du ministère des Finances. Le ministre d'Etat avait demandé à l'époque que l'on rachète des vestes aux serveurs, qui, avant lui, servaient en chemise. Il est allé dans les cuisines pour les faire moderniser.\nChacun à sa place et digne dans sa fonction. Le personnel préférait servir à table un peu cérémonieusement plutôt que de travailler dans le style des autres : Pose le pinard sur la table, on se servira. Mysogine? Pas vraiment. Il est touchant lorsqu'on évoque la Journée de la femme. C'est bien peu, susurre-t-il, un jour par an pour s'occuper des femmes. En réalité, aux femmes, il préfère la Femme, et il la verrait plutôt à la maison.\nFidèle par tempérament, il a su garder des fidèles : Charles de Croisset, directeur général du CCF, qui fut son directeur de cabinet, Maurice Ulrich (diplomate et membre du Conseil d'Etat), Jean-Marie Messier, associé-gérant de Lazard, Georges Tron - un copain de son fils aîné -, candidat dans l'Essonne, Jacques Raiman, le président de GSI, Philippe Goujon, son suppléant dans le 15e, et toujours Xavier Marchetti, journaliste, ou Denis Baudouin, ancien porte-parole de Pompidou; et quelques autres, plus intermittents.\nEdouard Balladur est maintenant en première ligne. A-t-il changé?\nJe l'ai connu il y a trente ans comme secrétaire général adjoint de l'Elysée et je l'ai revu encore l'autre semaine. C'est bien le même homme, dit un grand patron de ses amis. Il a pris de l'épaisseur.\nAu propre et au figuré, d'ailleurs, mais tout cela reste très convenable. Il se méfie de l'imagination créatrice, dit un autre de ses amis. Dans une réflexion, il prend le centre et il écarte les extrêmes. Il est comme Kissinger, il pense que depuis trois mille ans tout a été expérimenté. L'humanité n'invente pas, elle réinvente.\nIl travaille toujours par notes, comme le faisait Pompidou, qu'il renvoie avec ses remarques dans les vingt-quatre heures. C'est plus rapide que les réunions. Il ne ment jamais, dit Ambroise Roux, qui le connaît depuis trente ans, ce qui ne veut pas dire qu'il mette toutes ses cartes sur la table. Avec lui, le président de la République ne recevra pas chaque mercredi matin une leçon sur l'art de gouverner. Entre eux les rapports sont courtois. Lors du fameux conflit sur les ordonnances, François Mitterrand avait pris Edouard Balladur à part pour lui dire : Je ne pouvais pas signer, mais cela n'est pas dirigé contre vous.\nEt la France, dans tout ce tapage? Il est vrai que le nouveau Premier ministre est un peu technique. Les années 80, a-t-il rappelé lors d'une réunion privée organisée par Eurocom et L'Expansion, ont été l'apothéose des images et des apparences. Je me trouve plus à l'aise dans les années 90. Aujourd'hui, le temps des petites phrases est passé. Il n'empêche qu'il parle plus souvent du franc que de la France. A-t-elle encore quelque chose à dire au monde, la France?\ndemandait-il dans la douzième de ses Douze Lettres aux Français. Le SME et les banlieues, les immigrés, la sécu, la retraite, les paysans, le chômage, aura-t-il le temps? Saura-t-il s'occuper des Français? Avec lui, ce ne sera sans doute ni lyrique ni très imaginatif, mais sûrement réfléchi. Par les temps qui courent, cela peut plaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/monsieur-balladur_1373579.html"}, {"title": "LE MEILLEUR DES MONDES", "text": "Voici un livre bien pessimiste, qui nous annonce gaillardement la fin de la démocratie, la fin des nations, la fin de l'histoire par la mort des idées. Mais les vrais philosophes paraissent toujours excessifs, parce qu'ils ont besoin d'organiser en système cohérent leur vision du monde, sans trop s'arrêter aux détails et aux nuances.\nSuivons donc Jean-Marie Guéhenno, au demeurant excellent spécialiste - par profession - de géopolitique. L'ouvrage étant bref, le voyage est rapide, mais vertigineux.\nUne nation, c'est une histoire enracinée dans un territoire. Tant que la terre et les ressources minières conditionnaient la richesse, les nations reposaient solidement sur leur base géographique. Mais aujourd'hui? L'espace et la matière première comptent de moins en moins, la valeur naît de la mise en réseau , et le réseau ignore les frontières. Les hommes suivent : Le processus de sédentarisation des derniers siècles a pris fin, et les migrations reprennent. Les Etats s'adaptent : dans leur concurrence pour attirer la richesse, ils ne maîtrisent plus ni leur système fiscal ni leurs normes juridiques. Le droit s'internationalise, parce que l'économie globale nécessite des règles, sinon identiques partout, du moins universellement compatibles. En somme, l'âge des nations s'achève : tout ce qui constituait leur cohérence s'effrite.\nElles survivront quelque temps dans les vieilles sociétés qui les ont inventées, mais comme des souvenirs pieusement entretenus, ou comme des refuges pour les laissés-pour-compte de la modernité. Nous entrons dans l'âge impérial , celui des ensembles abstraits, complexes, dépourvus de centre et d'assise territoriale.\nPeut-être. Mais est-ce que cela condamne la démocratie? Ne subsiste-t-il pas, en dépit de ces changements imposés par la technologie et l'économie, une spécificité irréductible du politique?\nIllusion : Il n'y a plus de lieu naturel de la solidarité et de l'intérêt général. La société pyramidale , dominée par l'Etat, structurée par les administrations et la séparation des pouvoirs, se dissout dans la trame envahissante du réseau. Le contrat social fait place au marché des intérêts particuliers. Les grandes décisions collectives, élaborées selon un processus bien codifié de délégation de la base au sommet, sont remplacées par une multitude de microdécisions et d'ajustements négociés entre des acteurs innombrables et à géométrie variable. Montée des lawyers, régulation sociale assurée par le jeu des groupes de pression : aux Etats-Unis - la société la plus avancée sur ce point -, les mesures prises de façon apparemment démocratique sont en fait, le plus souvent, les résultantes de rapports de forces et de capacité informationnelle entre lobbies. Ainsi évoluerions-nous vers une société sans citoyens, et donc, finalement, une non-société .\nDans cet univers en réseau, fondé sur l'information et la négociation, les qualités individuelles les plus valorisées deviennent la fonctionnalité, l'adaptabilité, la conductivité sociale - qui suppose la juxtaposition d'unités aussi homogènes que possible - et finalement le conformisme. Toute exception, toute nouveauté, est soit rejetée, soit rapidement assimilée et transformée en mode, de façon beaucoup plus efficace que jadis grâce à la puissance des moyens de diffusion et de reproduction. La banalité envahissante exacerbe la recherche illusoire de l'unicité - la griffe , le produit personnalisé. Bref, un monde où tout a une fonction, mais où rien n'a de sens . Au point que la morale traditionnelle perd le nord : quand un fonctionnaire rend un service qui améliore le fonctionnement de la machine, et perçoit une rémunération appropriée, doit-on parler de corruption , ou de juste reconnaissance d'une utilité sociale?\nSans doute faut-il avoir le goût du paradoxe pour enterrer les nations quand l'Europe de l'Est se déchire au nom des nationalismes.\nEt pour pleurer la mort de la démocratie en pleine effervescence électorale. Jean-Marie Guéhenno décrit un futur plausible, une ligne de pente des sociétés modernes. Ses conclusions sont peut-être trop systématiques, mais ses intuitions sont justes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-meilleur-des-mondes_1369833.html"}, {"title": "Les tendances", "text": "France: rabais Malgré un début d'année 1993 un peu meilleur grâce aux soldes, les commerçants de détail restent très pessimistes. Leurs intentions de commandes sont en baisse. La faiblesse de la demande les contraint de plus à revoir leurs tarifs. Pour la première fois, ils sont plus nombreux à prévoir de bais- ser leurs prix de vente qu'à compter les augmenter.Etats-Unis : rechuteL'excellent chiffre des créa-tions d'emplois en février aura été sans lendemain : l'éco- nomie américaine a de nou- veau perdu 22 000 postes en mars. L'absence d'amélioration dans ce domaine pèse à la fois sur le moral et sur les reve- nus des consommateurs (la confiance recommence en ef- fet à fléchir). Elle fragilise la reprise de l'activité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-tendances_1366055.html"}, {"title": "Les secrets de l outplacement", "text": "Professionnellement, tout allait bien pour vous : un bon emploi, une réputation - vous semblait-il - excellente, bref, vous étiez dans votre entreprise comme un poisson dans l'eau. Et puis, un jour, cela vous tombe dessus. Votre patron vous indique la sortie.\nRestructurations, renouvellement des équipes... Vous voilà, après bien d'autres, au chômage. Mais, changement notable, l'entreprise ne vous renvoie pas comme un malpropre : elle y met les formes. Vous ne serez pas viré , mais outplacé . Out , parce que la société se sépare de vous; placé , parce qu'elle va payer un cabinet spécialisé pour vous aider à retrouver un emploi. Bien sûr, rien ne l'y oblige. Lorsqu'elle vous le suggère, elle vous recommande, alors, deux ou trois cabinets. Allez les voir avant de vous décider.\nGare aux offres alléchantes. Un séminaire d'une semaine dans un hôtel de luxe à La Baule, un abonnement de six mois à SVP et un entretien téléphonique mensuel avec un consultant : voilà ce que propose le cabinet Transition Carrières, pour 37 500 francs hors taxes. La prestation est deux fois moins chère qu'ailleurs (la moyenne, dans la plupart des cabinets, est de 15 à 20 % du salaire annuel brut du candidat, avec un plancher de 60 000 francs), mais elle s'apparente plus à un forfait licenciement qu'à de l'outplacement.\nLe conseil en réorientation de carrière, selon l'expression consacrée, c'est tout autre chose. Sa philosophie : aider le candidat à retrouver lui-même un travail, et non le chercher pour lui. Comment? Par un appui logistique (bureau, téléphone, secrétaire) et par un suivi personnalisé avec un consultant. La méthode fait appel aux bonnes vieilles recettes du marketing : mieux se connaître pour mieux se vendre.\nDu repli sur soi au projet Dès le premier contact, certains cabinets vous demanderont de remplir une multitude de fiches - fastidieux mais rassurant -, d'autres se contenteront de vous indiquer brièvement la marche à suivre.\nL'important est qu'au bout du compte vous ayez dressé lucidement votre bilan personnel et professionnel : entretien avec un psychologue, examen des expériences passées, analyse graphologique...\nIl s'agit de comprendre les raisons de votre départ, de rechercher la cohérence de votre parcours, d'identifier vos atouts et vos motivations. Lorsque vous venez d'être licencié, vous doutez de votre valeur, confie Jacques Erny, ingénieur, chez Leroy Consultants depuis un mois. Ici, je me suis souvenu de tout ce que je savais faire. En me focalisant sur mon dernier poste, je restreignais mon champ de compétences.\nCette phase de repli sur soi doit s'achever par l'élaboration d'un projet. Là, place au rêve. Ne refoulez pas les vocations les plus insolites : paysan, violoniste, joaillier... C'est la méthode de Garon Bonvalot et Associés. On peut conserver dans le projet des éléments du rêve , explique Jean-Luc Buridans, directeur général.\nL'un de ses candidats caressait depuis longtemps une envie : être skipper dans une course à la voile autour du monde; il a trouvé un poste de directeur financier... d'une société d'accastillage.\nL'apprentissage Trois semaines se sont écoulées. Vous avez tourné la page, retrouvé confiance et défini un projet professionnel. C'est là que notre rôle est le plus impor- tant, souligne Jean-Alain Baup, PDG de Leroy Consultants. Le plus dur n'est pas de se connaître, mais de communiquer sur soi.\nVous n'échapperez pas à un examen scrupuleux de votre allure et de votre comportement. Chez Leroy, ce travail se fait en groupe : six personnes se retrouvent une journée par semaine. Le premier jour, vous vous pointez devant vos camarades, sans dire un mot. A eux de parler, d'estimer votre âge, votre formation, votre profession, situation de famille... , raconte Jacques Erny. Au cours des séances suivantes, tout est passé en revue : l'expression orale, la façon de se présenter, la tenue vestimentaire. Certains cabinets envoient leurs cadres dirigeants consulter une relookeuse . Mon rôle n'est pas d'en faire de jeunes cadres dynamiques, mais de mettre en adéquation leur personnalité et leur image , explique Christine Cavel, du cabinet Egostyle.\nLe travail porte aussi sur le comportement. Si, par exemple, vous êtes un grand timide, un atelier spécifique existe chez Garon Bonvalot, Timidité : comment faire avec . L'objectif n'est pas de la vaincre, mais d'en tirer le meilleur parti : en vous permettant d'en parler, donc de vous libérer un peu. Puis en vous faisant comprendre que la timidité n'est pas toujours un défaut : vous serez perçu comme quelqu'un de discret, posé, sensible. Enfin, en vous donnant quelques tuyaux pour mieux maîtriser votre angoisse : bien préparer vos interventions, arriver dix minutes en avance pour vous familiariser avec les lieux...\nLe plongeon Après ces phases de repli sur soi, puis de travail sur votre image, le consultant vous soutient - mais sans se substituer à vous - dans la recherche d'un emploi.\nUne règle d'or : construire votre réseau de relations. En prenant contact avec tous les amis susceptibles de vous aider. Ne leur demandez surtout pas de vous trouver un job. Sollicitez leur avis, une information sur leur secteur d'activité et une introduction auprès d'une ou deux autres personnes. Un entretien doit toujours déboucher sur un autre contact , recommande François-Xavier Prieur, de LM&P. L'objectif est d'élargir votre champ d'investigation au-delà de vos connaissances. J'ai rencontré cent quatre-vingts personnes en trois mois , raconte un ancien outplacé, directeur financier d'une société de biens d'équipement. Il s'agit d'accéder aux offres d'emploi cachées, celles qui ne passent pas par la presse et les cabinets de recrutement - et d'éviter d'être en concurrence.\nPour un cadre, aujourd'hui, la recherche d'emploi repose sur des techniques très précises. Toutes sont passées au crible : téléphone, CV, lettre de candidature... Le plus difficile : l'entretien.\nComment créer un dialogue avec votre interlocuteur, vous présenter de manière claire et synthétique, ne pas apparaître en position de demandeur. Là, l'outil de base est la caméra vidéo, complétée par quelques conseils élémentaires : ne cachez pas votre situation, expliquez les raisons de votre départ, ne demandez pas un emploi, mais montrez ce que vous pouvez apporter à l'entreprise...\nSi la recherche est votre affaire, le consultant garde cependant, au cours de cette phase, un rôle très actif : Notre fonction est celle d'un coach : entretenir le punch, surtout en cas de coup dur , explique François Caby, fondateur de Ianos. Une fonction d'autant plus importante que les délais de recherche s'allongent : 80 % des cadres retrouvent un job dans les sept à huit mois, au lieu de quatre à six mois il y a quelques années. Ce qui, d'ailleurs, ne fait pas l'affaire des cabinets : plus les missions durent, moins ils peuvent accueillir de candidats nouveaux.\nEnfin, la réussite : vous décrochez un poste. Dernier conseil : restez en contact avec le consultant, car les accidents sont de plus en plus fréquents. En cas de pépin, vous pouvez réintégrer le cabinet dans un délai de trois mois (un an chez certains).\nEt aprEs?\nCe parcours du combattant est-il au fond bien nécessaire? Les candidats passés par là sont, dans leur grande majorité, acquis à la cause. Lorsque je me rendais à un entretien, je me sentais gonflée à bloc; j'avais le sentiment d'utiliser mes capacités à 100 % , explique Monique, ex-directrice de clientèle dans une agence de publicité, reconvertie dans la communication. Seule, je n'aurais pas pris le risque de changer de situation. Tous ont le sentiment d'avoir découvert quelque chose : une facette d'eux-mêmes, des tuyaux ou tout simplement un soutien. Les chiffres sont parlants : un cadre seul met en moyenne un an pour retrouver un emploi.\nUn risque existe cependant : celui de garder l'empreinte du moule, de devenir un supervendeur de sa propre personne. Les responsables de recrutement se font fort de repérer un candidat outplacé à sa façon d'aborder ses interlocuteurs. Certains s'en irritent, d'autres pas.\nMais tous avouent qu'une telle attitude les incite à ouvrir l'oeil et à gratter sous le vernis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-secrets-de-l-outplacement_1364770.html"}, {"title": "Une nouvelle cathedrale l ocp", "text": "Qui se souciait, il y a quelques semaines, de l'Office commercial pharmaceutique? Qui savait que l'anonyme OCP contrôlait 43 % du marché français de la répartition pharmaceutique (grossistes en médicaments), évalué à 65 milliards de francs environ? Il a suffi d'une OPA amicale du groupe allemand Gehe sur le capital de l'OCP - ces deux sociétés ont des relations de partenariat anciennes - pour que le dossier mobilise banquiers, grands laboratoires, pharmaciens et pouvoirs publics. Le 26 mars dernier, au cours d'une assemblée générale houleuse, le PDG historique de l'OCP, Jean-Pierre Duché, artisan de la croissance du groupe en France et à l'étranger, était remplacé par Pierre Bourely, patron de la société familiale du même nom intégrée en janvier 1992 dans l'OCP contre 15 % de son capital.\nAprès vingt ans de concurrence, Pierre Bourely se pose en gardien de l'indépendance de l'OCP et travaille à l'élaboration d'une contre-OPA.\nCet intérêt soudain et partagé s'explique aisément par l'importance stratégique de la répartition pharmaceutique dans le monde de la santé. La profession est le point de passage obligé entre les producteurs de médicaments et les officines. Elle est très réglementée, depuis les marges jusqu'aux délais de livraison en passant par la disponibilité des stocks et par leur exhaustivité. Ces exigences l'ont poussée à une hyperconcentration, au point qu'aujourd'hui on ne compte guère que trois intervenants principaux : l'OCP, l'Alliance Santé et le Cerp (Centre d'études de répartition pharmaceutique).\nLiens étroits. Mais la puissance des répartiteurs ne s'exprime pas seulement en points de parts de marché. Ce sont eux qui participent largement à l'informatisation des pharmacies, fournissant par exemple les systèmes pour prendre les commandes à distance. Eux encore qui proposent des stages de formation à la vente, des services d'agencement de magasin, du conseil en tout genre. Ils ont parfois des participations dans des laboratoires pharmaceutiques, et, en période de difficulté de trésorerie, ils peuvent aussi apporter un peu d'oxygène aux officines. Les liens sont donc très étroits avec les pharmaciens. Et, malgré Maastricht, ces derniers sont nombreux en France à voir d'un mauvais oeil un groupe allemand mettre la main sur le premier répartiteur du pays.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-nouvelle-cathedrale-l-ocp_1383803.html"}, {"title": "UNE GOUTTE D'EAU", "text": "José Wirtz 49270 Champtoceaux Le problème prioritaire de notre société est le chômage (voir l'article de Michel Albert dans L'Expansion du 18 février) et je suis étonné d'entendre dire qu'il faut inventer de nouveaux métiers alors que nous détruisons dans le même temps les filières créatrices de main-d'oeuvre au profit de la délocalisation.\nEn 1988, mon entreprise de confection et ses sous-traitants français employaient 270 personnes. En 1989-1990, la concurrence asiatique est devenue telle que j'ai été contraint de licencier tout mon personnel de production et d'arrêter de donner du travail à mes sous-traitants. J'ai dû faire fabriquer tous mes vêtements au Maroc et en Asie, en laissant sur le carreau 270 salariés. Mon cas est une goutte d'eau par rapport à l'ensemble du secteur textile, et insignifiant par rapport à ce qui est aujourd'hui délocalisé.\nNous importons des produits bon marché pour notre confort occidental, et, par la même occasion, nous importons aussi la misère des pays que nous exploitons. Nos sociétés occidentales se sont développées en créant, en produisant et en vendant des richesses. Ces trois maillons sont indispensables pour le bon fonctionnement de l'économie. Désormais le maillon production est cassé car il est obligatoire de délocaliser dès qu'un produit est utilisateur de main-d'oeuvre. C'est très grave. Que vendrons-nous (même à petit prix) dans un pays improductif? Comment assumerons-nous notre protection sociale?", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-goutte-d-eau_1382521.html"}, {"title": "Les dividendes de la selectivite", "text": "L'heure est au régime minceur pour les établissements qui sont spécialisés dans la distribution de crédits aux particuliers. La crise a réduit la solvabilité des consommateurs, y compris celle de notre clientèle. Nous nous sommes adaptés à la situation grâce à une meilleure sélectivité des financements , explique-t-on à la Sovac.\nAdaptation signifie également rigueur, puisque les crédits accordés par cette filiale de Lazard ont diminué de 19 % en 1991 et de 22 % en 1992. Même stratégie pour la Sofinco (Groupe Suez) : Mieux maîtriser les risques, c'est mettre en place des critères d'acceptation plus sélectifs. Du coup, ses prêts directs aux particuliers ont diminué de 3 %.\nLes résultats financiers sont à la hauteur des efforts entrepris.\nMalgré la crise, le bénéfice net de la Sovac a augmenté de 12 % en 1992, et celui de la Sofinco de plus de 17 %. Cetelem a fait encore mieux : + 21 %. Il est vrai que cette filiale de la Compagnie bancaire (Groupe Paribas) a anticipé les difficultés actuelles en pratiquant depuis dix ans une sévère sélection de la clientèle (credit scoring) ce qui lui permet de ne pas durcir davantage sa politique commerciale. Et donc d'améliorer sa part de marché : 14 %, contre 11 % en 1988. Autres retombées positives : une diminution du taux de contentieux et une contraction spectaculaire des frais généraux. Voilà cinq ans, il lui fallait dépenser 7 francs pour 100 francs d'encours de crédit; désormais, il en faut moins de 4.\nCetelem a trouvé la clé de la croissance saine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-dividendes-de-la-selectivite_1360899.html"}, {"title": "Les assureurs la retraite c est nous", "text": "Les doléances des assureurs sont claires : nous voulons une égalisation des conditions de concurrence et une incitation à a constitution d'une retraite complémentaire, sous forme de capitalisation individuelle ou collective. Depuis qu'il a pris les rênes de la puissante FFSA (Fédération française des sociétés d'assurances), voilà plus de deux ans, le bouillant Denis Kessler martèle son double message auprès des pouvoirs publics.\nLa concurrence d'abord. Les mutuelles complémentaires maladie, dites Teulade, ne subissent pas la taxe de 9 % qui pèse sur les produits distribués par les compagnies traditionnelles, et grignotent des parts de marché. Autre plainte : à travers la CNP (Caisse nationale de prévoyance), La Poste est devenue un gros vendeur de contrats d'assurance-vie. Or cette activité, disent les assureurs, ne supporte pas ses propres coûts fixes.\nLa retraite, ensuite. L'idée, conceptualisée par Michel Albert, président des AGF, est de développer un troisième niveau de pension, complétant le régime général et les régimes complémentaires (Arrco et Agirc), en favorisant la capitalisation d'une épargne collective ou individuelle débouchant sur une rente. Pour les assureurs, ces produits de capitalisation devraient bénéficier du même traitement fiscal que la retraite obligatoire, c'est-à-dire que les primes seraient déductibles de l'assiette de l'impôt sur le revenu. Cette proposition est assez différente du projet figurant au programme de l'UPF - une déduction fiscale pour des formes diverses d'épargne à long terme, et d'un montant limité. J.A.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-assureurs-la-retraite-c-est-nous_1359652.html"}, {"title": "Generations sacrifiees", "text": "Johnny Hubert 75008 Paris Dans L'Expansion du 18 février, vous avez publié un article intitulé Pour éviter la guerre des âges , avec, en sous-titre, Génération sacrifiée. Les 20-45 ans , titre du livre de Christian Saint-Etienne. C'est oublier que les gens de cette génération n'ont pas connu la guerre et qu'ils ont eu pour la plupart une vie relativement confortable. En revanche, ceux qui ont maintenant 70 ans, non seulement ont bien mérité de la patrie, mais ont également bien mérité leur retraite; pendant la moitié de leur vie, ils n'ont pas travaillé trente-neuf heures mais au moins quarante-huit, y compris le samedi. Et ils n'avaient pas cinq semaines de congés payés, seulement quinze jours.", "url": "https://lexpansion.lexpress.fr/actualite-economique/generations-sacrifiees_1353248.html"}]