[{"title": "Conclusions", "text": "Le droit de réponse est ainsi conçu: point n'est besoin, pour y accéder, de débattre des problèmes de fond soulevés dans l'article. Ainsi Mirko Beljanski et l'association Cobra, mis en cause dans l'article «Les apprentis sorciers du sida» (L'Express n° 2201), ont-ils pu, dans leurs deux droits de réponse successifs, éviter d'aborder les questions essentielles. Rappelons-les: exploitation du désespoir des sidéens, vente à un prix élevé de gélules n'ayant fait l'objet d'aucune évaluation sérieuse d'efficacité et, pis encore, incitation à l'abandon de traitements éprouvés. Ils ont donc pu en toute tranquillité faire beaucoup de publicité sur leurs activités, semant le doute quant à la véracité des informations données par notre journal. Mais leur publicité était bien mensongère. Ce que confirme la réponse du ministre délégué à la Santé Philippe Douste-Blazy à une question du député UDF Adrien Zeller, à l'Assemblée nationale, à propos de l'AMM (autorisation de mise sur le marché) des «médicaments» Beljanski, rejoignant ainsi en tout point les conclusions de notre enquête. La publication de ces déclarations au «Journal officiel» du 6 décembre en fait foi. Le ministre a tranché: «L'association Cobra doit cesser toute propagande en faveur des produits Beljanski... Les sociétés et quelques officines qui en effectuent la fabrication et la distribution sont tenues de cesser immédiatement ces activités.»", "url": "https://www.lexpress.fr/informations/conclusions_606755.html"}, {"title": "LILLE AUX TRÉSORS", "text": "Le «Ch'ti» nouveau est arrivé. Réalisé par les étudiants de l'Ecole des hautes études commerciales (Edhec) du Nord, ce guide de la métropole lilloise met l'accent sur les bons plans, les affaires à saisir. Particulièrement remarquable: la rubrique «Flandres insolites». Des spectacles by night aux balades gastronomiques, le programme est conçu pour éviter de perdre le nord.\nRenseignements:\nEdhec Lille.\nTél.: (16) 20.15.48.04.", "url": "https://www.lexpress.fr/informations/lille-aux-tresors_606750.html"}, {"title": "FETE DES MAIRES À LA VILLETTE", "text": "Des métiers pour la ville», tel est le thème de l'exposition présentée, du 17 décembre 1993 au 29 mai 1994, à la Cité des sciences et de l'industrie. Communes et mégalopoles sont plus que jamais au coeur de la société. Elles produisent, construisent, organisent, gèrent et communiquent.\nDu secrétaire général à l'acousticien, de l'ingénieur à l'archéologue,\nle traitement des affaires municipales fait appel à des professions variées.\nLe premier magistrat élu est non seulement un manager, mais aussi un chef d'orchestre qui doit diriger cet ensemble complexe.\nA la Cité de la Villette, un test permet au visiteur d'évaluer sa capacité à remplir la fonction de maire. Il saura s'il est un gestionnaire dans l'âme, un obsédé de l'image de marque ou un visionnaire moderniste.\nRenseignements:\nCité des sciences.\nTél.: (16.1) 36.68.29.30.", "url": "https://www.lexpress.fr/informations/fete-des-maires-a-la-villette_606748.html"}, {"title": "LE LIFTING DE DUHAMEL", "text": "Nouvelles rubriques et remodelage de la grille des programmes: France-Inter s'apprête à prendre un visage différent au début de janvier. Ainsi, le directeur de l'antenne, Patrice Duhamel, instaure de nouveaux rendez-vous: Henri Amouroux animera, à compter du 3 janvier, une chronique quotidienne - «Les Jours les plus longs» - traçant le portrait de personnages qui jouèrent un rôle lors de la Seconde Guerre mondiale. Et Pierre Lemarque, responsable du service politique de France-Inter, tiendra chaque matin, à 7 h 53, une chronique politique.", "url": "https://www.lexpress.fr/informations/le-lifting-de-duhamel_606743.html"}, {"title": "Sicav: ne pas se tromper E", "text": "lles sont près d'un millier! Monétaires, actions françaises, obligataires, etc. Une nouvelle classification permet de mieux s'y retrouver. En fonction de vos objectifs et de vos moyens, le tour d'horizon de L'Express..\nNon, les sicav, ce n'est pas fini! Depuis que les rendements des fameuses «monétaires» ont brutalement chuté (de 10 à 6%) et que leur fiscalité a été alourdie, nombre d'épargnants s'imaginent que les sicav vont bientôt disparaître. Il n'en est rien.\nLes sociétés d'investissement à capital variable - signification du sigle «sicav» - constituent une grande famille, dont les monétaires ne sont que l'une des branches. Leur trait commun: elles gèrent toutes un portefeuille de valeurs boursières (actions, obligations...). Ce qui les différencie: leur orientation (placement de trésorerie, support fiscal...) et le type d'investissement qu'elles privilégient (marché français, étranger...).\nAu total, on recense un millier de sicav (dont seulement 133 monétaires). Dans cette nébuleuse, il n'est pas toujours facile de s'y retrouver. Aussi la Commission des opérations de Bourse (COB), chargée de la police des produits financiers, a-t-elle mis au point une grille de classification qui sera applicable à compter du 1er janvier 1994 (voir ci-dessus). Avec les 8 catégories créées, l'épargnant disposera d'un véritable étiquetage, qui l'aidera à mieux choisir ce qui correspond à ses objectifs patrimoniaux.\nE Trouver chaussure à son pied. Il n'y a pas de sicav passe-partout. Le préalable à toute souscription de sicav par un particulier est l'inventaire de ses besoins. Cherche-t-il à placer des liquidités avant de réaliser un futur investissement? Alors, il optera pour les monétaires. Souhaite-t-il un revenu complémentaire? Ce sont les sicav obligataires distribuant des coupons mensuels ou trimestriels qui lui conviendront. Veut-il profiter des avantages du PEA (plan d'épargne en actions)? Les portefeuilles investis à la Bourse de Paris répondront à son attente. De façon générale, les placements en obligations correspondent à des investissements à moyen terme (de deux à cinq ans) et les souscriptions d'actions, au long terme (de cinq à huit ans).\nAutre question: quel risque est-il prêt à prendre? Si l'épargnant a le coeur bien accroché, il peut s'aventurer à acheter des sicav investies sur les marchés aux évolutions erratiques («volatiles», disent les pros), telles les Bourses asiatiques.\nE Bien s'informer. Avant de s'engager, il est nécessaire de connaître exactement l'orientation de la sicav choisie. Le seul étiquetage ne suffit pas. «Il faut bien lire les plaquettes éditées par les organismes de gestion. Elles sont de mieux en mieux faites», constate Alain Ernewein, directeur général d'Europerformance, société d'études spécialisée. Une lecture attentive des documents permet également de connaître le vrai coût de son placement. Les droits d'entrée ont plutôt baissé ces dernières années, mais les frais de gestion annuels ont eu tendance à augmenter. Leur incidence n'est pas négligeable: 1% de frais vont largement amputer les 6% de rendement qu'offrent aujour-d'hui les monétaires.\nE Comparer les performances. En général, le client d'une banque ne se voit proposer que les sicav maison. Or il n'est pas obligé de limiter son choix à cette gamme. Il a même intérêt à prospecter ailleurs, dans d'autres établissements ou dans des réseaux de vente directe. Ceux-ci peuvent avoir des produits dont l'orientation convient mieux à ses besoins et, surtout, afficher des performances supérieures à celles des sicav de sa propre banque. Dans une même catégorie, on peut, en effet, enregistrer des écarts énormes: par exemple, depuis le début de 1993, la championne des sicav en actions françaises (AGF Invest) a fait + 51,4%, et la dernière de la classe (ING France) + 9,3% (source: Europer formance).\nAttention, toutefois, aux extrapolations! Les rendements d'une année sont rarement confirmés l'année suivante. Ainsi les sicav obligataires françaises ont-elles été parmi les grandes gagnantes de 1993 (l'indice Europerformance a pro gressé de 16,11%). Il est vraisemblable qu'elles ne feront pas aussi bien en 1994.\nEN TÊTE\nC'est un outsider, la succursale française de la banque américaine State Street, qui a obtenu la corbeille d'or 1993. Décernée par le mensuel «Mieux Vivre Votre Argent», elle récompense le meilleur gestionnaire de l'année. Dirigé par Monique Bourven, une ancienne du Crédit agricole, State Street propose 8 sicav, orientées principalement sur les marchés d'actions. Son record: + 51,70% pour une sicav investie au Japon depuis le début de 1993..", "url": "https://www.lexpress.fr/informations/sicav-ne-pas-se-tromper-e_606267.html"}, {"title": "CONVERSIONS: LES PASSERELLES DE DIEU", "text": "Dans le Jérusalem intra-muros, à deux pas de la porte de Jaffa, la Christ Church, bâtie pour les anglicans, a deux autels: l'un porte une croix; l'autre, un chandelier à sept branches. Car elle offre l'hospitalité aux «juifs messianiques», autrement dit les «juifs de Jésus». Il ne sont guère plus de 2 000 ou 3 000 en Israël, mais déjà 200 000 aux Etats-Unis. Leur particularité est de reconnaître le Christ comme Messie, mais sans renier leur origine. En foi de quoi ils célèbrent la messe le samedi, jour du sabbat, pratiquent la circoncision conjointement avec le baptême, une façon de renouer avec la tradition des premiers judéo-chrétiens. Des juifs de Jésus d'origine finlandaise ont même fondé un kibboutz bien à eux. «Beaucoup de ces messianiques sont issus de mariages mixtes», fait observer le rabbinat. Tandis que les chrétiens ne se résolvent guère à les considérer comme faisant partie des leurs.\nDifficile, on le voit, d'établir une passerelle entre les deux religions! Mais quid de la transition de l'une à l'autre? En Israël, la situation des juifs convertis au catholicisme n'est pas forcément confortable. Cependant, quatre communautés les rassemblent à Beersheba, à Haïfa, à Jaffa et à Jérusalem, au sein de la paroisse Saint-Isaïe, où les offices sont célébrés en hébreu. Dans le pays, on compte, en outre, nombre de religieux qui viennent du judaïsme: les R. P. Gourion, Dreyfus, Hussar, etc. Tous, comme à Rome le R. P. Jean Stern, de l'ordre missionnaire de La Salette, continuent de se sentir blessés par l'existence de l'antisémitisme. «Le peuple juif a une signification religieuse», dira le R. P. Stern. Dans les années 70, en Russie, Alexandre Men, juif devenu pope, a converti des centaines de ses ex-coreligionnaires, parfois en les orientant vers le catholicisme. Parce que l'orthodoxie demeure marquée par l'antisémitisme. Et aussi parce que c'était une ouverture vers cet Occident qui les fascinait. Leur venue en Israël, maintenant, pose parfois quelques problèmes...\nA l'inverse, en Italie, dans les années 30, on a vu une quarantaine de familles de paysans des Pouilles passer au judaïsme et s'embarquer pour la Terre promise. De nos jours, Jean-Yves Camus, 35 ans, d'une famille catholique pratiquante, a été attiré par ce qui, à ses yeux, est plus qu'une religion: «une appartenance». Il est aujourd'hui directeur de la communication du consistoire de Paris. «Car, dit-il, une fois qu'on a été admis comme juif, il est interdit de rappeler que vous ne l'êtes pas de naissance.»\nMille candidatures à la conversion (une majorité de femmes) sont actuellement à l'étude au consistoire de Paris. En moyenne, 150 sont satisfaites annuellement. D'une manière générale, les «orthodoxes» se montrent de plus en plus réservés face aux demandes. Mais les «libéraux», eux, se contentent parfois, pour l'homme, d'une circoncision symbolique et admettent même la «patrilinéarité», alors que, en principe, la judéité ne se transmet que par le ventre.\nEntre les deux, les «massorti». Le rabbin Rivon Krygier a conscience d'un danger. En Amérique, 60%, en France, plus de 40% des juifs (masculins surtout) épousent désormais des non-juifs. Une pratique qui conduit à l'assimilation et à la déjudaïsation. Aussi, pour les éviter, Rivon Krygier se propose-t-il d'aider le conjoint à franchir le cap de la conversion. Mais pas à n'importe quel prix: «La conversion est une totale restructuration de l'être.» Laquelle? «Le judaïsme est articulation du mythe et du rite», pour le rabbin Ouaknin.\nReste la question, qui tourmente d'ailleurs les Israéliens, où, comme en France, les séfarades sont désormais majoritaires: «Qui est juif, qu'est-ce qu'être juif?» Le R. P. Marcel Dubois, qui vit dans l'imprégnation du pays, pense que l'expression «juifs sécularisés» est contradictoire dans les termes: «Il y a une manière juive d'être athée. Elle s'accompagne d'une véhémence qui témoigne d'une soif d'absolu. Ce n'est pas impunément qu'on est fait pour Dieu. On applique dans ce monde une ferveur qui Lui était destinée...»", "url": "https://www.lexpress.fr/informations/conversions-les-passerelles-de-dieu_606262.html"}, {"title": "Colombie: le convoi des saltimbanques", "text": "Dix-huit wagons pleins de comédiens, c'est El Expreso del hielo, qui promène la fête de Bogota à Santa Marta. Récit d'une équipée à hauts risques.\nA Gamarra, les moustiques attendent aussi nombreux que les Colombiens. Coincé entre la sierra Nevada et le rio Magdalena, à 600 kilomètres au nord de Bogota, ce pueblo guette l'arrivée d'El Expreso del hielo (l'Express de glace). Quelques heures avant d'entendre le sifflet de la locomotive Diesel, la gare - une lugubre bâtisse de béton - a tenté de se refaire une beauté, en s'habillant précipitamment de peinture jaune. Deux ans, cinq, dix peut-être: personne ne se souvient quand le dernier train de voyageurs s'est arrêté ici. Mais celui-là vaut vraiment le déplacement. Un convoi bariolé, chargé de machines miraculeuses et de saltimbanques. A chaque étape, il dévoile ses merveilles - un dragon cracheur de feu, un mur de glace... - devant une foule de paysans ébahis. Les 18 wagons ont d'abord dévalé, en trente-six heures, les 1 000 kilomètres de voie unique qui relient Bogota (2 600 mètres d'altitude) à Santa Marta.\nDes iguanes, des singes hurleurs et des humains sidérés ont bien cru que les gitans de «Cent Ans de solitude» étaient revenus. Aracataca, le village natal de Gabriel Garcia Marquez, fier de son prix Nobel, fut d'ailleurs la première des six haltes du retour, qui s'achèvera le 31 décembre à la Sabana, la gare de Bogota. Si la santé et le moral des troupes résistent aux embûches matérielles et financières. Chaque kilomètre parcouru sous un soleil de plomb, chaque spectacle monté dans des conditions précaires prend des allures d'épopée. Pas d'eau potable, un wagon-citerne en guise de douche, des couchettes sordides, un groupe électrogène poussif, un bar miteux: l'Expreso del hielo n'est pas l'Orient-Express. Certains de ses passagers rêvent d'un morceau de cantal avec un ballon de rouge et se consolent à l'aguardiente et au brandy local.\nQuand le train entre à Gamarra, les gargotes résonnent de la marche funèbre de Siegfried: la télévision pleure la liquidation de Pablo Escobar. Le narcotrafiquant terroriste avait su s'attirer la sympathie des classes populaires, à coups de largesses sociales et d'antiaméricanisme. Par peur des représailles, les militaires quadrillent le quai. L'ambassadeur de France s'inquiète: Barrancabermeja, le prochain arrêt, est le fief de la guérilla. Les artistes, eux, ont d'autres soucis. La veille, à Bosconia, le dragon Roberto n'a pu dresser ses 5 mètres de carcasse en ferraille. Moteur grillé. «Il est vivant?» questionnent tous les mômes qui aperçoivent le monstre tapi, la journée, dans sa gigantesque coquille brunâtre. Ils en sont définitivement persuadés le soir suivant, quand Roberto, guéri, balaie la foule avec ses yeux-phares et vomit vers elle d'impressionnantes flammes. Une créature enfantée par le dessinateur colombien Carlos Rojas et par Jean-Marc Moulinié, le réalisateur des effets spéciaux des «Visiteurs». Son nom de baptême reste un mystère. «Et pourquoi pas Roberto? observe Didier Jaconelli. Moi, ça m'évoque un moustachu avec des cheveux gominés et un sombrero. L'Amérique du Sud, quoi...»\nBRICOLO DE GÉNIE\nRien ne semble entamer l'enthousiasme de ce garçon jovial. Pas même une sale blessure à l'oeil qui l'a forcé à quitter ses potes plusieurs jours. Il faut dire que «Coco» est, avec Cathy Benainous, l'instigateur de cette folle équipée. Bricolo de génie, il tenait 14 rôles, dont celui de Napoléon, dans «La Véritable Histoire de France», spectacle de rue époustouflant du groupe Royal de luxe, qui sillonna l'an dernier les côtes sud-américaines à bord du fameux Cargo. Pendant son périple colombien, Coco trouva des rails partout sans jamais voir de train. De quoi intriguer ce fana des chemins de fer. «Gamin d'Aubervilliers, je cavalais à Pantin pour contempler le défilé incessant des convois vers des destinations inconnues. La magie du voyage et de l'évasion.» Il découvre que Ferrovias, propriétaire des voies, concocte un plan de réhabilitation. Commencée dès 1903, la liaison Bogota-Santa Marta ne fut terminée qu'en 1962, grâce à la récupération d'une ligne texane désaffectée.\nCoco devine que, en réutilisant la colonne vertébrale du pays, il tient la clef d'une vraie rencontre avec les Colombiens. L'Expreso del hielo remplacera, six semaines seulement, les trois express aujourd'hui disparus: del Sol (du Soleil), del Palito (du Petit Bois) et del Tayrona, du nom d'une ancienne tribu indienne. Mieux, ce sera un train magique unissant des éléments contraires, le feu et la glace. Un musée d'objets givrés par un ingénieux système d'eau glycolée, refroidie par 35 moteurs de frigos ramassés sur des décharges, un wagon isotherme qui, en s'ouvrant, crache de la neige (le Yeti), et un wagon de tôle calcinée en flammes... Le projet emballe Denis Vene, premier secrétaire de l'ambassade de France à Bogota, et Jean Digne, directeur de l'AFAA (Action française d'action artistique). Des entreprises apportent un soutien financier ou logistique: Renault, dont le slogan est «La voiture pour la Colombie», les trois sociétés publiques issues des chemins de fer nationaux: Ferrovias, STF et FPS, le quotidien «El Espectador»... Le budget initial, évalué à 6 millions de francs, est bientôt réduit d'un tiers. Et, aujourd'hui, il manque encore un bon demi-million.\nRésultat: les artistes et les techniciens à bord (une cinquantaine) doivent renoncer à tout salaire et se contenter d'un maigre défraiement quotidien de 7 500 pesos (à peine 58 francs!). Pressentis, la famille Buratini et les Plasticiens volants ont déclaré forfait. Quatre membres de la Mano negra sont rentrés à Paris au bout d'une semaine. Le chanteur Manu Tchao et ses musiciens ne partagent plus les mêmes motivations: l'un ne rêve que de «boeufs», les autres aspirent à des concerts aboutis. La sortie de leur prochain disque, en janvier, risque de ne pas suffire à recoller les morceaux. Les French Lovers, eux, ont tenu bon, avec un rock simple et efficace. Des passagers clandestins sont montés en cours de route rejoindre cette équipe de forains rasés et tatoués: un pêcheur du lac Léman en vacances, un petit Noir de 12 ans, vite surnommé «Rondelle», dont le talent scénique inné impressionnerait même Quincy Jones.\nLa moitié des Colombiens affichent moins de 20 ans. Chaque jour, des ribambelles de gosses se jettent sur les jeux installés autour du train: baby-foot, lancer d'oeufs... Le wagon de tatouage, tenu par Daniel, un Belge émigré à Bogota depuis une dizaine d'années, ne désemplit pas. Un soir, un homme a déposé son arme sur la table et demandé qu'il lui grave un Botero sur le bras. Mais Daniel n'avait pas de modèle... Entre le raffut des moteurs des machines à glace et les bouffées chaloupées de vallenato (chant, accordéon et tambours), l'Expreso del hielo ravit aussi les vendeurs d'empanadas, de jus de fruits frais et de chicha (alcool de blé fermenté). Ils rêvent que de nouveaux voyageurs descendent bientôt à Gamarra. Mais ça, c'est une autre histoire...", "url": "https://www.lexpress.fr/informations/colombie-le-convoi-des-saltimbanques_606255.html"}, {"title": "Sélection Beaux Livres", "text": "Divers\nLes passionnés du Liégeois, dont Pierre Assouline, auteur de l'une des contributions au présent ouvrage, raconta récemment la vie (Julliard), trouveront leur compte dans cet hommage copieusement illustré et riche de nombreux documents inédits. Tous les aspects de l'homme aux 500 millions de lecteurs et d'une oeuvre où Maigret cache un peu la forêt sont traités par 16 spécialistes. Et la bibliographie «sommaire» occupe 8 grandes pages d'une typographie serrée.", "url": "https://www.lexpress.fr/informations/selection-beaux-livres_606250.html"}, {"title": "Sélection Beaux Livres", "text": "Divers\n«Racine passera comme le café!» s'exclamait Mme de Sévigné, mal inspirée. Du Procope de Voltaire au Flore de Sartre, le café a duré, dans ses temples, officines à idées et fabriques de lieux communs. Au fil du temps, la caissière est promue maréchale d'un empire gouverné par le garçon. Couple mythique qui régna sur la France. Richement illustré, ce livre d'histoire politique, sociale et littéraire fait honneur à la muse limonadière.\n«Racine passera comme le café!» s'exclamait Mme de Sévigné, mal inspirée. Du Procope de Voltaire au Flore de Sartre, le café a duré, dans ses temples, officines à idées et fabriques de lieux communs. Au fil du temps, la caissière est promue maréchale d'un empire gouverné par le garçon. Couple mythique qui régna sur la France. Richement illustré, ce livre d'histoire politique, sociale et littéraire fait honneur à la muse limonadière.", "url": "https://www.lexpress.fr/informations/selection-beaux-livres_606248.html"}, {"title": "Sélection Beaux Livres", "text": "HISTOIRE\nNon, l'agrégation et le doctorat n'interdisent pas d'être clair, concis et ingénieux. Sous la direction scientifique de Claude Mossé, une pléiade d'his toriens expose, en brèves séquences, les «temps forts» du monde antique, des Romains aux Olmè ques et des Celtes aux Chinois. Ils ont su choisir leurs thèmes en dehors des\nsentiers battus et rédiger des synthèses accessibles\net remarquablement illustrées.", "url": "https://www.lexpress.fr/informations/selection-beaux-livres_606243.html"}, {"title": "Sélection Beaux Livres", "text": "PHOTO - CINÉMA\nL'Art nouveau domine l'architecture barcelonaise de toute sa splendeur, récemment recouvrée à l'occasion des Jeux olympiques. La ville n'était pas grise; elle était seulement calaminée. Car ce sont le flamboiement des couleurs et la luminosité des contrastes qui caractérisent la version catalane de cette architecture si prolifique à travers notre continent. Les oeuvres de son héros, Antoni Gaudi, sont, hélas! peu représentées dans cet inventaire photographique qui fait la part belle", "url": "https://www.lexpress.fr/informations/selection-beaux-livres_606236.html"}, {"title": "Sélection Beaux Livres", "text": "Voyages\nC'est au printemps - et donc bientôt - que les paysages du Sud marocain explosent dans un fantastique mélange de couleurs. Miracle fidèlement restitué par cet album qui nous entraîne sur les traces des caravanes, le long de routes jalonnées de bourgades fortifiées aux remparts ocre clair. Initiation à un voyage de rêve qui permet aussi de découvrir les traditions du peuple berbère.", "url": "https://www.lexpress.fr/informations/selection-beaux-livres_606231.html"}, {"title": "Sélection Beaux Livres", "text": "Voyage\nLes «immensités de solitude qui s'étendent du Mexique à l'Alaska» ont inspiré à l'auteur ce nouveau tome d'un livre conçu pour «conter l'éternité juste avant qu'elle ne meure». Ces promenades dans les Rocheuses, la Vallée de la mort, Monument Valley, les Badlands et tant de cathédrales ciselées dans la roche sont un voyage au coeur d'une beauté dépouillée. Inoubliable.", "url": "https://www.lexpress.fr/informations/selection-beaux-livres_606229.html"}, {"title": "Sélection beaux livres", "text": "ARTS DÉCORATIFS\nPas d'exclusive dans cet album fascinant sur les intérieurs de Rome. Les auteurs nous font pénétrer dans les palais de l'Antiquité, du Moyen Age, de la Renaissance et du baroque, la plupart occupés par les grandes ambassades. Mais aussi dans le palazzo del Aeronautica à la gloire du fascisme italien, dans les clubs, le café Greco, les bibliothèques ou les pharmacies. Un kaléidoscope de peintures, de trompe-l'oeil, de mo-saïques, d'escaliers, de fresques ou de rotondes admirables.", "url": "https://www.lexpress.fr/informations/selection-beaux-livres_606224.html"}, {"title": "Les rapaces de la Vologne", "text": "Juges aveugles, policiers menteurs, journalistes tricheurs, avocats manipulateurs... Pour raconter cette vérité, Laurence Lacoura dû abandonner son métier: l'information.\nOn ne saura sans doute jamais qui a tué Grégory. Le meurtre de la Vologne peut aller rejoindre la liste des crimes inexpliqués, qui resteront pour toujours les grandes énigmes des faits divers. On vient de juger pendant plus d'un mois Jean-Marie Villemin, coupable d'avoir exécuté Bernard Laroche, qu'il croit être l'assassin de son fils. Les débats, on s'en doutait, n'ont rien éclairci.\nOn ne sait donc pas qui a tué Grégory, mais on sait maintenant pourquoi on ne le saura pas. Au lendemain du verdict paraît un livre terrible (1), aux antipodes des monceaux d'articles qui ont marqué le déroulement de l'affaire. Terrible parce qu'il démonte avec précision la faillite des institutions - presse, justice, experts, police, gendarmerie - réunies dans un salmigondis de haine, d'incompétence, d'aveuglement, de lâcheté et de vénalité. Touillez bien: vous avez un fiasco judiciaire, médiatique et humain. Vous avez le mystère Grégory.\nLaurence Lacour avait 26 ans quand, le 16 octobre 1984, on repêcha le corps de l'enfant dans les eaux de la Vologne. Correspondante d'Europe 1, elle était une jeune journaliste convaincue et sans états d'âme. C'était sa première grande affaire. Quatre ans plus tard, elle avait perdu ses illusions et elle quittait le métier pour se consacrer à la rédaction de cette «enquête sur l'enquête» qui dura cinq années pleines. Pour démontrer ce qu'elle voulait démontrer, Laurence Lacour ne pouvait éviter de piétiner un tabou: celui de la loi du silence. Elle publie donc les noms, les faits, les chiffres. Elle-même ne se ménage pas. Lui pardonnera-t-on? Elle s'en fiche: «Je suis sereine parce que je n'attends rien.» Pas même des droits d'auteur, qu'elle sacrifie à la valeur rédemptrice de son ouvrage.\nRédemption surtout à l'égard de Christine Villemin, la mère de Grégory, celle qui a focalisé d'une manière totalement irrationnelle les vilenies et les mensonges. «Monstre», «sorcière», «infanticide»... Elle aura droit, dans la presse, au mépris de toute règle juridique - mais qui s'en souciait? - aux plus basses insultes, alors que rien dans les dossiers du juge et des enquêteurs ne la désignait, plus qu'un autre, comme l'assassin. Et pourtant, «nous avons tous misé notre propre vie sur l'innocence ou la culpabilité de cette femme», rappelle Laurence Lacour. Tous? Le petit monde qui marine dans le huis clos de ce coin des Vosges. Les avocats de la partie civile, qui, impatients de classer le cas Laroche (mais pourquoi?), vont s'acharner sans retenue sur la mère. Les enquêteurs du SRPJ, aveuglés par leur dédain des gendarmes (qui croyaient à la culpabilité de Laroche) et leur propre arrogance, qui vont tout mettre en oeuvre pour la faire craquer en distillant rumeurs et informations douteuses à des journalistes avides de «scoops», quel qu'en soit le coût. La presse, incapable de se fixer des limites, qui s'engage inexorablement sur le chemin du pire. Enfin, au milieu d'un tel marécage, l'inénarrable juge Lambert, ballotté par les avocats, influencé par les policiers, violenté par les reporters. Certains le tutoient, l'exhortent à inculper «cette salope». Lambert n'existe que par la petite ouvrière de Lépanges qui l'impressionne. Avant elle, il n'était rien; après elle, il ne sera rien. Le magistrat multiplie les vices de fond, les vices de forme, les erreurs de procédure et les violations du secret de l'instruction. C'est une catastrophe. Il pleure quand il doit inculper Christine, consulte un voyant et finit par confier à un journaliste du «Figaro»: «C'est le diable qui mène cette enquête!» Devant tant d'incompétence, que fait sa hiérarchie? Elle se tait.\nPourquoi Christine Villemin? Lacour avance une explication: «Seule la mère représente un mythe assez puissant pour fasciner les foules.» Dans «Paris-Match», elle fait la Une la semaine de la mort de Simone Signoret. C'est un signe: Christine «vend» bien. Dans ces conditions, même les plus scrupuleux sont tentés par le tourbillon des demi-vérités. Car la concurrence est à son paroxysme, alimentée par les convictions personnelles autant que politiques.\nIl se trouve en effet que le couple Villemin est défendu par Me Garaud, tonitruant avocat de Légitime défense, association vengeresse on ne peut plus marquée à droite. En face, conseils des Laroche, on trouve Me Prompt, avocat de la CGT, et Me Welzer, qui se fera bientôt élire député PS d'Epinal. Inconsciemment, les journalistes vont se situer en fonction de cette frontière qui contribue davantage encore à brouiller les cartes. Christine Villemin, héroïne de droite, Bernard Laroche, victime de gauche! La troupe des journalistes se divise. L'inimitié est tangible, physique presque. Jean-Michel Bezzina et son épouse, virulents militants anti-Villemin, trustent les correspondances de deux agences de presse, une radio et cinq journaux. A eux seuls, nourris des informations de leurs amis du SRPJ de Nancy, ils sont capables d'orienter l'opinion, et donc l'enquête du juge, si sensible aux médias. Et l'opinion, sur tant d'errances ignorées, se forgea des certitudes. Trois prix Goncourt délirèrent sur l'affaire. Marguerite Duras - pas la moindre - avec son «Christine V. sublime, forcément sublime» (coupable, forcément coupable), présenta, dans les colonnes de «Libération», la jeune provinciale en héroïne de la lutte contre l'oppression masculine. Ils étaient tous devenus fous...\nLe récit de Laurence Lacour, qui tient dans près de 700 pages, est le méticuleux compte rendu d'un naufrage qui n'a laissé aucun rescapé. Tout est dit sur la vie intime du couple infernal justice-médias. Une seule question reste sans réponse, mais angoissante: pourquoi a-t-il fallu qu'elle abandonne le journalisme pour écrire, comme elle dit, avec «toute la précision professionnelle voulue»?\n(1) «Le Bûcher des innocents. Le roman vrai de l'affaire Grégory», Plon..\nNEUF ANS D'INCERTITUDES\n16 octobre 1984: le corps de Grégory Villemin, 4 ans, est retrouvé dans la Vologne, près de Lépanges (Vosges).\n5 novembre: Bernard Laroche, cousin des Villemin, est inculpé de l'assassinat de Grégory.\n29 mars 1985: Jean-Marie Villemin, le père de l'enfant, tue Laroche.\n5 juillet: Christine Villemin est inculpée de l'assassinat de son fils.\n3 février 1993: la cour d'appel de Dijon rend un arrêt de non-lieu pour la mère de Grégory.\n3 novembre: ouverture à Dijon du procès de Jean-Marie Villemin (à droite) pour le meurtre de Laroche.\nPHOTOS:\n*CHRISTINE VILLEMIN ET SON AVOCAT, M° GARAUD,\n*LAURENCE LACOUR\n*GREGORY\n*JEAN-MARIE VILLEMIN", "url": "https://www.lexpress.fr/informations/les-rapaces-de-la-vologne_606217.html"}, {"title": "PR: Van Ruymbeke s'entête", "text": "Le Parti républicain ne conteste pas avoir reçu des versements en liquide avant l'entrée en vigueur de la loi sur le financement des partis. Mais ce qui intéresse le magistrat, c'est les 5 à 6 millions de francs encaissés depuis. Somme dont il est bien décidé à connaître l'origine..\nLa fameuse commission de 4,4 millions de francs versée, en mars 1988, par Pont-à-Mousson pour l'obtention du marché d'adduction d'eau de la ville de Nantes a-t-elle atterri dans la caisse du Parti républicain?\nDepuis près de deux mois, le conseiller à la cour d'appel de Rennes Renaud Van Ruymbeke cherche, auditionne, perquisitionne tous azimuts pour avoir une réponse. En vain, pour l'instant. Encore que, la semaine dernière, l'industriel René Trager, confronté à Jean-Pierre Lapègue, ancien conseiller municipal (PR) de Nantes, et à Bernard Bouchet, ancien délégué régional de Pont-à-Mousson, ait été formel: une partie de cette commission - 3 millions de francs - est bien allée au Parti républicain. Via Lapègue.\nFaux, a répondu pour la énième fois l'ancien élu de Nantes: «Je n'ai jamais reçu le moindre centime de Trager.» En revanche, Lapègue a confirmé que, dans les années 1983-1988, bon nombre de bakchichs, prélevés à l'occasion de marchés publics passés dans cette ville, alimentaient les finances du Parti républicain.\nPour en savoir davantage, le magistrat rennais devait convoquer, mardi 14 décembre - la deuxième fois en un mois et demi - le trésorier du PR, Jean-Pierre Thomas, également député des Vosges. Objectif? Que ce dernier lui révèle l'identité des généreux donateurs qui ont versé, de 1987 à 1991, d'importantes sommes d'argent - le plus souvent en liquide - à son parti.\nEn quatre ans, en effet, le PR aurait récolté 28 millions de francs, déposés sur trois comptes bancaires. Leur ventilation? 20 millions versés à la banque de Baecque-Beau, de 1987 à 1989; 2 millions au Crédit commercial de France (CCF), en 1988; et, enfin, de 5 à 6 millions au Crédit lyonnais, de la fin de 1989 à 1991.\nInterrogé par L'Express, Jean-Pierre Thomas ne dément pas ces versements en espèces, qu'il préfère appeler «dons manuels». Il précise: «Ces dons, qui ont eu lieu, pour l'essentiel, avant la loi sur le financement des partis du 15 janvier 1990, ne sont pas illégaux. A l'époque, ce genre de pratiques n'était pas répréhensible. Aujourd'hui, nous sommes peu à peu entrés dans la loi.» Et le trésorier du PR ajoute: «En aucun cas, cet argent - même déposé après janvier 1990 - ne provient de commissions perçues à l'occasion de marchés publics passés aussi bien en France qu'à l'étranger ou lors d'implantations de grandes surfaces. Quant aux 4,4 millions versés par Pont-à-Mousson, j'ignore totalement leur destination. Je peux même affirmer qu'ils n'ont pas financé le Parti républicain.»\nBref, Jean-Pierre Thomas est catégorique: le budget de son parti n'a jamais été alimenté par de l'argent sale. Mais uniquement par les cotisations des adhérents et les dons d'entreprises amies qui soutiennent les idées du Parti républicain.\nUn point de vue qu'il avait longuement exposé, le 19 juin 1991, lors de son audition par la commission d'enquête parlementaire sur le financement des partis politiques et des campagnes électorales.\nProblème, pourtant: une partie des 28 millions perçus par le PR l'a été après le 15 juin 1989, date limite pour bénéficier de la loi d'amnistie. Montant: de 5 à 6 millions de francs. Van Ruymbeke a d'ailleurs découvert que, le 28 août 1990, soit sept mois après le vote de la loi, le PR avait reçu 300 000 francs, en espèces, déposés sur son compte du Crédit lyonnais.\nD'où, maintenant, les doutes et les interrogations du magistrat. Qui ne manquera pas de demander à Jean-Pierre Thomas les raisons du non-respect de la loi de 1990.\nJusqu'où ira Van Ruymbeke? Si au PR personne ne songe à mettre en cause son honnêteté professionnelle, d'aucuns n'hésitent pas à dire, mezza voce, qu'il en fait peut-être un peu trop.\nDéjà, à la fin d'octobre, le Parti républicain s'était montré agacé par certaines initiatives du juge. Ce dernier, en effet, cherchant à connaître les conditions d'achat par ce parti - en crédit-bail - de ses locaux rue de Constantine, à Paris, avait entendu Jean-Pierre Thomas.\nLe trésorier du PR lui confirmait qu'une filiale de la Cogedim, la Soredim, ainsi que la Seeri-Sari, de Christian Pellerin, lui avaient accordé quelques facilités de paiement. La libéralité de la Soredim, propriétaire du rez-de-chaussée, s'était traduite par une baisse de loyer de 50% pour les quatre premières mensualités. Soit celles de décembre 1988, janvier, février et mars 1989. De plus, le PR ne réglera rien entre mai 1989 et janvier 1990, époque à laquelle il acquittera ces neuf mois d'arriérés.\nQuant à la Seeri-Sari, qui a vendu au PR les bureaux du premier étage, elle lui prêtera, en 1988, 12,5 millions de francs au taux de 3%. Remboursables fin 1993. Or, à sa grande surprise, le magistrat avait appris que le promoteur ne se pressait guère pour récupérer son dû (cf. L'Express du 4 novembre 1993).\nVisiblement, le conseiller Van Ruymbeke n'est pas décidé à freiner ses investigations. Témoin l'intérêt qu'il porte, depuis peu, au GRR (Groupement des régies réunies), une société de courtage fondée en mai 1987 et chargée de vendre des espaces publicitaires aux journaux proches du PR. L'accroissement de son chiffre d'affaires intrigue le magistrat: 3 millions de francs en 1988; 12,8 millions en 1989; 15 millions en 1991; 11,8 millions en 1992. Sur ce point encore, Jean-Pierre Thomas, qui est aussi gérant du GRR, se montre parfaitement serein:\n«Le Groupement permet précisément une plus grande transparence des comptes, que tout le monde peut consulter.»\nPlus les jours passent, plus la tension monte entre Renaud Van Ruymbeke et le Parti républicain. Va-t-on assister à un remake de l'affaire Emmanuelli, où tout un parti - le PS - accusait un magistrat - Van Ruymbeke, déjà - de s'acharner contre le président de l'époque de l'Assemblée nationale? Possible. Encore que le conseiller, soutenu par ses deux collègues de la chambre d'accusation, ait bien conscience qu'il ne peut sortir de sa saisine - connaître la destination des 4,4 millions versés par Pont-à-Mousson - sous peine de se disqualifier.\nIl n'empêche. Le magistrat aura toujours le droit de dénoncer au procureur général de Rennes, Jacques Brun, les éventuelles infractions à la loi de 1990 qui pourraient être reprochées au PR. Dans cette hypothèse, la chancellerie demandera-t-elle l'ouverture d'une information judiciaire?\nPHOTO DE RENAUD VAN RUYMBEKE", "url": "https://www.lexpress.fr/informations/pr-van-ruymbeke-s-entete_606212.html"}, {"title": "QUI GAGNE, QUI PERD", "text": "«Pas un hectare de plus en jachère.» Tel a été le leitmotiv d'Edouard Balladur depuis son arrivée à Matignon. Et, en étant très ferme, il a obtenu ce que bien peu croyaient possible: un réaménagement substantiel du projet d'accord euro-américain, dit «de Blair House», qu'il jugeait fortement déséquilibré au détriment des agriculteurs français. Selon ces derniers, l'application de ce texte aurait entraîné au moins 10% de jachères supplémentaires. La PAC a déjà obligé les paysans à laisser en friche 15% de leurs terres. Un nouvel effort était donc jugé insupportable. Ces jachères auraient été rendues nécessaires par deux obligations: celle de diminuer de 21% les exportations agricoles subventionnées et celle d'ouvrir le marché intérieur européen à hauteur de 3 puis de 5% aux produits agricoles des autres pays.\nAujourd'hui, dans l'accord de Bruxelles venu remplacer celui de Blair House, la baisse de 21% à l'horizon de 1999 subsiste, mais une modification de la date de référence permettra, sur six ans, de vendre à l'extérieur 8,1 millions de tonnes de céréales de plus que prévu. Soit à peine le tiers des stocks publics qui encombrent les greniers de la Communauté. Quant à l'accès minimal au marché, il demeure lui aussi, mais avec un mode de calcul plus favorable: ainsi, alors que, selon la première version de Blair House, l'Europe aurait dû importer 7 millions de tonnes de céréales par an, elle ne sera plus obligée de n'en laisser entrer que 180 000 tonnes. Mais surtout - dernier point de l'accord de Bruxelles - la PAC est à l'abri. C'est le sens de la «clause de paix» acceptée par les Américains. C'est promis, pendant au moins neuf ans, ils ne reviendront pas à la charge, et l'Europe pourra aider ses agriculteurs comme bon lui semblera. Ces avancées, certes notables - autant, d'ailleurs, politiquement que techniquement - ne suffisaient pourtant toujours pas, selon le gouvernement français, pour écarter définitivement le risque de nouvelles jachères. Paris a donc pris ses pairs européens au mot - ou au piège? - en leur tenant à peu près ce langage: «Puisque vous êtes certains que l'accord de Bruxelles n'entraînera aucune contrainte nouvelle, eh bien! garantissez-le-nous par écrit.» Ce qui fut fait, le week-end dernier, au sommet des Douze à Bruxelles. Un sommet un peu surréaliste où l'on a fait marcher la planche à billets. N'y a-t-on pas également promis aux Allemands et aux Néerlandais que, malgré la hausse de leurs monnaies, ils n'auraient pas à diminuer leurs prix agricoles? L'Union européenne nie ainsi toute sa stratégie, qui était de faire baisser les tarifs de ses produits agricoles; rapprochés des cours mondiaux, ceux-là se seraient plus facilement écoulés sur les marchés extérieurs. Ce ne pourra être le cas, les prix allemands tirant la moyenne européenne vers le haut.\nBref, on a tout promis, à l'instant d'ailleurs où la Commission réalise que, crise aidant, il lui manquera de 13 à 20 milliards de francs pour boucler son budget dès 1995. Mais, après tout, voilà déjà plus de dix ans que l'on entretient les paysans dans l'illusion qu'ils vivent du fruit de leur travail. On peut bien les tromper deux ans de plus! Surtout, tout cela valait-il la peine de se battre près de sept ans? Bien sûr, l'Europe a réussi à tirer son épingle audiovisuelle du jeu et à limiter les dégâts quant à la protection de son aéronautique. Deux victoires en creux, donc. Mais, si, en fin de course, elle n'obtient pas d'ouverture significative des marchés financiers asiatiques, à quoi cela aura-t-il servi qu'elle consente à céder une partie de ses prérogatives agricoles? L'Europe, à la fin du round, se rendra-t-elle compte qu'elle s'est trompée de combat?\nPHOTO DE LEON BRITTAN ET MICKEY KANTOR", "url": "https://www.lexpress.fr/informations/qui-gagne-qui-perd_606205.html"}, {"title": "TOUT CASTELBAJAC", "text": "Quand le style se fait art (ou l'inverse), il faut y voir les initiales de Jean-Charles de Castelbajac (photo). «Il fait le mur hors du champ clos de la mode», dit de lui Roger Tallon. «Il est libre lorsqu'il s'agit d'inventer», souligne Andrée Putman. Tous ses amis - la planète de la création - le présentent d'un trait juste et sincère dans le livre «Jc de Castelbajac» (anglais et français) qui lui est consacré. Homme discret, marqué par un singulier génie, Castelbajac est aussi peintre et illustrateur.\nPHOTO DE JEAN-CHARLES DE CASTELBAJAC", "url": "https://www.lexpress.fr/informations/tout-castelbajac_606200.html"}, {"title": "CEMENT GARDEN", "text": "CEMENT GARDEN est une (triple?) histoire de famille, signée Andrew Birkin (le frère de Jane) et adaptée du best-seller de Ian McEwan. Dans une maison glauque au jardin de ciment, Jack, un ado en crise (Andrew Robertson) traîne son désir trouble pour Julie, son allumeuse de soeur au regard innocent (Charlotte Gainsbourg [photo], fille de Jane). En sont témoins les autres enfants: Sue (Alice Coulthard) et Tom (Ned Birkin, cousin de Charlotte, fils d'Andrew). Malgré les apparences, ce huis clos sentimental (et autobiographique?) - dont la réalisation a recueilli un ours d'argent à Berlin - traite moins de la transgression des interdits que du refus des conventions imposées par le monde des adultes. Tout en sensibilité, Andrew Birkin évite les pièges du voyeurisme. Sister Jane prépare un film sur le même délicat sujet...\nPHOTO DE CHARLOTTE GAINSBOURG", "url": "https://www.lexpress.fr/informations/cement-garden_606197.html"}, {"title": "Bob Morane épinglé V", "text": "Visage buriné, oeil gris acier, cheveux noirs coupés court, l'ex-commandant de la Royal Air Force fait face. «Une erreur de manoeuvre et ce serait la chute dans cette forêt hostile, hantée par les serpents, les crocodiles et les Papous coupeurs de têtes...» Va-t-il se crasher? Non. Bob Morane est immortel. Son géniteur, Henri Vernes (Belgique, 1918), journaliste «nourri au lait des maîtres de l'aventure», lui donna le jour le 16 décembre 1953 dans «La Vallée infernale» (Marabout junior). Depuis, Bob et son copain, Bill Balantine, multiplient les missions aux quatre coins du monde. Car Vernes, en quarante ans, a commis 166 romans, notamment la série des «Ombre jaune». Ajoutez 56 albums dessinés par Attanasio, Forton, Vance ou Coria, des films télé, une pièce, des disques, des jeux vidéo, un club fondé en 1986 avec ses fanzines: le mythe n'a pas pris une ride. A vérifier au Centre Wallonie-Bruxelles, qui célèbre l'anniversaire du bourlingueur en exposant son univers.\nCentre Wallonie-Bruxelles, Paris-IVe. 42-71-26-16. Jusqu'au 31 janvier 1994.", "url": "https://www.lexpress.fr/informations/bob-morane-epingle-v_606192.html"}, {"title": "SACRÉES VARIÉTÉS P", "text": "Partira? Partira pas? Le sort de Jean-Pierre Foucault est enfin scellé. Tant pis pour les mauvaises langues qui lui prédisaient un avenir en forme de placard doré. Le présen tateur vedette trône au générique de la nouvelle «Sacrée Soirée», prévue par TF 1 pour janvier 1994. Tota lement liftée, l'émission sera un talk-show animé par une brochette de «chroniqueurs». Une véritable artillerie: Amanda Lear, Sophie Favier et Laurent Baffie. «Il faut refertiliser le terrain des variétés, explique Dominique Cantien, directrice artistique de l'unité divertissement de TF 1. Aligner des chanteurs ne suffit plus, le public se lasse.» Elle cite l'exemple de «Taratata» (France 2) pour démontrer «que la variété peut être multiforme». Nagui, qui, dit-il, n'a rien inventé sauf le direct pour ses invités, agite le milieu des «variétoches». L'effet «Taratata» se répercute sur les ventes de CD. Les disquaires en raffolent, les musiciens de renom se pressent pour y participer. Et pourtant, sans être en danger, le show est menacé. La chaîne souhaite deux petits pourcents de part de marché supplémentaires: l'émission musicale, certes diffusée en deuxième partie de soirée, ne réalise en effet que 18%. Foucault, lui, récolte toujours plus. Même en pleine méforme, c'est du 30%. «Taratata» a beau réveiller les grand-messes familiales de la télé commerciale, elle n'arrive pas à gagner de l'audience. L'indétrônable Drucker, indifférent aux modes, sans direct ni surprises, poursuit son agaçant sans-faute.\nPHOTO DE NAGUI", "url": "https://www.lexpress.fr/informations/sacrees-varietes-p_606185.html"}, {"title": "NOEL EN PAGES", "text": "Une petite fille qui ne veut rien pour Noël, ça fait désordre. Et si les cadeaux n'étaient pas forcément ceux que l'on trouve dans les magasins? Une histoire émouvante, qui montre que les adultes ont encore beaucoup à apprendre. A partir de 6 ans, 59 F, Sidonie ne veut rien pour Noël, d'Olivier de Vlee schouwer, Hachette Jeu nesse.", "url": "https://www.lexpress.fr/informations/noel-en-pages_606178.html"}, {"title": "Succès à contre-courant", "text": "Soyons débranchés... C'est la mode du moment. La mode la plus branchée: finies l'électricité et ses tonnes de décibels qui polluent les écouteurs de la musique pop-rock. La chaîne américaine MTV a même lancé le mot magique: «Unplugged». Débranché. Et proposé, dès 1990, une émission signée Bob Small et Jim Burns. Comme toujours, l'idée était sim ple, donc gé niale: «Faire jouer les musiciens comme à la maison, explique le producteur, Alex Coletti. C'était une réaction à toute la musique électronique de l'épo que.» C'est le pari du tout-acoustique, le retour de la guitare sèche. L'artillerie lourde de la techno doit rester aux vestiaires.\nL'émission démarre doucement, avec des groupes et des chanteurs de deuxième zone. Alors, les cadors ne jouent pas sans filet... Jusqu'au jour où Steve Ray Vaughan, le «Hendrix blanc», accepte la règle du jeu acoustique. Suivent, rassurés, Neil Young, Elton John, The Cure et Paul McCartney. «Macco», tellement content, demande que son «Unplugged» devienne disque. Résultat: le carton dans les tops anglais et américains.\nQui inspire les patrons de MTV: toute émission sera suivie d'un CD. C'est le raz de marée. Eric Clapton, prince «slowhand» de la guitare, vend 6 millions d'exemplaires de son répertoire «débranché» et rafle six Grammy Awards (les victoires de la musique, version américaine); la belle et jeune Mariah Carey place cinq de ses titres dans le Top 20... Et Deborah Harry, l'ex-égérie du groupe Blondie, offre quinze dates débranchées en Angleterre. Les rappeurs, comme Arrested Development et De La Soul, et les grungies de Nirvana viennent, «unplug ged», devant leurs copains. D'autres, comme 10 000 Ma niacs (avec la délicieuse Natalie Merchant), font une session avant de se séparer à jamais. L'Europe, elle aussi, débranche. La BBC joue l'acoustique avec les «Peel Sessions». Sur France 2, «Taratata» exige de ses invités le direct, acoustique, tandis que deux radios, Europe 2 et RFM, retiennent la leçon. Mais regrettent que trop peu de chanteurs et de groupes français acceptent de relever le défi. Pourtant, la formule a du bon, si l'on en croit Eric Clapton: «?Unplugged?» ne met pas seulement en avant le chanteur; il redonne toute sa force et sa valeur à la chanson...»\nPHOTO DEBORAH HARRY, LE GROUPE DE RAP DE LA SOUL", "url": "https://www.lexpress.fr/informations/succes-a-contre-courant_606173.html"}, {"title": "Les enfants-fleurs remontent sur scène", "text": "«Hair», Woodstock, «Tommy», les grandes kermesses de l'épopée baba cool sont de retour. Le show-business de la nostalgie a de l'avenir. Oh yeah!\nA moitié nu, le cheveu dressé en mèches flamboyantes, un collier de fleurs autour du cou et des foulards indiens aux genoux, Berger, le héros de «Hair», entonne d'une voix grave la chanson culte: «Let the Sun Shine in». Vingt-cinq ans après, la grande kermesse hippie, parfaitement calquée sur l'originale, s'est emparée du vénérable Old Vic, le théâtre londonien, pour ressusciter la partie de jambes en l'air cosmique de l'épopée baba. «Hair» a été repris à Londres, «Tommy» à Broadway et un Woodstock II se prépare aux Etats-Unis pour août prochain: le show-business de la nostalgie se porte bien. Volonté de faire des gros sous? Pas seulement. Les trois spectacles avaient été créés en 1968 et 1969, années prolifiques et surtout «cool», comme on disait alors. Derrière la succession de ces reprises se devine le regret d'un temps mythique où les «beautiful people» clamaient leur amour universel. Le désir désespéré, aussi, de fuir un monde en crise.\nA part Sinitta, une jolie Noire qui interprète le rôle tenu par sa mère dans le show original, les membres du «Hair» nouveau n'étaient pas nés quand le spectacle a été créé. Ils apparaissent nus à la fin de la première partie, gentiment. Ces «flower children» version 1993 semblent plus vrais que leurs modèles. Les filles-fleurs, accompagnées de leurs Sergent Pepper, vont pieds nus, des bâtonnets d'encens à la rose plantés dans leur chevelure préraphaélite. La scène est aussi bariolée que King's Road ou le grand bazar de Kaboul en 1968. Manque pourtant le délire. Ainsi que la lourde odeur de parfums interdits qui flottait au Shaftesbury Theater. «Hair» n'était pas un show, mais un manifeste. Le spectacle vient de s'arrêter. Il n'aura tenu que trois mois. «Les critiques l'ont assassiné», confesse Patrick McIntyre, directeur de l'Old Vic. Qu'il se rassure, «Hair» ne mourra jamais! C'est écrit dans les astres et le karma de ses créateurs. La pièce a été montée du Mexique à l'Afrique du Sud, en passant par Israël et la Norvège. Récemment, on la jouait même dans un théâtre de Sarajevo. Et, s'il était encore besoin d'une caution culturelle, Arte, pour fêter la fin de l'année, propose la version filmée en 1979 par Milos Forman.\nCoïncidence? Tandis que «Hair» reprenait à Londres, «Tommy», l'opéra rock des Who, faisait une nouvelle apparition à Broadway. En son temps, Pete Townshend, des Who, était le modèle le plus extrême des «mods» anglais. A 47 ans, il s'est calmé. «Tommy», monté en mai dernier au St. James Theater, à New York, a gommé les références à la «révolution psyché délique» - la drogue - et au sexe. Le défaut de folie a été compensé par la techno: effets spéciaux, écrans géants et machinerie délirante.\nLes années 90 n'en finissent décidément pas de faire de l'oeil aux sixties. Un quart de siècle plus tard, voici John Roberts, l'un des créateurs de Woodstock, qui remet ça avec un nouveau festival prévu pour août 1994. «Pas question de refaire ce qui s'est passé en 1969, assure-t-il. Nous espérons seulement créer un week-end de paix et de musique. L'occasion pour les jeunes de 20 ans de se rassembler et de s'amuser. C'est la fête de la génération de mes enfants. Les quadragénaires seront contents de la suivre à la télévision.» Roberts ne cache pas son dessein de faire résonner la caisse enregistreuse. Une semaine avant le premier concert, il s'était vu refuser l'accès au site par des paysans apeurés de l'ampleur que prenait l'événement. Juste le temps de reconstruire une scène ailleurs et d'installer une sono. Mais pas de poser clôtures ni guichets. Roberts avait tout perdu. Son festival était devenu gratuit. Cette fois, les tickets seront prévendus. Et il y aura des barrières.\nReste la question des artistes. «Aucun groupe n'a encore signé, reconnaît Roberts. Ce seront des chanteurs et des musiciens d'aujourd'hui.» Désir de ménager la surprise? Ou bien aveu qu'une affiche aussi forte que celle du premier Woodstock est difficile à «monter»? La récession actuelle est-elle un obstacle aux festivités? John Roberts n'en croit rien. Le premier festival demeure dans les mémoires comme «trois jours de musique, de paix et d'amour». Woodstock II, lui, ne doit durer que quarante-huit heures.\nPHOTOS: John ROBERTS\nWOODSTOCK EN 1969, \"Hair\" au Old Vic de Londres, la reprise de \" Tommy\" à New York, \"Hair\" de Milos Forman", "url": "https://www.lexpress.fr/informations/les-enfants-fleurs-remontent-sur-scene_596576.html"}, {"title": "Note politique", "text": "En Guyane, la vengeance est un plat qui se déguste... avant qu'il se soit refroidi. Economiste de formation, auteur de projets et d'émissions sur le développement de ce département d'outre-mer, ayant, avec le temps, assoupli les convictions indépendantistes de ses débuts, Christiane Taubira-Delannon, mère de quatre enfants, a été, voilà huit mois, élue député. En exploitant le fossé creusé, notamment par la corruption et le clientélisme, entre les élus et une bonne part de l'opinion guyanaise. Elle a fait perdre, du coup, au Parti socialiste guyanais le siège de Cayenne, dont il s'estimait propriétaire. D'où les mesures de rétorsion de ce parti, qui tient à la fois le conseil général (avec Elie Castor), le conseil régional (avec Antoine Karam) et la ville de Cayenne (dont Gérard Holder est maire): en septembre, le mari de Mme Taubira-Delannon, Roland, un biochimiste, a été éjecté par le conseil général de son poste de chef de la division recherche et environnement; en novembre, sa soeur, Monique, qui travaillait aux archives départementales, a connu le même sort; début décembre, c'est son beau-frère, Joël, cadre à l'Office de coopération et du commerce extérieur, qui est débarqué par le conseil régional. Consensus, version Guyane?\nPHOTO DE CHRISTIANE TAUBIRA-DELANNON", "url": "https://www.lexpress.fr/informations/note-politique_596571.html"}, {"title": "Hiatus européenn", "text": "C'est une illusion de croire à la possibilité de maintenir, en Europe, un fossé entre l'économie et la politique.\nQue reproche-t-on aujourd'hui à l'Union européenne? Essentiellement de ne pas faire face à la montée du chômage, de mal défendre ses intérêts économiques sous les assauts des Etats-Unis ou du Japon, d'apparaître ballottée par la spéculation monétaire, de se révéler velléitaire dans le drame que connaît l'ex-Yougoslavie. En d'autres termes, sur le plan intérieur ou extérieur, de ne pas avoir pris de consistance politique. La constatation confine au paradoxe quand les plus critiques des observateurs sont en même temps ceux qui s'opposent, par conviction (par calcul?), à tout progrès européen dans l'ordre institutionnel. De cette curiosité la France ne détient pas le monopole: les grands Etats membres craignent une nouvelle réduction de leur rôle, les plus petits redoutent de disparaître dans le concert communautaire.\nLe chômage? En ce domaine, il existe, de toute évidence, des différences structurelles entre les Douze: développement moins poussé ici, surcharge bureaucratique là, difficultés d'emploi plus graves dans certains pays que dans d'autres. Mais la libre circulation totale au sein de la Communauté ne peut qu'aboutir à un fonctionnement «en phase» des économies nationales. Donc, le marché du travail finira bien, en l'absence de frontières, par se fluidifier. Dès lors, nul ne sait comment les Douze répondront mieux, chacun dans son coin, au drame actuel. Qu'accomplir, d'ailleurs, sans réel progrès de la coopération politique entre les gouvernements?\nEn matière de commerce, la négociation du Gatt vient, une fois de plus, de prouver la vulnérabilité de l'Europe lorsqu'elle agit en ordre dispersé, lorsqu'elle se montre incapable de dégager une plate-forme commune d'intérêts essentiels. Mais, pour les Douze, prendre en compte de façon solidaire les intérêts essentiels des uns et des autres signifie que tous ont accepté une identité de destin. Et à quoi conduit une identité de destin fondée sur des intérêts essentiels? A l'intégration politique.\nC'est une illusion de croire, au bout de quarante ans d'efforts communautaires, à la possibilité de maintenir un fossé entre l'économie et la politique. Parce que les auteurs du traité de Rome nourrissaient une ambition politique, ils ont choisi de passer par l'économie. Désormais, l'économie impose la politique, à moins d'assumer la responsabilité du recul. La monnaie nous en apporte la preuve. La perspective d'une devise européenne unique ne convient pas à ceux qui, dans ce domaine, détiennent aujourd'hui la puissance, en particulier les Etats-Unis. Mais comment imposer le respect d'un certain nombre de normes internationales sans pouvoir européen, à commencer par celui d'une banque centrale commune? Choix décisif en matière de souveraineté? Certainement.\nQuant à la politique étrangère, même lorsqu'il s'agit de la mettre en oeuvre à nos portes, elle se conçoit difficilement sans organisation militaire. L'action extérieure est un processus continu. En cas de menace de crise, ou carrément de conflit, il n'y a pas de diplomatie préventive - ni, a fortiori, curative - qui tienne, si elle est, dans la pratique, découplée de la dissuasion et de l'action. Que ce constat donne le vertige, cela ne fait aucun doute. Mais on ne peut simultanément pleurnicher sur nos palinodies dans les Balkans et refuser les moyens d'y mettre un terme.\nEn cette fin d'année, le ciel européen semble s'éclaircir: l'ordre revient dans le Gatt, la parité franc-mark retrouve un meilleur équilibre, la croissance pointe. Tout enthousiasme, cependant, serait excessif. L'Union européenne risque toujours de ne pas dépasser le stade commercial.", "url": "https://www.lexpress.fr/informations/hiatus-europeenn_596564.html"}, {"title": "Affaire Noir", "text": "A propos du dossier de L'Express «L'affaire Noir» (L'Express n° 2212). M. de Montvalon me décrit comme celui «qui paraît rêver, au nom d'une sacro-sainte défense du secret de l'instruction, de faire taire par tous les moyens les médias». Or, si l'auteur se reportait à de bonnes lectures, il saurait que je pense très exactement ceci: «La phase qu'on peut appeler celle du soupçon doit évidemment rester secrète (dans l'instruction pénale). Il faut éviter ce marché noir de l'information que l'on connaît actuellement, où chacun donne des éléments de l'enquête aux médias pour tenter de l'influencer, ce qui s'apparente non pas à de la transparence, mais à de la manipulation. Mais, à partir du moment où le soupçon se transforme en une charge signifiée à une personne qui doit pouvoir se défendre, il serait normal que cela ne soit plus secret. Certaines phases de l'instruction pénale devraient donc être ouvertes aux médias pour qu'ils puissent disposer en présence du procureur et des avocats d'informations contradictoires.» Je n'ai pas écrit cela dans une revue obscure, mais dans un journal très convenable qui s'appelle L'Express. J'y affirme exactement le contraire des pensées que M. de Montvalon me prête. Non content de cette affirmation péremptoire, l'auteur poursuit: «Si l'on suivait Me Soulez Larivière, il faudrait se taire - au nom de la présomption d'innocence et parce que tant d'erreurs ont été commises ailleurs, ce qui est vrai, par tant de reporters.» Il donne lui-même l'explication de certaines tentations pouvant animer des personnes qu'il met en cause.\nMe Soulez Larivière.\nL'Express: Le principal défenseur de Michel Noir précise à quelles conditions, selon lui, les médias peuvent légitimement évoquer une instruction en cours. Nous lui en donnons acte. Avec le souci de ne pas relancer une lassante polémique.", "url": "https://www.lexpress.fr/informations/affaire-noir_606759.html"}, {"title": "Culture européenne", "text": "Tout en étant d'accord avec les grands principes qui soutiennent votre thèse, je pense cependant que certains points n'ont pas été abordés dans votre éditorial «Cinéma» (L'Express n° 2203). Le protectionnisme culturel et politique est en théorie possible, mais en fait irréalisable. L'invasion de l'Europe par des productions hollywoodiennes médiocres est regrettable, mais celles-ci, destinées à un très large public, rencontrent un certain succès grâce à ce que l'on pourrait appeler leur rapport qualité/prix. Cela est en particulier exact pour les productions destinées à la jeunesse. Par ailleurs, les goûts musicaux n'ont plus de frontières. D'où le succès de MTV. Que pouvons-nous faire? L'attaque est la meilleure défense. Au lieu de s'en prendre aux importations américaines, les Européens devraient inverser la tendance en exportant leurs productions dans le monde entier. C'est selon ce principe qu'Eurochannel a été créé: offrir au monde une sélection des meilleurs programmes européens dans toute leur diversité culturelle. La France est d'ailleurs en position de leader en matière de politique audiovisuelle en Europe.\nComme ils ont construit l'Airbus, les Européens doivent mettre en commun leur force de production et faire sortir tout le génie créatif des cultures qui composent leur continent. Cependant, toute tentative de ce genre doit être menée par le secteur privé et la loi du marché. Quant à la mise en forme, elle doit tenir compte d'une audience diversifiée. Dans un environnement multimédia, la programmation est la clef de voûte. Pour sa part, Eurochannel poursuit une politique très volontaire en ne diffusant que des programmes d'excellente qualité choisis à travers l'Europe, et, même si ce n'est qu'une goutte d'eau, cela participe à faire progresser la part de marché de l'audiovisuel européen. (...) Si nous entrons en compétition pour exporter notre culture, alors, nous devons pouvoir offrir ce qu'il y a de mieux en mettant en commun le cinéma, la télévision, les informations, le sport, les affaires et l'art de vivre. Il faudra aussi commercialiser et distribuer ces produits, la technologie n'étant pas un obstacle. Ce que fait Filipacchi avec le journal «Elle» est un excellent exemple: une politique très volontariste pour implanter un produit 100% français, avec son style et son image, tout en l'adaptant au marché américain. Le succès de «The Economist» en Amérique du Nord en est un autre exemple.", "url": "https://www.lexpress.fr/informations/culture-europeenne_606754.html"}, {"title": "Des tuteurs peu soutenus", "text": "Aides de l'Etat et exhortations n'y font rien: la formation en alternance reste clouée au sol. Invoquant la crise, les patrons rechignent à recruter des apprentis et encore plus à les doter de maîtres compétents. Affaire de culture, sans doute..\nIl y a encore dix ans, leur fonction était pratiquement inconnue dans les entreprises françaises. Les tuteurs sont près de 400 000 aujourd'hui et ne savent probablement pas qu'entre leurs mains repose l'avenir professionnel d'un nombre croissant de jeunes. Ils jouent un rôle clef dans le développement et la réussite de la formation en alternance. Laquelle est devenue l'arme principale pour combattre le chômage des moins de 25 ans. Or cet enseignement, dispensé, pour moitié, sur les bancs de l'école et, pour l'autre, en entreprise, ne fonctionne que si cette dernière joue le jeu. Autrement dit, si elle accepte de désigner un tuteur (ou un maître d'apprentissage) qui aura pour mission d'accueillir, de guider le stagiaire ou l'apprenti et, enfin, de lui transmettre son savoir.\nSeulement voilà, malgré les exhortations venues de tout bord, et, surtout, les aides financières de l'Etat, les contrats d'apprentissage ou d'alternance ont du mal à décoller. A désespérer, lorsqu'on sait que, aujourd'hui, un apprenti ne coûte pratiquement rien à l'entreprise qui l'embauche. Les patrons invoquent, certes, la crise qui bloque toute création d'emploi. Mais la réticence des entreprises françaises ne s'explique pas seulement par la conjoncture. Elle tient à une tradition culturelle qui, à l'opposé du système allemand, accorde peu de place à la formation dans les ateliers ou les bureaux. Et, par conséquent, néglige le rôle du tuteur ou du maître d'apprentissage.\n«Cette fonction est, la plupart du temps, vécue comme une contrainte supplémentaire et une perte de temps», reconnaît Patrick Lechaux, consultant chez Quaternaire Territoire Formation, auteur d'une étude sur la formation des tuteurs pour le conseil régional d'Ile-de-France. Une récente enquête d'Agefos PME le confirme: seulement une petite entreprise sur trois déclare avoir expérimenté le tutorat.\nPlus généralement, les milieux patronaux se méfient d'une trop grande institutionnalisation de ce rouage. «Le tuteur doit être nommément désigné, comme le veut la loi, mais il ne faut pas multiplier les textes administratifs. Les entreprises sont trop diverses», prévient Pierre Gilson, vice-président de la Confédération générale des PME. Même son de cloche à l'UIMM (Union des industries métallurgiques et minières), la plus puissante fédération patronale. «Le tuteur est non pas un professeur mais un médiateur, un ??facilitateur''. Tout bon cadre technique est naturellement un bon tuteur, puisque son profil comporte nécessairement des qualités d'animation et de communica-tion», explique Dominique de Calan, responsable de la formation à l'UIMM. Bref, inutile de codifier et de normaliser dans des textes la fonction tutorale. Ni même, apparemment, dans l'entreprise.\nLe rapport Vanderpotte, commandé par Martine Aubry et rendu public en juillet 1992, constatait que les responsables des jeunes en entreprise manquaient de moyens, de temps et de reconnaissance. Et recommandait, notamment, que leur formation préalable devienne obligatoire. Une suggestion perçue par nombre d'entreprises comme une charge supplémentaire.\nCe qui n'empêche pas certaines fédérations professionnelles de développer des formations spécialisées. «Dans certains secteurs, il a fallu prendre le problème des tuteurs à bras le corps, car la qualification du personnel était au coeur des évolutions stratégiques», explique Patrick Lechaux. Ainsi, dans la plasturgie, industrie qui souffrait d'une pénurie de main-d'oeuvre qualifiée, on a formé près de 1 500 tuteurs en trois ans. Idem dans le bâtiment, les travaux publics et la réparation automobile, activités confrontées à une évolution technologique rapide.\nPourtant, la formation ne résout pas le problème majeur: celui du temps accordé au maître. «Impossible de se séparer pendant une semaine d'un salarié», assure Bernard Granger, patron de Photoform, petite entreprise de mécanique générale de 20 personnes qui vient d'accueillir son premier apprenti. Le phénomène ne se limite pas aux seules PME. Dans les grandes entreprises, l'ingénieur tuteur se heurte, en outre, au cloisonnement des différents services.\nL'expérience tentée par Renault avec des préretraités ouvre une voie intéressante. Des agents de maîtrise et des ouvriers mis en préretraite partielle font du tutorat auprès de jeunes nouvellement arrivés. La formule a été reprise par plusieurs groupes, notamment dans le BTP. Son avantage est double: les anciens sont plus disponibles, et ils assurent ainsi la transmission de leur savoir et de leur culture, qui, sans cela, seraient vite oubliés. Pourtant, ce montage ne constitue pas la solution universelle: toutes les entreprises, Dieu merci, n'ont pas l'intention de mettre en préretraite leurs cadres âgés. Confier l'accueil de jeunes dans l'entreprise à «ceux qui partent» n'est pas très satisfaisant du point de vue de l'intégration.\n«On ne peut pas faire l'économie de reconnaître cette fonction comme essentielle. Autrement dit, il faut prendre vraiment en compte l'exercice du tutorat dans le déroulement d'une carrière», insiste Patrick Lechaux. En Allemagne, avoir été tuteur est un passage obligé pour devenir agent de maîtrise ou simplement progresser dans la hiérarchie. Les Alsaciens ont déjà adopté une telle politique. Ainsi, chez Hager, PME d'appareillage électrique d'Obernai, la trentaine de tuteurs chargés d'accueillir les stagiaires gagne quelques points dans la grille de classification. Un surcroît de salaire plutôt symbolique, mais qui consacre l'importance de cette mission dans un parcours professionnel. «Le tutorat est inscrit noir sur blanc dans la définition du poste de technicien de maintenance», précise Brigitte Missemer, responsable formation de l'entreprise.\n«Cette prise en compte est, en outre, fondamentale pour dissiper les craintes des tuteurs de se voir concurrencer par leurs apprentis», explique Patrick Lechaux. Une inquiétude qui peut parfois prendre la forme d'un véritable conflit de générations. «On me demande de former un jeune qui a déjà une qualification supérieure à la mienne, et sera peut-être demain mon chef», se plaint un ouvrier professionnel de 50 ans, chargé d'accueillir des BTS en alternance.\nSi l'avenir d'une grande partie des jeunes repose sur le succès des formules d'enseignement en alternance, il faudra bien reconnaître la fonction de maître à sa juste valeur. Et la rémunérer à son prix.", "url": "https://www.lexpress.fr/informations/des-tuteurs-peu-soutenus_606747.html"}, {"title": "LA MAIRIE DE PARIS INFORME LES SDF", "text": "La mairie de Paris lance une campagne d'affichage dont l'objet est d'informer les sans-domicile fixe sur les moyens mis à leur disposition. Le thème de la campagne - signée par l'agence BLLB: «C'est avec des choses simples que Paris aide les SDF à traverser l'hiver.» Un bandeau, sur le bas des affiches, indique le numéro d'appel gratuit mis en place pour l'hiver.", "url": "https://www.lexpress.fr/informations/la-mairie-de-paris-informe-les-sdf_606742.html"}, {"title": "L'exclusion", "text": "Une baisse du thermomètre, la mort, tout à coup médiatisée, de plusieurs SDF, et voici qu'à nouveau l'exclusion, sociale, économique, médicale, nous rappelle que 365 jours par an des hommes souffrent de nos égoïsmes et des impuissances de notre société.\nGrande pauvreté, défaut de couverture sociale, absence de logement: sur quatre personnes en état de précarité, trois cumulent ces trois formes de mal. Si le chômage est l'une des voies qui mènent à l'exclusion, le handicap physique ou mental en est une autre, avec l'illettrisme, ou la coupure culturelle, qui touche souvent les immigrés. Dernier facteur en date: le sida - la peur qu'il inspire - fait parfois de ceux souffrent de nouveaux parias.\nUn exclu, c'est un toxi comane séropositif auquel on refuse l'accès aux soins, c'est une mère à la rue avec ses enfants, c'est un jeune sans emploi, c'est un SDF qui meurt sur un trottoir, c'est un sidéen en phase ter minale qu'on ne veut pas regar der, c'est une jeune fille terrorisée sous son tchador... Ce sont tous ceux à qui nous refusons notre aide, notre attention et notre compas sion parce qu'ils sont différents, parce qu'ils sont «ailleurs».\n- Bernard Kouchner\nAssociation pour l'action humanitaire. Créée en 1993. Lieu d'étu de. Lutte anti drogue, réin sertion des jeunes, action médicale.\nLa précarité est l'ab sence d'une ou de plusieurs des sécurités, notamment celle de l'emploi, permettant aux personnes et aux familles d'assumer leurs obliga tions profession nelles, familiales et socia les, et de jouir de leurs droits fonda mentaux. L'insé curité qui en résulte peut être plus ou moins étendue et avoir des conséquences plus ou moins graves et définitives.\n- Geneviève de Gaulle-Anthonioz\nATD-Quart-Monde. Créée en 1957. Hébergement temporaire, secours aux familles et aux jeunes, insertion et formation professionnelles....\nL'exclusion existe dans notre pays et s'accroît jour après jour. Personne n'est à l'abri. Un accident de santé, de famille, une perte d'emploi peuvent conduire à l'exclusion. Alors, c'est l'engrenage des difficultés de tout ordre: on peut perdre son logement, on perd confiance en soi, on tombe dans l'isolement, dans la solitude. (...) Il n'y a, à l'évidence, pas de solution miracle. Reste à innover.\n- Martine Aubry\nFondation Agir contre l'exclusion. Créée en 1993. Recherche et étude, évalu ation des actions réalisées, mise en réseau de ceux qui se battent sur le terrain.\nJ'ai honte. J'ai honte de la France, si le problème de l'aide aux exclus ne devient pas une priorité nationale. Tant que nous ne serons pas capables de compren dre que notre pays, l'un des sept plus riches du monde, est comme un champion qui est beau, que tout le monde admire mais qui a un chancre à la jambe. S'il s'en fiche, il en crèvera. (...) Ça suffit! Assez de senti men talité! La question est politique. L'exclusion est le crime social de notre temps.\n- Abbé Pierre\nEmmaüs France. Créé en 1949. Accueil des sans-abri, ateliers de réinsertion, centre social, centres d'hé ber gement, recherche de logements....\nPlan «pauvreté-précarité» de Simone Veil, applicable du 15 novembre 1993 au 15 mars 1994.\n- «Première urgence» (froid normal): accueil dans les centres traditionnels. «Seconde urgence» (grand froid): accueil dans les hôpitaux. «Troisième urgence» (froid exceptionnel): accueil dans les gares, aérogares, locaux de la Protection judiciaire de la jeunesse. - 3 509 lits supplémentaires de «première urgence» en Ile-de-France et 1 174 en province. - 40 millions de francs versés au titre des crédits pauvreté-précarité. 55 consacrés aux associations. - Gestion assurée par les départements. Meilleure coordination collec tivités locales-associations caritatives. - Dispositif d'information et d'orientation avec permanences téléphoniques. Dans les grandes villes, un numéro vert et des équipes pour aller au-devant des SDF..", "url": "https://www.lexpress.fr/informations/l-exclusion_606266.html"}, {"title": "VATICAN-ISRAEL: LA CROIX ET LA BANNIEREE", "text": "1948: Pie XII ne reconnaît pas le nouvel Etat hébreu et demande que Jérusalem soit internationalisée.\n1960: Jean XXIII lance le projet d'une déclaration du futur concile sur la question juive.\n1964: Paul VI en Terre sainte (1), mais il évite toute allusion à Israël.\n1965: Vatican II adopte la déclaration «Nostra aetate», qui lave les juifs de l'accusation de «déicides».\n1969: Abba Eban, premier dirigeant israélien reçu au Vatican. Suivront: Golda Meir, Moshé Dayan, Itzhak Shamir, Shimon Peres.\n1979: Jean-Paul II à Auschwitz (2). Plus tard, ses gestes envers deux martyrs catholiques des camps - le père Maximilien Kolbe, canonisé en 1982, et la philosophe convertie Edith Stein, béatifiée en 1987 - feront naître des soupçons dans la communauté juive, qui raint de voir «christianiser» la Shoah.\n1982: Yasser Arafat au Vatican. Tollé.\n1984: la lettre apostolique sur Jérusalem reconnaît de facto Israël.\n1985: début de l'affaire du carmel d'Auschwitz. Malgré les accords de 1987 entre juifs et catholiques, la polémique s'envenime en 1989 (3) et Jean-Paul II doit intervenir. Les religieuses s'installeront hors du camp en 1993.\n1986: le premier pape dans une synagogue (celle de Rome).\n1987: Kurt Waldheim au Vatican. Nouveau tollé.\n1991: le procès en béatification d'Isabelle la Catholique - qui expulsa les juifs d'Espagne - est suspendu.\n1992: création d'une commission bilatérale permanente entre le Saint-Siège et Israël.\n1993: le grand rabbin de Jérusalem au Vatican.", "url": "https://www.lexpress.fr/informations/vatican-israel-la-croix-et-la-bannieree_606261.html"}, {"title": "Plaisirs d'hiver à Venise Plaisirs d'hiver à Venise", "text": "Pietro Longhi au musée Correr, «Venezia 1717-1993» et l'Islam au Palazzo Ducale, Modigliani au Palazzo Grassi: profitant de la douce lumière de décembre, la ville s'affiche. Et déploie ses charmes jusqu'à l'envoûtement..\nLa dolce vita du XVIIIe siècle - avec Pietro Longhi - le désespoir alcoolisé du XXe - celui de Modigliani - et un peu d'histoire ancienne pour faire le poids (l'héritage de l'Islam): Venise, en ce mois de décembre, brille de plusieurs feux, comme si les milliers de peintures, de fresques, de sculptures, les églises, les palais, les 500 ponts, les 200 canaux ne suffisaient plus pour séduire. La voici qui s'affiche, qui en rajoute, qui drague les hommes, dont on lui assure qu'ils sont depuis toujours ses vrais ennemis. C'est vrai que, à Noël, la Fenice et les théâtres somnolent, quelques bons restaurants baissent le rideau, les Vénitiens partent à la neige, tandis que la fondation Cini reste sous la couette. Pourtant, le soleil est si doux et la lumière si belle...\nLe musée Correr, qui clôt la place Saint-Marc, ouvre la saison froide avec Pietro Longhi, né en 1702 et mort en 1785. Une façon de célébrer le bicentenaire de la mort de Goldoni en présentant l'oeuvre de celui qu'on considère comme son frère jumeau en peinture. L'un et l'autre chroniqueurs de cette Venise du XVIIIe légère et délicieuse qui, devenue d'une prudence helvétique dans les affaires, abandonne ses désirs de puissance pour les plaisirs de la vie. La New York du Moyen Age se transforme en capitale du farniente. Plus de négoce, place aux fêtes: de la Mer, des Régates, du Carnaval, etc. Pour raconter tout cela, Goldoni prend la plume, Longhi son pinceau. Ses tableaux, tous de petit format, sortes de miniatures cancanières, jettent un coup d'oeil indiscret sur la vie quotidienne des bourgeois de Venise. Avec un réalisme quasi photographique, il décrit les journées insouciantes d'une microsociété qui ne pense qu'à se distraire. Ses personnages jouent la comédie de la vie: ils boivent du chocolat, esquissent un pas de danse, vont chez le coiffeur, la modiste, posent dans le salon éclairé par de jolies appliques en miroir gravé et bois doré, tandis que la lumière semble bizarrement venir de l'extérieur du cadre. Atmosphère damassée, esclaves noirs, servantes aux joues rebondies: on baigne élégamment dans le cliché. Quand Longhi quitte, avec eux, les palais clos, c'est pour se frotter au monde équivoque qui grouille sous les arcades sombres du Palazzo Ducale, avec ses charlatans, cartomanciennes, maquereaux, prostituées, bateleurs, tsiganes, clowns, arracheurs de dents... Ou pour éprouver les frissons troublants du Ridotto, célèbre salon de jeux couru par la bonne société.\nDans ce minithéâtre de la séduction - où l'on est snob: on veut imiter Paris - la femme règne, comme chez Goldoni. Qu'elle soit «putta» (vierge) ou dignement mariée. Et Longhi, à travers les portraits des dames de Venise - la Venier, la Ruzzini, les soeurs Barbarigo - peint toujours le même modèle: la «damina», blonde et rose, teint clair et yeux noirs, amoureusement protégée par un galant en «bauta» qui semble lui susurrer quelques mots équivoques. Comme si lui aussi, Longhi, se laissait tenter par l'air délicieusement corrompu qui flotte sur la lagune. Passant de la vie paysanne à la journée d'une petite dame, des soirées masquées aux scènes libertines, des «scherzi d'amore» aux repas familiaux, Longhi - frère de Watteau et de Lancret - distille une musique nostalgique et complaisante sur un monde en suspens qui va bientôt disparaître sous la botte sauvage de Napoléon.\nOn sort de là en dansant, avec l'envie de jouer au «lotto» ou à la «maneghella», le jeu de cartes favori des belles Vénitiennes que Goldoni décrit dans «Une des dernières soirées de Carnaval». Venise a-t-elle vraiment changé, depuis? Pour le savoir, il suffit de traverser Saint-Marc. Juste en face, le Palazzo Ducale présente une charmante exposition mettant côte à côte des gravures du XVIIIe et des photos d'aujourd'hui prises sous le même angle dans les mêmes lieux: «Venezia 1717-1993». Confrontation surprenante, rassurante: rien n'a bougé. Ouf! Ni les places, ni les ponts (autrefois sans balustrade), ni les églises, ni les maisons. Quelques étages en plus, un ou deux campaniles reconstruits, des magasins disparus - c'est tout. Goldoni serait content.\nGoldoni qu'il est temps d'aller saluer dans sa maison natale, la Ca' Centanni, palais du XVe siècle situé près de San Tommaso, entre le pont des Nomboli et celui de la Donna Onesta (eh oui, il y en avait au moins une!). Derrière l'élégante arcade gothique se cachent un escalier extérieur, une jolie cour avec poutres et puits d'époque et, au premier, de saintes reliques datant plus ou moins des années goldoniennes. Suivant toujours les traces de l'écrivain, il faut se rendre le soir, vers 18 heures, au campo San Bartolomeo, où se dresse sa statue. L'oeuvre n'est pas terrible. Qu'importe! Sur cette place toute proche du Rialto, lorsque la nuit tombe, des centaines de Vénitiens se retrouvent et passent des heures à bavarder gaiement, debout, indifférents au froid. C'est chaleureux, bruyant, sympathique. «Ça s'appelle ?fare il liston?, explique Paolo Barbaro, auteur de superbes chroniques sur Venise. Ici, pas besoin de se donner rendez-vous. Quand je veux voir des amis, il suffit de sortir dans la rue. Au bout de 100 mètres, j'aurai rencontré 50 personnes que j'aime...» De cette ville qu'il exalte avec désespoir, «vieux monstre vénéré que mine la gangrène», Barbaro connaît presque chaque pierre; et toutes les îles de la lagune qu'il explore inlassablement en bateau. «Pour bien voir Venise, il faut être dans une barque. L'eau est notre élément. Si la couleur du canal s'assombrit, si les anguilles et les seiches manquent, on s'interroge: est-ce une pollution sur la côte dalmate? Un orage? Un brusque changement de temps?»\nRetour sur terre, au Palazzo Grassi, qui rend - jusqu'au 4 janvier - un hommage exceptionnel à Modigliani, le beau Livournais, qui suivit ici pendant trois ans (entre 1903 et 1906) les cours de la Scuola libera del nudo: près de 450 dessins inédits, autrefois réunis par l'un de ses plus proches amis et son seul client de 1907 à 1914, le Dr Paul Alexandre. On croyait tout savoir de Modi et de sa légende noire - l'alcoolo fauché, génial et sordide, envapé dans le gros rouge et le haschisch, obstiné à peindre des corps hiératiques, des visages d'idoles aux yeux fendus.\nEt voici que l'on découvre, dans cet élégant Palazzo Grassi, la dernière demeure historique construite à Venise (au milieu du XVIIIe), grâce à cet ensemble éblouissant et aux textes qui l'accompagnent, un autre homme, acharné au travail, sûr de son style et de son talent, faisant avec passion, loin de l'académisme, des dizaines d'esquisses par jour. Modi, que Paul Alexandre décrit comme «un ange au visage grave, aussi charmeur que son oeuvre», dessine bien plus qu'il ne peint. Tracés d'un seul trait fluide et sans repentir à l'encre de Chine ou à la mine de plomb, ces dessins, que Paul Alexandre le supplie de ne pas détruire, n'intéressent personne, à part le bon docteur, qui, du coup, les achète tous, même les simples bouts d'enveloppe, les coins de nappe, les quittances de loyer. Cette collection, unique, révèle les recherches du peintre et dévoile son besoin de stylisation, qui le conduit à «suggérer les formes par des arabesques sensuelles» (1). Les plus puissants dessins de Modigliani sont - et c'est une surprise - ceux d'un sculpteur. Et d'ailleurs il l'affirme: «La plénitude approche... Je ferai tout dans le marbre.» On sait qu'il n'en aura pas la force: il meurt de tuberculose en 1920, à 36 ans.\nArt, amour, passion, mort... Dehors, sous le pâle soleil de décembre, tout est léger - l'eau, le ciel, le marbre. Retour au Palazzo Ducale, «dissimulé, disait Proust, à la façon des sultans, derrière un voile ajouré de pierres», pour justement apprendre «L'Héritage de l'Islam en Italie»: plus de 300 objets venus de Sicile, Sardaigne, Egypte, Tunis, Constantinople. Poteries domestiques, bassins de cuivre incrusté d'or, aiguières et bouteilles en cristal de roche, manuscrits enluminés, tapis brodés, bois sculptés, miniatures, etc. Raffinement exquis, sensualité intense de la civilisation arabo-islamique.\nDe la balade dans la ville noyée de brume, ville amphibie à laquelle personne, jamais, n'a résisté, on ne dira rien. A chacun sa Venise, à chacun ses fantômes. N'oubliez pas quand même quelques règles: avoir toujours un oeil en l'air, savoir se perdre dans les «calli», les «piscine», les «campielli», les «corti», les «fondamenta», parcourir chaque «campo» (champ autrefois planté) en cherchant ses puits (ils distribuent l'eau potable depuis des siècles, épier les jardins cachés derrière les portes closes, choisir les cafés les plus discrets («Plus le bistrot est petit, plus la grappa est bonne», assure le proverbe).\nTrois conseils encore pour comprendre la vraie nature de la dame: d'abord, monter tout en haut du campanile de San Giorgio (église de Palladio) et contempler l'immense étendue d'eau (60 kilomètres de longueur) qui entoure le poisson allongé qu'est Venise (5 kilomètres). La vue est exactement la même que celle que publia en 1500 le graphiste Jacopo de' Barbari. Prendre ensuite le «motonave» n° 9 Riva dei Schiavoni pour traverser les îles jusqu'au Lido. Afin d'avoir, au retour, la plus belle entrée en ville. Flâner enfin du côté de la Misericordia jusqu'au Ponte dei Baci (le pont des Baisers, que ne mentionnent pas les guides). D'un côté, la lagune et San Michele, l'île des morts, des quais silencieux, des oiseaux. De l'autre, des maisons inchangées depuis des siècles. C'est alors que la ville, lépreuse, en sursis, faite de marbre et de bois (la Salute est construite sur 1 million de pieux), déploie ses vieux charmes jusqu'à l'envoûtement. On oublie les lézardes, les canaux bouchés, la mousse grimpante, les sols branlants. Loin de la foule, dans le silence hivernal que ne trouble aucun pas, la moindre fenêtre en ogive, un sottoportego Renaissance, une loggia baroque... tout devient bouleversant.\nLa culture donne soif? Fuyez le Harry's Bar, cher et ennuyeux, à la légende dépassée, et poussez plutôt la porte d'un baccaro (lieu de Bacchus), puis commandez une «ombra» (verre de vin qu'on vendait autrefois dans les rues à l'ombre d'une toile; à vérifier dans les tableaux de Guardi et du Canaletto) ou un prosecco, le champagne du pauvre. Délicieux. Le vin creuse? La première osteria fera l'affaire, pourvu qu'elle soit éloignée du centre. Le peuple a toujours su manger. Couteaux sautés au persil, pasta e fagioli, riz noir aux seiches, morue «in umido» avec sa polenta, crabes mous à peine frits, spaghettis aux vongole arrosés d'une bonne carafe de vino sfuso - le bonheur n'est pas loin.\n(1) Préface de François Bergot dans «Modigliani inconnu», par Noël Alexandre, catalogue publié par Albin Michel.\nÀ LIRE\n«Lunaisons vénitiennes», par Paolo Barbaro. La Découverte.\n«Venise», coll. Guides Gallimard.\n«Venise avec Renzo Salvadori». Guides Flammarion.\n«La Cuisine de Carlo Goldoni». A table dans la Venise du xviiie, par Giampiero Rorato. Stamperia di Venezia.\nEt dans les beaux livres, tous édités par Flammarion:\n«Les Palais du Grand Canal», par Umberto Franzoi. 320 maisons de rêve.\n«Peindre à Venise au XVIe siècle. Titien, Véronèse, Tintoret», par David Rosand.\n«L'Art vénitien», par Terisio Pignati.\n«La Peinture vénitienne: les chefs-d'oeuvre de l'Académie», par Giovanna Scirè Nepi.", "url": "https://www.lexpress.fr/informations/plaisirs-d-hiver-a-venise-plaisirs-d-hiver-a-venise_606259.html"}, {"title": "Tendres garces", "text": "De l'emploi de l'éclipse pour résoudre les problèmes de couple. Par Stephen King.\nIl abandonne les enfants, il se décide vieille dame (tendance mégère) avec du goût pour le bourbon. Il abandonne la terreur, la peur, il s'en tient à l'horreur de toute vie quand on n'est pas riche et qu'on doit étendre les draps en plein vent glacé du Maine en février, avec six pinces à linge. Stephen King conserve le sens du détail qui tue.\nPourquoi écrire si ce n'est pour dévaster? King écrit bien, rafle des millions de grosses coupures, envahit nos insomnies, empoisonne nos rêves. Même travesti en vieille dame infâme, en Dolores Claiborne, épouse Saint-George. Veuve. Méchante et douce, exploitée et triomphante, femme de peine puis dame de compagnie d'une salope friquée (Mrs Vera Donovan, dite «La Madame», ou, plus crûment, «Mme Baise-Mon-Cul») encore plus affreuse qu'elle. Et aussi douloureuse. Une riche, une pauvre, deux désespérées. On jouit.\nChez King et par sa grâce - car il en possède une, la générosité - nos mégères se muent en deux personnages éblouissants de complicité, de sado-masochisme, de vérité. Son roman n'est qu'un monologue. Un exploit. Hyperconstruit, supercharpenté. Un interrogatoire policier - genre assez lointain de la création littéraire - dont on comprend les questions à la lecture des réponses. Long, tranquille, amusant, cynique monologue d'une garce moche, pauvre, inculte, qui raconte sa vie à un shérif nul.\nKing invente la tragédie à un seul personnage. Les autres n'étant qu'évoqués, maltraités ou assassinés par sa Dolores, qui possède un sens relatif du péché. «Dolores Claiborne» est un livre technique, aussi. Comment profiter d'une éclipse solaire de quatre minutes et demie pour se débarrasser de son mari, soûlard, bête, un peu incestueux; comment offrir 30 millions de dollars aux orphelins malheureux. On a lu pire comme canevas. Rarement plus vertueux.\nAvec King, bon père, bon époux, donc hanté d'idées sataniques, le meurtre par l'éclipse devient une esthétique. Une affaire locale minable qui implique sinon l'Univers, du moins le système solaire. Sans vouloir gâcher le plaisir, Dolores des Saintes-Douleurs, Dolores Claiborne est innocentée. Ce n'est que la manifestation de la justice, de Celui qui est, à peine au-dessus de nous, le King des cieux. Dieu?\nStephen King. Albin Michel, 340 p., 120 F.", "url": "https://www.lexpress.fr/informations/tendres-garces_606254.html"}, {"title": "Sélection Beaux Livres", "text": "Divers\nEn ce temps-là, des gars attaquaient la journée au canon, accoudés au zinc. Sur les murs des bistrots, la France parlait d'elle: «L'alcool tue lentement... On s'en fout... On n'est pas pressé.» Habitués du quartier de Bercy, à deux pas des entrepôts de vin, les honnêtes gens - et les autres - chantaient en choeur à plein gosier dans les guinguettes en bord de Seine - Le Rocher de Cancale, Les Deux-Perdrix, Le Soleil d'or. Aujourd'hui, écrit Al phonse Boudard, il reste des odeurs: «Un parfum de moût... de raisin... de fond de cuve...» L'amère senteur des fantômes.", "url": "https://www.lexpress.fr/informations/selection-beaux-livres_606247.html"}, {"title": "Sélection Beaux Livres", "text": "HISTOIRE\nOn ne se lasse pas de la ruée vers l'Ouest, pages de l'histoire des Etats-Unis au xixe siècle devenues mythiques. L'ouvrage de Davis retrace, avec 160 photos d'archives, la vie quotidienne, les ex ploits et les drames des Indiens, pionniers, colons et cow-boys. L'équipement et l'armement de ces héros de westerns sont présentés dans des planches particulièrement soignées", "url": "https://www.lexpress.fr/informations/selection-beaux-livres_606242.html"}, {"title": "Sélection beaux livres", "text": "PHOTO - CINÉMA\nChaque année, l'homme du «Cinéma de minuit», le maître du grand écran sur France 3 nous livre sa merveille. Après «Le Western» et «Le Film noir», avant «Le Fantastique» (en 1994), «La Comédie musicale». C'est-à-dire la plongée dans le charme et les belles gambettes de Cyd Charisse ou de Liza Minnelli, puisque notre auteur déploie son talent et sa confondante érudition, du «Chanteur de jazz» - premier film parlant - à «Cabaret», chef-d'oeuvre de Bob Fosse. Illustration parfaite, à l'unisson du commentaire et de la dissection des oeuvres.", "url": "https://www.lexpress.fr/informations/selection-beaux-livres_606235.html"}, {"title": "Sélection Beaux Livres", "text": "Voyages\nC'est, sans l'ombre d'un doute, le plus fascinant pays du monde arabe. Cultures en terrasses graciles, architecture pour mille et une nuits, forteresses aux meutrières fardées de chaux, guerriers enjuponnés, janbiyya à la ceinture. Ce très bel ouvrage mérite l'exergue de Rimbaud: «Et à l'aurore, armés d'une ardente patience, nous entrerons aux splendides villes.» Une étude nourrie par une longue pratique de la civilisation yéménite est illustrée par des photographies qui rendront le lecteur aussi heureux que l'Arabie.", "url": "https://www.lexpress.fr/informations/selection-beaux-livres_606230.html"}, {"title": "CARNETS SIBÉRIENS par Jean-François Bouthors e", "text": "Il y a juste un an, L'Express publiait un reportage du photographe Marc Garanger sur la Sibérie profonde: les chamans de la taïga, les mines de diamant de Iakoutie, les fantômes du goulag... Ses photos et bien d'autres, exceptionnelles, font l'ob jet d'un livre. Un texte de Jean-François Bouthors appuie ce superbe défilé d'images de terre et de bois, de glace et d'espace, de souffrance et de mémoire. Ces «Carnets sibériens» rappellent, à l'heure où la Russie nouvelle se dote d'un Parlement et d'une Constitution, qu'elle est, au-delà des aléas de la politique, d'une richesse incomparable en paysages et en humanité.", "url": "https://www.lexpress.fr/informations/carnets-siberiens-par-jean-francois-bouthors-e_606228.html"}, {"title": "Sélection beaux livres", "text": "ARTS DÉCORATIFS\nAu fond des bois, près de la dune maritime ou accrochées dans les arbres, comme celle d'où la future reine Victoria observait la chasse au renard, les cabanes ont du génie. Des homardiers aux nomades et aux bergers, des peintres aux décorateurs et aux stylistes, combien sont-ils dans le monde à céder au charme des ces abris isolés, poétiques, odorants et fragiles? Ces refuges par excellence, vous les trouverez photographiés et accompagnés d'un texte à vous donner envie de jouer les Robinson.", "url": "https://www.lexpress.fr/informations/selection-beaux-livres_606223.html"}, {"title": "Jack, le droit et les juges", "text": "Invalidé pour avoir dépassé le plafond des dépenses durant sa campagne, l'ex-député du Loir-et-Cher se révolte..Et saisit la Cour européenne des droits de l'homme contre un texte qu'il a lui-même voté. Une bonne loi. Mais parfois délicate à appliquer..\nJack Lang contre l'Etat français. La scène aura de la gueule! Certes, la procédure risque d'être longue. Mais l'intéressé, chauffé à blanc, est déterminé à aller jusqu'au bout. «Pour l'honneur et pour le droit», l'ancien député de la première circonscription de Loir-et-Cher, invalidé et déclaré inéligible jusqu'en mars 1994 par le Conseil constitutionnel pour avoir dépassé le plafond de dépenses électorales autorisées, va saisir la Cour européenne des droits de l'homme. «Article 6 de la Convention, tonne-t-il: les procès doivent se dérouler publiquement et les accusés doivent être entendus. Les ?sages? n'ont rien respecté de tout cela. Leur décision est inique, scandaleuse et extravagante!» Résultat: dans les prochains mois, réunis à Strasbourg, les 28 juges européens devront trancher entre celui qui fut pendant dix ans l'un des ministres les plus populaires de la République mitterrandienne et l'administration française. Belle affiche en perspective.\n«Je n'ai pas l'âme procédurière, affirme Lang, mais il est bon pour tous de faire progresser le droit.» Le simple maire de Blois qu'il est redevenu a beau tenter de «positiver», assurer que de cette «péripétie» il fera un «tremplin» et que, après tout, le Conseil ne lui a pas enlevé le «mandat moral» (sic) que lui donne l'opinion, son éviction de l'hémicycle et son inéligibilité le mettent proprement hors de lui. Le 9 décembre, au soir de son invalidation, au «20 Heures» de TF 1, il dénonce un «recul du droit» et s'en prend, sans le citer, à Robert Badinter, président du Conseil constitutionnel: «Je préfère un homme de droite qui a l'esprit de justice à un homme de gauche qui renie son idéal.» Fermez le ban. Les «multiples» témoignages d'amitiés - Michel Rocard, après avoir «peu compati», s'est fendu d'une lettre - et le «geste» du président - ce dernier, en revenant du sommet de Bruxelles, l'a convié à Latche - ne suffisent pas à le calmer. L'ancien ministre de la Culture ne décolère pas contre ces «méthodes de voyou», ce «tribunal d'exception» et ce «travail d'amateurs». A l'écouter, le complot politique - en tout cas les règlements de comptes - ne serait pas loin. «Ce n'était pas la chronique d'une mort annoncée, mais celle d'une injustice programmée. Quand l'élection de Tapie a été confirmée, je ne me suis plus fait d'illusions», avoue-t-il. Et de s'en prendre à «ces pères fouettards du Palais-Royal qui, le cul confortablement calé dans leur fauteuil, donnent des leçons de morale et de rigueur, alors qu'ils ne savent pas faire une addition!».\nDes sondages dont on réintègre en partie ou en totalité le coût dans les comptes des candidats, des parutions que l'on examine à la loupe et dont on retient les pages qui semblent de façon trop criante être de la propagande électorale, des locations de salle ou des notes de restaurant que l'on réévalue: c'est à de vrais calculs d'apothicaires que se livrent la Commission nationale des comptes de campagne et des financements politiques, puis le Conseil constitutionnel, juge de l'élection, pour déterminer si, oui ou non, le postulant à la députation n'a pas dépassé le plafond autorisé pour les dépenses électorales (400 000 francs pour les circonscriptions de moins de 80 000 habitants, 500 000 francs au-delà). Un travail contesté par ceux qui en font les frais et qui est le résultat de la loi Rocard du 15 janvier 1990 sur le financement des activités politiques.\nA l'époque, l'opinion n'avait retenu du texte que l' «amnistie» que paraissaient se voter les parlementaires. Oubliant le volet le plus important: la moralisation et la transparence financière - «Un siège de député ne s'achète pas» - de la vie politique. A la Commission, autorité administrative composée de 9 membres nommés par décret pour cinq ans et désignés par les présidents du Conseil d'Etat, de la Cour de cassation et de la Cour des comptes, d'éplucher toutes les factures des candidats. A elle de les approuver ou de les rejeter, et, dans ce cas, de les transmettre au Conseil constitutionnel. A ce dernier, après avoir mené sa propre «instruction», de trancher, sans suivre obligatoirement les conclusions de la Commission. En réalité, les «sages» élaborent «sur le vif» une jurisprudence. Notamment en matière de sondages, sur lesquels le texte est muet: ne sont pris en considération que ceux qui «orientent» la campagne ou font l'objet d'une propagande.\n«Cette loi est trop floue; elle ne dit rien sur ce qui est une dépense électorale», râle Frédéric Thiriez, avocat de Bernard Tapie et de Jack Lang. «On ne peut pas juger les gens, si on ne les écoute pas!» s'emporte Jean-Pierre Pierre-Bloch. L'ex-député UDF de Paris, lui aussi invalidé et inéligible, estime que les «sages» lui ont «volé son siège». Il vient de déposer une requête en rectification d'erreur matérielle auprès du Conseil. Preuve à l'appui: Pierre-Bloch démontre que les «sages» ont réintégré dans ses comptes une somme de 33 360,68 francs (eh oui, c'est au centime près!) qui était déjà comptabilisée. Le loyer de sa permanence, dont il est propriétaire depuis vingt ans? Un expert immobilier l'avait estimé. Le matériel de sonorisation? Estimé, aussi. Pareil, pour le coût de la page d'un bulletin qui vantait ses mérites. «On nous traite en cobayes», se plaint le RPR Bertrand Cousin, député du Finistère. Ses comptes avaient été rejetés par la Commission, mais son élection validée par le Conseil. Moins chanceux, Pierre Rinaldi (RPR des Alpes-de-Haute-Provence) a été déclaré hors jeu pour une simple erreur de forme dans ses dépenses. Sans doute, comme le suggère Frédérique Bredin, ancien ministre de Pierre Bérégovoy, battue en Seine-Maritime, la loi ne va-\nt-elle pas assez loin. «Elle aurait dû interdire le cumul des mandats. Comment voulez-vous, pour le cas d'un député maire, qu'on fasse le tri entre ce qui relève de l'action municipale et de la propagande du candidat?»\nDES KILOS DE PAPERASSERIE\nQuoi qu'il en soit, pour les rapporteurs adjoints du Conseil constitutionnel, membres du Conseil d'Etat ou de la Cour des comptes, c'est une surcharge de travail considérable. Ils doivent ingurgiter des dizaines de documents, téléphoner tous azimuts pour contrôler des devis et se déplacer afin de vérifier une information. Dans l'affaire Tapie, après plusieurs voyages à Marseille, le rapporteur a dû détailler toutes les feuilles de match de l'OM pour établir que la distribution de places gratuites n'était pas vraiment une opération électorale, mais une pratique courante dans le foot. Selon Lang, ils se sont plongés dans un dossier «haut de 70 centimètres». Le coût des trois excursions à Paris de petits vieux de sa circonscription devait-il rentrer dans ses comptes? Non. Mais oui, en revanche, pour le n° 11 du journal de son suppléant, publié en décembre 1992, et dans lequel Lang apparaît dix fois en photo! Un vrai boulot de détective! En ont-ils les moyens?\n«C'est vrai que l'on ne peut pas faire une enquête sur chaque compte. C'est un peu un travail à la tronçonneuse. Mais, globalement, la loi a atteint son objectif. La peur du gendarme joue», reconnaît René Vacquier, président de la Commission. Lors des dernières législatives, cet ancien de la Cour des comptes, qui règne sur 160 rapporteurs, égaillés en province, chargés d'éplucher les dépenses des candidats («Des inspecteurs du Michelin», rigolent certains), a traité 5 254 dossiers! Entre les factures et le matériel de campagne, des kilos de paperasserie. Un candidat un tantinet provocateur a même envoyé une caisse d'un mètre cube de justificatifs qui traîne encore dans les couloirs de la Commission! Pour avoir été trop scrupuleuse et déclaré en salaire le travail de quelques militants, Thérèse Aillaud, élue des Bouches-du-Rhône, a vu ses comptes rejetés, car elle avait oublié... les charges sociales, qui lui ont fait crever le plafond permis par la loi! Parfois, par lettres recommandées interposées, les discussions tournent au «marchandage de souk» pour tenter d'établir au juste prix telle ou telle dépense. Les panneaux publicitaires pour le livre d'Alain Juppé, «La Tentation de Venise», installés sur les Champs-Elysées, en sont un exemple. A combien les évaluer alors que Juppé ne les avait pas payés et que Jean-Claude Decaux affirmait qu'en fonction du message le coût pouvait aller de 500 à 25 000 francs? Finalement, c'est la somme de 2 000 francs par panneau qui sera retenue. «Il faut faire preuve plus de bon sens que de juridisme», avoue Vacquier. Il se souvient que l'un de ses rapporteurs a dû faire le tour des grandes surfaces pour apprécier le «prix d'un repas avec foie gras», qu'un candidat n'avait estimé qu'à 60 francs par convive! «Cela ne fonctionne que sur info de l'adversaire», admet l'avocat Daniel Richard, candidat RPR malheureux contre Georges Marchais, dans le Val-de-Marne. Les rapporteurs n'ont pas le don d'ubiquité. Ils ne peuvent être derrière chaque candidat. Comment connaître, alors, le nombre d'affiches collées? Ou le nombre de menus servis? N'empêche: en dépit de ces difficultés, la Commission a terminé son travail dans le temps imparti (six mois). Elle a rejeté et transmis pour jugement au Conseil 110 comptes.\nIronie de l'Histoire: Jack Lang, qui pourfend aujourd'hui le Conseil constitutionnel, a été victime d'une loi qu'il a votée. Et, à la fac de Nanterre, cet agrégé de droit a comme spécialité... le contentieux constitutionnel!\nPHOTOS: JACK LANG, JEAN-PIERRE PIERRE-BLOCH, PIERRE RINALDI\nJEAN-PIERRE PIERRE-BLOCH (UDF, Paris)\nDépenses de campagne dépassant de 88 983,14 F le plafond légal.\nPIERRE RINALDI (RPR, Alpes-de-Haute-Provence)\nAssociation de financement non conforme à la législation..\nJACK LANG (PS, Loir-et-Cher)\nDépenses de campagne dépassant de 89 816,65 F le plafond légal.", "url": "https://www.lexpress.fr/informations/jack-le-droit-et-les-juges_606216.html"}, {"title": "COB: le rapport Saint Laurent", "text": "Pierre Bergé a-t-il été imprudent avant la vente de la célèbre maison de couture et de parfums à Sanofi\" Les gendarmes de la Bourse ont enquêté. Voici en exclusivité leur réponse..\nPierre Bergé et Yves Saint Laurent n'avaient pas le droit de céder, de gré à gré, 120 000 actions de l'entreprise Saint Laurent entre juillet et septembre 1992. De plus, en vendant ces 120 000 actions, qui leur ont rapporté près de 100 millions de francs, les deux dirigeants de la maison Saint Laurent ont peut-être commis un délit d'initié: informés de la mauvaise santé de leur entreprise, ils ne pouvaient en effet, aux termes de l'article 10-1 de l'ordonnance du 28 septembre 1967, céder leurs titres.\nTelles sont les deux principales conclusions du rapport de 17 pages de la COB (Commission des opérations de Bourse) - signé du chef du service de l'inspection, Jean-Pierre Michau - transmis il y a quelques mois au parquet de Paris. Ce dernier a décidé, le 30 novembre, d'ouvrir une information judiciaire visant nommément les deux ex-associés commandités de Saint Laurent, Pierre Bergé et Yves Saint Laurent, ainsi que leur directeur général, Jean-Francis Bretelle, qui semble avoir joué un rôle clef dans la vente des actions.\nC'est dire que ces trois personnes seront automatiquement mises en examen par le juge David Peyron, celui-là même qui instruisit le sulfureux dossier Cogedim. Ainsi, la prise de contrôle de la firme de parfums et de couture par Sanofi, filiale d'Elf Aquitaine, risque d'être ternie.\nVoici l'histoire secrète des négociations Saint Laurent-Sanofi jusqu'à leur mariage, officiellement célébré en mai 1993, ainsi que les anomalies qui l'ont précédé. Et qui ont été découvertes par la COB.\nEté 1992. Pierre Bergé est soucieux. Son entreprise connaît un fort endettement, dû au rachat, dix-huit mois plus tôt, de la participation détenue par Cerus. Et pour cause: l'opération lui a coûté la bagatelle de 545 millions de francs. Que faire? Pierre Bergé décide de revendre la participation de Cerus. Il se tourne alors du côté de Sanofi, la filiale d'Elf Aquitaine, dont le président était à l'époque Loïk Le Floch-Prigent. Les choses ne traînent pas. Dès le 31 juillet 1992 s'engagent des pourparlers entre le banquier de Saint Laurent, Jean-Pierre Halbron, dirigeant de Wasserstein-Perella France, et le président de Sanofi, Jean-François Dehecq. Les discussions bloquent sur le droit de préemption. Dehecq, en effet, s'il est d'accord pour acquérir 15% du capital de Saint Laurent, souhaite avoir un droit de suite. En clair, pouvoir en prendre le contrôle total.\n14 septembre 1992: déjeuner entre Dehecq et Bergé. A cette époque, les négociations sont ultraconfidentielles. Une dizaine de personnes en sont informées. Parmi celles-ci: quatre cadres supérieurs de Sanofi, le directeur financier d'Elf Aquitaine, Philippe Hustache, et quatre dirigeants de la banque NSM (Neuflize, Schlumberger, Mallet), dont son président d'alors, Antoine Dupont-Fauville. Ces négociations coïncident avec une agitation inhabituelle autour du titre Saint Laurent. A preuve, le 17 septembre, 53 888 actions changent de mains (soit 22 fois plus qu'à l'accoutumée). Le 18 septembre, bis repetita: 25 808 actions sont échangées.\nCoup de théâtre, le 2 décembre 1992: à la suite d'une rencontre entre Pierre Bergé, Jean-Francis Bretelle et Jean-François Dehecq, Sanofi annonce son intention de prendre le contrôle total de Saint Laurent. Selon le principe de la fusion-absorption.\nGrâce à l'arrivée en renfort de François Polge de Combret, secrétaire général adjoint de l'Elysée sous Giscard, désormais associé-gérant de Lazard, et du cabinet d'avocats Cleary-Gottlieb, les pourparlers entrent dans une phase décisive. Le 19 janvier 1993, l'union entre Saint Laurent et Sanofi est enfin scellée. Selon les modalités suivantes: 1. Saint Laurent, société en commandite par actions, se transforme en société anonyme. En compensation, Pierre Bergé et Yves Saint Laurent reçoivent la coquette somme de 365 millions de francs. 2. Sanofi absorbe en totalité l'entreprise de parfums et de couture sur cette parité d'échange: 5 actions Saint Laurent pour 4 actions Sanofi. 3. Pierre Bergé et Yves Saint Laurent prennent 10% du capital de la nouvelle SA.\nPierre Bergé se constitue ainsi un substantiel trésor de guerre. Mais qui pourrait y trouver à redire? Après tout, les affaires sont les affaires. Et rien n'interdit d'en réaliser de bonnes. Seulement, voilà: aurait-il été imprudent? En tout cas, le rapport de la COB souligne que, bien avant la fusion-absorption Sanofi-Saint Laurent, Bergé avait déjà vendu des titres de son entreprise. Qui plus est, de gré à gré, sans avoir eu recours, comme la loi l'exige, à une société de Bourse.\nMaître d'oeuvre de l'opération? Jean-Francis Bretelle. A plusieurs reprises, au cours des mois de juillet, août et septembre 1992, ce dernier s'est en effet rendu en Suisse pour négocier auprès de trois banques la cession de titres. En tout, 120 000. Ainsi, pour le compte de Pierre Bergé, Bretelle vendra-t-il, le 31 juillet 1992, 16 500 actions - au prix unitaire de 835 francs - à la banque Morval; puis, le 7 août, 16 500 actions encore, à la banque Rothschild; enfin, le 11 septembre, 2 000 actions, à la banque Julius Baer. Gain: 30 millions de francs environ. Et ce n'est pas tout: pour le compte d'Yves Saint Laurent, cette fois, Bretelle cédera, aussi le 11 septembre, à Julius Baer 85 000 actions. Plus-value: 70 millions de francs.\nInterrogé par les inspecteurs de la COB au début de 1993, puis par ceux de la brigade financière de la PJ en août, Pierre Bergé s'est longuement expliqué sur ces ventes. Selon lui, elles n'avaient qu'un objectif: réduire, à la demande d'Antoine Dupont-Fauville, président de la banque NSM, son endettement personnel, ainsi que celui d'Yves Saint Laurent. Une explication cohérente, quand on sait que leurs comptes bancaires courants n'en finissaient pas d'être débiteurs: 24 millions de francs au 1er janvier 1992, 50 millions au 31 mars, 76 au 30 juin.\nEgalement interrogé par la COB, Jean-Francis Bretelle confirmera les déclarations de Bergé. Affirmant, lui aussi, que la vente des actions Saint Laurent avait bien été décidée sur ordre exprès de la banque NSM. Sans avoir fait l'objet d'un accord écrit.\nSon de cloche différent du côté de M. de Roquette, sous-directeur de la banque, chargé des affaires financières. S'il reconnaît que NSM est intervenue dans le transfert et la livraison des titres Saint Laurent, il ajoute: «La vente des titres a été réalisée de gré à gré à la demande de Jean-Francis Bretelle.» M. de Roquette précise encore que sa banque n'a joué, à l'époque, aucun rôle sur le prix ni sur les quantités d'actions à céder.\nConclusion des enquêteurs de la COB: la vente des actions Saint Laurent ne pouvait avoir lieu de gré à gré. Pour deux raisons: elle concernait des valeurs admises au second marché; elle a été conclue avec des personnes morales - en l'espèce, des établissements financiers suisses. «Les négociations menées par M. Bretelle et les cessions effectuées le 31 juillet, le 7 août et le 11 septembre 1992 sur les titres Yves Saint Laurent détenus par MM. Bergé et Saint Laurent paraissent susceptibles d'être examinées au regard des dispositions des articles 1 et 2 de la loi du 22 janvier 1988 relatifs au monopole des sociétés de Bourse», écrivent-ils donc dans leur rapport.\nDÉLIT D'INITIÉ?\nUn texte aux conséquences sévères. D'abord, parce qu'il prévoit l'annulation de la vente, assortie d'une amende fiscale égale au double de la valeur des titres. Ensuite, parce qu'il assimile cette violation de monopole à de l'abus de confiance. Toujours selon la COB, Pierre Bergé peut se voir reprocher un second délit: celui d'initié. Au courant, dès le mois de juin, des mauvais résultats semestriels de l'entreprise, il ne devait pas se débarrasser de ses actions.\nDevant les gendarmes de la Bourse, Bergé va se défendre, une fois encore, avec force. Jurant «avoir été dans l'ignorance de toute information précise sur le chiffre d'affaires ou le résultat et n'avoir connu les comptes que dans la seconde quinzaine de septembre 1992».\nRéplique des enquêteurs. En substance: «Vous étiez destinataire, chaque mois, de l'évolution du chiffre d'affaires. Vous connaissiez le résultat négatif de 26,8 millions de la division parfums de Saint Laurent pour le premier semestre de 1992. Vous ne pouviez ignorer que la situation irait forcément en se dégradant.» Et les limiers de la COB d'ajouter: «Ainsi, lors des cessions de titres Yves Saint Laurent par M. Bergé les 31 juillet et 7 août 1992, celui-ci disposait d'informations relativement précises sur les mauvais résultats du groupe pour le premier semestre.» De fait, l'action Saint Laurent, cotée 818 francs le 18 septembre 1992, ne cessera de chuter: le 14 décembre 1992, elle n'atteignait plus que 454 francs. Elle remontera en janvier 1993, dépassant 800 francs.\nVoici donc l'ami du président sommé de rendre des comptes à la justice. Certes, le rapport de la COB reste mesuré dans le ton. Mais il estime que Pierre Bergé a violé la loi du 22 janvier 1988 sur les Bourses de valeurs. A-t-il agi en toute bonne foi? Quoi qu'il en soit, son avocat, Me Jean-Michel Darrois, aura beau jeu de souligner que la banque NSM, détentrice des titres Saint Laurent, devait alerter Pierre Bergé sur les risques qu'il y avait à les céder. Elle avait, en l'espèce, un devoir de conseil. De même, Me Darrois ne manquera pas de faire valoir que le monopole des sociétés de Bourse a été condamné par une directive communautaire signée le 1er janvier 1966 et qui devrait, en principe, entrer en vigueur en 1996.\nINFOGRAPHIE:\nGraphique: BONNES ET MAUVAISES AFFAIRES\nPHOTO JEAN-FRANCOIS DEHECQ, LOIK LE FLOCH-PRIGENT ET PIERRE BERGE", "url": "https://www.lexpress.fr/informations/cob-le-rapport-saint-laurent_606211.html"}, {"title": "La mauvaise passe de Kohl", "text": "Percée des ex-communistes dans le Land de Brandebourg, sondages favorables au SPD: le chancelier paie cher sa politique fiscale et ses promesses non tenues. 1994 pourrait lui être fatal..\nLa gauche, en Europe, retrouverait-elle un nouveau souffle? La voici, en tout cas, qui relève la tête dans l'ex-Allemagne de l'Est. Le Parti du socialisme démocratique (PDS), héritier direct de l'ancien parti d'Erich Honecker, est devenu la deuxième force politique du Land de Brandebourg, dans la périphérie de Berlin. Certes loin derrière le Parti social-démocrate (SPD), premier parti d'opposition sur le plan national, mais devant l'Union chrétienne-démocrate (CDU), au pouvoir à Bonn.\nPotsdam, la capitale du Land, pourrait même élire le premier bourgmestre néocommuniste du pays réunifié (lors du second tour des élections municipales, le 19 décembre). Le candidat, Rolf Kutzmutz, ne renie d'ailleurs pas son passé: ancien collaborateur de la Stasi, la police politique, il s'appelait «Rudolf», dans le langage codé du ministère de la Sécurité d'Etat. Qu'il ait obtenu 45,3% des voix au coeur du «Versailles prussien» en dit long sur l'addition des mécontentements et des rancoeurs dans l'ex-RDA.\nPour le chancelier Helmut Kohl, l'avertissement n'est pas sans conséquences. A la veille d'une année électorale exceptionnellement dense, son parti - la CDU - risque de traverser une zone de turbulences particulièrement éprouvantes.\nLe Brandebourg, en somme, n'était qu'un test. Qui se révèle, néanmoins, douloureux pour le chancelier. L'an prochain, un calendrier électoral chargé - pas moins de 19 consultations - menace de se transformer en jeu de massacre. A coups de promesses non tenues sur le redressement économique rapide de l'ex-RDA et de hausses d'impôts mal planifiées, Kohl a perdu le contact avec «son» Allemagne, celle des PME et des classes moyennes en général. Les coupes claires dans les budgets sociaux, afin de limiter un déficit budgétaire historique, lui ont aliéné une bonne partie de l'électorat traditionnel. Le chômage, une réunification bâclée et les licenciements massifs dans l'industrie ont également renforcé le camp des partisans du changement.\nLe SPD paraît, pour la première fois, bien décidé à retrouver le chemin du pouvoir, sous la houlette de son nouveau président, Rudolf Scharping, qui éclipse le chancelier dans tous les baromètres de popularité. Si des élections avaient lieu demain, le SPD remporterait 39% des voix (contre 37% pour la CDU) et prendrait ainsi la direction d'une nouvelle coalition. L'un des stratèges du SPD confirme le nouvel objectif de l'opposition: «Recueillir les voix du centre».\nPour la seconde fois en onze ans de pouvoir, toutes les conditions d'un «crépuscule» du chancelier sont désormais réunies. Rappel nécessaire: l'automne 1989 et le congrès de Brême de la CDU. Helmut Kohl avait alors déjoué de justesse un «putsch» imaginé par quelques-uns de ses plus proches collaborateurs, amers et déçus. Peu après, la réunification, puis une moisson de succès électoraux, notamment dans l'est de l'Allemagne, étaient venues renforcer son crédit.\nAujourd'hui, la dynamique s'est inversée. Depuis le retrait de son candidat à l'élection présidentielle, Steffen Heitmann, le chancelier, critiqué pour ses méthodes autocratiques, est sur la défensive. Les malversations du gouvernement chrétien-démocrate du Land de Saxe-Anhalt, dans l'ex-RDA, ont aussi considérablement terni l'image de sa formation.\nDès lors, la survie de Helmut Kohl pourrait se jouer en mars prochain, à l'occasion des élections régionales de Basse-Saxe. Rien n'indique, pour l'instant, que le ministre-président Gerhard Schröder, un social-démocrate partisan du maintien de fournitures d'armements au profit de sa région, fasse la moindre concession à la CDU.\nEn ce cas, ce pourrait être la première d'une longue série de victoires pour le Parti social-démocrate, déjà majoritaire dans les Länder. Et au contrôle duquel pourraient, finalement, n'échapper que deux des 16 Länder (la Saxe et la Bavière).\nCes perspectives nourrissent les spéculations les plus audacieuses: le chancelier pourrait, comme son ami l'Espagnol Felipe Gonzalez l'an dernier, choisir d'avancer la date des élections, prévues pour octobre 1994, afin de les gagner par surprise. Mais c'est ignorer que la reprise économique, le meilleur allié du chancelier, n'interviendra sans doute pas avant le dernier trimestre. C'est oublier, aussi, une constante de la vie politique allemande, qui accorde toujours une préférence au sortant.\nUn leader de l'opposition observait, l'autre jour, que l'actuel chancelier, quels que soient les défauts ou les qualités qu'on lui trouve, «dispose d'un talent exceptionnel de conservation».\nPHOTO DE ROLF KUTZMUTZ", "url": "https://www.lexpress.fr/informations/la-mauvaise-passe-de-kohl_606209.html"}, {"title": "Balladur: le tremplin du Gatt", "text": "Ils étaient nombreux à attendre le Premier ministre au tournant. Aujourd'hui, beaucoup doivent déchanter. Non seulement Edouard Balladur a su rompre l'isolement de la France et aboutir à un accord, mais il sort grandi de ce bras de fer avec l'Amérique. Reste maintenant à exploiter cette victoire d'abord politique pour que, demain, se dégage le boulevard de l'Elysée.\nComment bouderait-il son plaisir? Edouard Balladur peut désormais savourer un succès savamment mis en scène. Face aux élus de la nation, face à l'opinion, le Premier ministre se présente la tête haute, avec un accord mondial qui tient compte des exigences de la France. Le Gatt, ce piège si souvent dénoncé, devient soudain un «tremplin». Après des mois de négociation, guetté par ceux qui le soupçonnaient de mollesse, pressé par ceux qui l'accusaient d'isoler le pays, le chef du gouvernement est dorénavant en situation de répondre aux uns comme aux autres. Et d'aller au-delà: ainsi a-t-il réclamé un vote de confiance sur sa politique globale. Avec un triple objectif:\nCapitaliser les résultats incontestables de la négociation du Gatt: la France est sortie de son isolement; elle a su coaliser l'Europe autour d'elle et imposer des concessions aux Etats-Unis, notamment sur l'agriculture.\nDemander à la majorité un quitus de ses neuf mois à Matignon. Difficile de le lui refuser, notamment de la part de l'UDF, qui a tant plaidé pour un accord au Gatt.\nObtenir la bénédiction de ces mêmes députés pour le nouveau plan d'action gouvernemental. Pas question de s'éterniser sur le Gatt: vite, un nouveau front est ouvert, celui de la réduction des charges sociales des bas salaires. Relégitimé par la négociation du Gatt, Edouard Balladur avance de nouvelles perspectives. Sous ses pas, il est vrai, le chemin paraît dégagé. Un vrai boulevard. Jusqu'où le mènera-t-il? Il suffisait d'observer les regards de Jacques Chirac et de Valéry Giscard d'Estaing sur les bancs du Parlement pour comprendre que plus que jamais son avenir s'écrit du côté de l'Elysée.\nCe n'est pas un hasard si le Premier ministre n'a pas consacré la plus grande partie de son discours au Gatt: le contenu du compromis est trop mince pour supporter sans dégâts un long débat parlementaire (voir page 46 l'article de Sabine Delanglade). Et, à la vérité, l'accord du Gatt vaut plus par son existence que par ses dispositions. Ou plutôt un non-accord aurait eu des conséquences beaucoup plus néfastes que l'accord n'en aura de positives. Nul doute: un échec dû à un blocage sur l'agriculture aurait fait de la France le bouc émissaire des mesures de rétorsion. Politiquement, le désastre aurait été irrémédiable pour Balladur: après une brève réaction d'union sacrée, il aurait, dès les premières représailles, endossé la responsabilité de l'échec. Les Français aiment être uniques, mais détestent être seuls. Et ils sauront gré au Premier ministre d'avoir su défendre leur personnalité, leur «exception» sans les avoir isolés. D'avoir su affronter l'Amérique sans se couper d'elle. Dans le plus pur style gaullien.\nUNE TACTIQUE PAR ÉTAPES\nLa manoeuvre fut exemplaire. Du Clausewitz. Pour l'apprécier, il faut rappeler le point de départ: lorsque, au printemps dernier, Edouard Balladur arrive à Matignon, la France seule a refusé Blair House, considéré comme acquis par les autres pays européens. Le front intérieur est tout aussi bloqué. Après avoir négocié avec légèreté, les socialistes ont opté pour l'intransigeance, attendant de passer le mistigri à une opposition de droite qui est tombée tête baissée dans le piège: les députés ruraux ont multiplié les déclarations va-\nt-en-guerre et les promesses solennelles. Jacques Chirac lui-même a averti Balladur: il soutiendra sans réserve son action, mais sur un point, le Gatt, il restera intransigeant et décidé, si nécessaire, à aller au conflit. Toute la - difficile - manoeuvre du Premier ministre consistera à desserrer cette double contrainte, intérieure et extérieure. Au sens propre, cet «étau»!\nUne tactique par étapes, qui se développa sur plusieurs mois, utilisa toutes les armes, psychologiques, intellectuelles, politiques, souffla alternativement le chaud et le froid et ne laissa pas plus de répit aux partenaires européens qu'à l' «adversaire» américain.\nLa première étape fit un peu sourire: la publication, le 13 mai, d'un mémorandum sur le commerce international. On ricana: le gouvernement n'avait trouvé que cela, un texte de 5 pages, pour faire céder l'Amérique! C'est pourtant par ce texte que la France rentra dans le jeu, commença à globaliser le problème et à sortir de l'image paralysante d'un pays obnubilé par son agriculture. Surtout, les partenaires européens ne pouvaient refuser de discuter avec nous de ce document. A commencer par l'Allemagne, levier essentiel de la tactique balladurienne. Pour la faire bouger, Edouard Balladur ne recula devant rien, brandissant la menace d'une crise grave et n'hésitant pas, le 24 août, à faire d'un demi-mot du chancelier allemand («Le préaccord de Blair House comporte certains problèmes») un engagement de renégociation. Bonn protesta quelque peu, mais le pas était fait: Kohl, pour sauver l'Europe, ne lâchera pas la France. D'autant que François Mitterrand mettra dans la balance ses relations privilégiées avec le chancelier et que Paris saura faire le geste de l'amitié: le choix de Francfort comme siège de l'Institut monétaire européen. L'Europe n'avait plus qu'à suivre. Dans l'unité, même si, comme on le reconnaît à Matignon, «cette unité était parfois à la limite de la fiction».\nRestait, avant de se retourner vers les Américains, à assurer le front intérieur, c'est-à-dire à obtenir le soutien de la nation tout en gardant la marge nécessaire pour négocier et conclure. Ce fut le résultat d'un jeu complexe s'appuyant à la fois sur l'intransigeance des uns (les milieux agricoles et le RPR, notamment) et la volonté de compromis des autres (l'UDF et les milieux industriels). Summum de la tactique: le 18 octobre, lorsque Balladur organise une vaste consultation des organisations politiques, syndicales, patronales, agricoles et culturelles. On crut qu'elles venaient à Matignon afin d'apporter leur soutien à la politique de fermeté. En réalité, leurs propos plus ou moins guerriers démontrèrent que, derrière l'union sacrée en faveur de l'agriculture, les avis étaient plus nuancés. Libérant ainsi du champ pour négocier avec les Etats-Unis. Ou plutôt obtenir que l'Europe renégocie avec Washington à partir d'un mandat conforme aux vues de la France. Démonstration utile, en ces temps antimaastrichiens: le pouvoir politique des Etats par rapport à la Commission fut réaffirmé et Leon Brittan, le commissaire européen, fut placé sous haute surveillance, régulièrement morigéné par le ministre des Affaires étrangères, Alain Juppé.\nLes résultats sont-ils à la hauteur de ces efforts? Sur le plan concret, sans doute pas. Mais, comme l'on dit à Matignon, «la victoire, c'est de passer au-dessus du mur». Bref, le succès de Balladur est avant tout politique. Et il lui reste dix-sept mois pour le transformer en éventuelle victoire électorale: la présidentielle. Puisque l'objectif à peine voilé de l'hôte de Matignon est de se retrouver en situation - incontestée, incontestable - de briguer l'Elysée. Le tremplin constitué par le Gatt peut l'aider à franchir les trois haies qui le séparent encore de l'échéance suprême.\nPremière haie: la crise économique. Un échec au Gatt l'aurait encore accentuée. Un heureux dénouement permet au Premier ministre, en «mouillant» sa majorité grâce au vote de confiance, d'aborder une deuxième étape. A l'aide d'un nouveau train de mesures destinées - bis repetita - à la fois à boucher les trous et à relancer l'activité et l'embauche. Ainsi du projet de prélever une «TVA sociale», pour financer la réduction des charges sociales des emplois peu qualifiés. Edouard Balladur verrouille. Pas question de laisser les élus faire la fine bouche: tout le monde aura voté! Si la situation de l'emploi se détériore encore, chacun détiendra sa part de responsabilité. Certes, la solidarité des députés comporte ses limites et ses hypocrisies. Le Premier ministre peut néanmoins espérer une période de répit dans les attaques frontales.\nDeuxième haie: l'échéance européenne de juin 1994. Les voeux de Balladur sont clairs et simples: RPR et UDF doivent constituer une liste unique, porteuse d'un projet correspondant à une vision commune de l'Europe, celle qui est partagée et pratiquée par le gouvernement. Le succès du Gatt aide le Premier ministre à atteindre son objectif. De deux manières: son autorité morale sur la majorité est renforcée; la machine à douze a prouvé son efficacité. Ainsi le scénario divulgué il y a quelques mois a-t-il plus de chances de se réaliser. Même si plusieurs obstacles demeurent, sur le chemin de l'union. A commencer par l'attitude des dirigeants de l'UDF. Les «papes» de la confédération (comme dit Giscard, en parlant de lui-même, de Barre et de Monory) soutiennent l'idée d'une équipe à part. Explication d'un responsable du PR: «Giscard n'a plus rien à perdre: l'Europe est sa meilleure manière de sortir de l'Histoire.»\nLa troisième haie est évidemment la présidentielle. Avec son «cactus» de taille: Jacques Chirac. Entre les deux hommes, les rapports ne seront plus jamais ce qu'ils ont été. «Ça y est, confie l'un de ses proches, Jacques a digéré. Une période se termine. Avec Edouard, il repart sur d'autres bases.» Les voici désormais concurrents, ouvertement. Dans moins d'un an, l'opinion les aura sans doute départagés. «Au printemps prochain, assure un fidèle de Charles Pasqua, on sera fixé. Après, la messe sera dite.» Avec le Gatt, Balladur, déjà homme d'union, a gagné ses galons d'homme d'Etat. Il a gravi quelques marches supplémentaires vers un possible destin présidentiel. Aussi Chirac a-t-il inauguré une nouvelle tactique: il colle au Premier ministre, «cannibalisant», en quelque sorte, sa réussite. Le Gatt? C'est grâce à ma fermeté et à mon soutien, explique-t-il en substance, que le gouvernement a arraché un accord. L'union? Le président du RPR plaide ostensiblement pour une liste unique européenne. Le syndrome sécuritaire? Pasqua ne serait pas le seul à avoir compris les Français: Chirac, le 12 décembre, dénonce «le caractère provocateur du port du foulard islamique». Objectif de la manoeuvre: étouffer Balladur, partager ses bons points avec des discours, se démarquer des mauvais par le silence. En accordant leur confiance au Premier ministre, les députés pouvaient donc se donner l'illusion qu'ils plébiscitaient à la fois Chirac et Balladur. Toute la difficulté, désormais, pour ce dernier, consistera paradoxalement à prendre ses distances par rapport à son «parrain» en politique.\nPHOTO D'EDOUARD B ALLADUR EN COMPAGNIE DE FRANCOIS MITTERRAND", "url": "https://www.lexpress.fr/informations/balladur-le-tremplin-du-gatt_606204.html"}, {"title": "Ozu l'intemporel L", "text": "Le film ne marchait pas? «Pour ne pas faire suer le peuple, on supprimait [et on perdait] la première et la dernière bobine. Mieux, les copies étaient faites dans la version amputée.» Ainsi du plus «universel des réalisateurs japonais», Yasujiro Ozu, ne subsiste-t-il plus qu'une copie tronquée de «L'Amour d'une mère» (1934). Dans son «panorama» d'Ozu en 22 longs-métrages, Jean-Pierre Jackson, «autodidacte polyvalent» et distributeur indépendant, sort ce film additionné de cartons explicatifs. On lui doit déjà des cycles Mizoguchi, Musashi, Naruse et de films de sabre. Son amour d'Ozu est né avec «Fleurs d'équinoxe» (1958).\n«Imposer un univers aussi léger, peu dramatique, étale et antinarratif relève d'une force esthétique stupéfiante.» Jackson est donc attaché à explorer l'univers du cinéaste. Sur les 34 muets et 19 parlants qu'Ozu tourna, près de la moitié ont disparu. La censure coupa des scènes; les plans ont été réintégrés. Les négatifs, nettoyés; les dialogues, transcrits; les copies neuves, sous-titrées en anglais. Ozu est né et décédé un 12 décembre (1903-1963). Sur sa tombe, un «mu», un\n«rien», dans la philosophie zen, qui suggère un tout.\nEuropa Panthéon, Paris-Ve. 43-54-15-04. Ensuite, en province.", "url": "https://www.lexpress.fr/informations/ozu-l-intemporel-l_606196.html"}, {"title": "Diane Dufresne", "text": "Face à un monde «stone», Diane Dufresne conseillait: soyez fous. Las! en une poignée d'années, la folie ordinaire a contaminé l'Univers. Saisie en état d'urgence par une prise de conscience planétaire, la diva de «Starma nia» se découvre une inspiration d'étonnante parolière avec son dernier album, «Détournement majeur». C'est une première.\nOlympia, Paris-IXe. 47-42-25-49. Jusqu'au 19 décembre..", "url": "https://www.lexpress.fr/informations/diane-dufresne_606191.html"}, {"title": "COMME DES PETITS PAINS", "text": "Les 20, 21 et 22 décembre, France 2 invite les téléspectateurs à regarder sa grande saga - cadeau de Noël - intitulée «Les Maîtres du pain»\n(ci- dessous), d'après une idée originale de Bernard Lentéric.\nUn téléfilm paysan qui ne manquera pas d'enchanter les nostalgiques de l'authentique, toujours plus nombreux en fin de siècle... 30 000 exemplaires du livre mélodrame de Bernard Lentéric ont déjà trouvé lecteur, et la deuxième édition est en réimpression. Les valeurs perdues se vendent comme des petits pains.", "url": "https://www.lexpress.fr/informations/comme-des-petits-pains_606189.html"}, {"title": "SACRÉE COLLECTION", "text": "Et si Noël était l'occasion de parler religion avec les enfants? Non en prêchant pour sa paroisse, mais dans un esprit d'universalité. La très belle collection Les Contes du ciel et de la terre, de Gallimard Jeunesse, réunit des légendes, des paraboles, des fables issues des différentes croyances. Sans jugement de valeur ni hiérarchie d'aucune sorte. Chaque livre se compose de deux parties: le récit lui-même, avec, en marge, des commentaires éclairant un mot ou un passage, et un dossier de 7 pages présentant la religion - lieu, fondateur, rites, etc. Après un premier périple autour de l'hindouisme, de l'islam, des croyances africaines et du judaïsme, ces Contes du ciel et de la terre nous entraînent à la rencontre de David (Le berger qui devint roi), des Indiens d'Amazonie (Les enfants de la Lune), de Jésus (Alors Jésus s'assit et dit...) et de François d'Assise (Celui qui parlait aux oiseaux). L'oecuménisme est bien au rendez-vous (59 F l'album).", "url": "https://www.lexpress.fr/informations/sacree-collection_606184.html"}]