[{"title": "L europe envahie", "text": "Trop, c'est trop. Il y avait les voitures japonaises, les pyjamas philippins, les bicyclettes et les sandales chinoises, les téléviseurs coréens, les puces de Malaysia, etc. Et voici maintenant la déferlante de l'Europe de l'Est. Les pêcheurs saccagent Rungis pour protester contre la marée des poissons russes, le Saumurois étouffe sous le nombre des champignons polonais, les éleveurs français restent traumatisés par les 60 000 quintaux de viande de boeuf qui, au cours de l'été 1990, ont passé la frontière - au lieu de 10 000 en année normale. Ce mois-ci, ce ne sont plus ceux des campagnes qui défilent, mais ceux de l'industrie. Patrons et ouvriers du textile, même combat. Ils étaient des milliers côte à côte pour crier Halte à l'Europe passoire! SOS Balladur. SOS Bruxelles ... Mais que faire par temps de libre-échange irréversible et de construction européenne cahotante, suspendue au marivaudage référendaire du Danemark?\nIl y a bien eu un premier geste pour repousser à plus tard l'entrée en application du traité de Schengen sur la libre circulation des personnes. Et désormais des voix s'élèvent pour réclamer des mesures de protection. Le président de la Commission des finances de l'Assemblée nationale, Jacques Barrot, qui n'a rien d'un nationaliste déchaîné, juge inéluctable l'instauration de droits de douane européens - une revendication partagée par son homologue du Sénat, Jean Arthuis. Afin, estime le député CDS, que la France ne laisse pas emporter dans la tourmente des pans entiers de son industrie .\nC'est que le problème a changé de dimension. Au nom de l'emploi. Et par son ampleur. Il y a bientôt vingt ans que les industriels français protestent contre les quotas, les contrefaçons et les intrusions. La France était depuis longtemps le déversoir des produits asiatiques. Comme ses voisins européens, elle est aujourd'hui la bouée de sauvetage des économies de l'Est en perdition. Au mois de mars 1993, la Commission des Communautés a proposé l'adoption de mesures facilitant à court terme l'ouverture du marché aux produits provenant des ex-pays communistes. Une sorte d'association accélérée, alors que l'intégration de l'Espagne et du Portugal a été étalée sur dix ans. Les importations en provenance de Bulgarie ont augmenté de 26 % en 1991 et d'autant en 1992. Celles de Tchécoslovaquie, de 27 % en 1991 et de 40 % en 1992.\nl'autre Allemagne. Mais le choc déclencheur est à rechercher du côté de la réunification allemande, en 1990. Dès le 1er août, la Communauté européenne acceptait d'aligner ses échanges avec l'autre Allemagne sur le régime commun aux Etats membres. Ouvrant grand la porte aux produits agricoles pléthoriques de l'ex-RDA. Il faut savoir que les étables industrielles de Saxe-Anhalt ou du Brandebourg peuvent contenir jusqu'à 180 000 bovins, alors qu'une exploitation française de bonne taille en comporte tout au plus une centaine! Que faire de toute cette viande? Les coopératives et fermes d'Etat l'ont bradée en masse. Le directeur d'une coopérative du Land de Brandebourg a indiqué aux parlementaires français enquêtant sur le sujet qu'il avait vendu des vaches d'environ 450 kilos à des importateurs hollandais au prix moyen de 1 500 francs, quatre fois moins cher que les Français. Résultat : une noria de camions chargés de carcasses. Et les fracas que l'on sait, embrasant les campagnes françaises.\nLes champignons font moins de bruit mais tout autant de mal. Dans le Saumurois, l'économie tout entière est axée sur le mycélium, et le champignon représente 9 000 emplois. Une industrie de main-d'oeuvre où le coût du travail compte pour plus de la moitié du chiffre d'affaires. Rien d'étonnant dès lors à ce que la Chine taille des croupières aux Français sur ce marché. Il a fallu instaurer d'urgence pour des boîtes de conserve un contingentement tarifaire bénéficiant à 90 % aux Chinois. Mais c'était ne pas compter avec l'ingéniosité des Hollandais. Dès la disparition du rideau de fer, les négociants néerlandais se tournent vers la Pologne, autre grand producteur, et y achètent en masse des champignons blanchis (non contingentés, ceux-là). Rapatriés aux Pays-Bas ou en Allemagne, ils y sont mis en boîte. 6 200 tonnes entrent ainsi dans la CEE en 1987, 33 400 en 1989, 36 800 en 1990... Et la crise éclate. 5 % d'offre en plus sur le marché et les prix chutent de 25 %, commente Alain Meulnart, le PDG de Royal Champignon. De 1989 à 1992, je suis allé à Bruxelles tous les mois pour obtenir une clause de sauvegarde. La réponse est enfin venue à la fin de l'année dernière avec l'instauration d'un nouveau contingentement englobant les conserves et les champignons en saumure. Trop tard : Royal Champignon perd 42 millions de francs en 1992 (pour un chiffre d'affaires de 850 millions de francs), la coopérative Coproval dépose son bilan et les autres producteurs sont exsangues. Au total, la filière a perdu 936 emplois depuis le début de cette crise. Je suis frappé par l'incohérence de la CEE , tempête Alain Meulnart.\nEt pour cause. Les flux sont devenus incontrôlables. Des bateaux russes de 100 mètres de long, avec 100 personnes à bord, sillonnant les mers, débarquent leurs pêches dans les ports de Norvège, d'Islande ou du Danemark, échangent leur cargaison contre du fioul et de la nourriture , explique Jean-Pierre Le Roch, patron du Groupe Intermarché. Les frets changent alors de nationalité et, devenant norvégiens ou danois, pénètrent sur le marché communautaire à des prix dérisoires. A 2 ou 3 francs le kilo, le poisson russe, même enrichi d'une estampille apposée par le Danemark ou la Norvège, vient fracasser le fragile équilibre de la marée en France. Les pêcheurs se fâchent, et les transformateurs de poissons ont peur des pêcheurs.\nNous achetons à l'étranger, nous avons donc adopté un profil bas , révèle un petit industriel breton, qui ajoute : Nous avons même été contraints, comme beaucoup de concurrents, de souscrire des assurances contre les risques d'action punitive.\nProfit à court terme. Les braderies de l'Est représentent une telle aubaine que peu de spécialistes de l'import-export résistent aux perspectives de profit offertes à court terme. Témoin, le secteur de l'aluminium. La demande a crû de 43 % en dix ans et de 2 % en 1992.\nMais, depuis 1990, le marché est perturbé par les exportations sauvages de métal russe. La cotation internationale de ce produit ne cesse de chuter sous l'effet des importations massives. A la fin de la guerre, les Soviétiques avaient installé des unités de production très importantes pour alimenter le complexe militaro-industriel, aujourd'hui privé d'une bonne partie de ses débouchés. Actuellement, la capacité russe est évaluée à 4 millions de tonnes, contre 15 millions pour le monde occidental. Et l'on estime que le quart, soit 1 million de tonnes, est déversé sur le marché tout proche de l'Europe de l'Ouest. Les directeurs d'usine, plus puissants que les hommes politiques, vendent la production de leurs unités, bravant toutes les instructions de modération qui leur viennent de Moscou. Ils savent merveilleusement utiliser les règles du trading international et le secret des banques suisses, puisqu'on estime que 40 % environ des sommes rapportées par ces exportations ne réintègrent pas leur patrie.\nMêmes déboires du côté de l'acier. La chute de la demande a fait apparaître des surcapacités très importantes : en acier brut, elles seraient, selon Usinor-Sacilor, de 38 millions de tonnes dans la Communauté et de quelque 60 millions en Europe de l'Est. Jusqu'en 1991, le problème n'était pas trop voyant : la CEE avait mis en place un système de quotas annuels (arrangements et contingents autonomes) pour éviter que le dumping de l'Est ne désorganise totalement son marché intérieur. En 1991, la négociation avec les pays d'Europe centrale et orientale (Peco) d'accords d'association prévoyant la réduction progressive et systématique des droits de douane a fait disparaître ces quotas. Depuis, les importations ont progressé de plus de 35 %. Pour la Tchécoslovaquie, l'augmentation s'est révélée si importante (+ 93 % en un an) que Leon Brittan, commissaire européen chargé de la politique commerciale extérieure, a dû mettre en oeuvre une clause de sauvegarde.\nDumping social. Aucune digue ne semble plus à la hauteur. Pas plus à Paris qu'à Bruxelles. En France, la grogne monte. On est en train de tuer toutes les industries de main-d'oeuvre, du jouet au textile en passant par l'horlogerie, explique Henri Weil, le président de l'Union des industries de l'habillement. Le secteur textile-habillement a perdu 50 % de ses emplois en quinze ans. Et ce n'est pas fini. L'Union des industries textiles, présidée par l'emblématique dirigeant de DMC, Julien Charlier, qui mène un combat acharné contre l'attitude de l'Europe dans les négociations du Gatt, a réussi, avec l'aide de la chimie et de l'industrie agroalimentaire, à bousculer les positions du CNPF sur le sujet. Sa principale revendication : l'insertion dans le Gatt d'une charte sociale permettant de lutter contre le dumping social . Un dumping rapidement résumé : 1 salarié français coûte l'équivalent de 70 Russes, de 70 Vietnamiens, de 35 Chinois, de 25 Thaïlandais. Et un résultat éclatant : le taux de pénétration des articles étrangers dépasse 80 % sur le marché français et 50 % sur celui de la Communauté. Quelques jours avant de quitter le pouvoir, Martine Aubry avait été applaudie par des patrons réunis à l'Institut de l'entreprise. Son principal regret, constatait l'ex-ministre du Travail : que la gauche n'ait pas protégé davantage certains secteurs, comme l'électronique, de l'envahissement étouffant de produits asiatiques fabriqués dans des entreprises qui ne respectaient pas le minimum de règles sociales.\nDe l'autre côté de l'échiquier politique, on pense aussi que la mesure est comble. On ne peut plus considérer les pays asiatiques, une des zones à plus forte croissance du monde, comme des pays du Tiers Monde , avertit Jacques Barrot. Le député de la Haute-Loire, région qui produit le tiers des films de plastique en France, défend les entreprises de son département, menacées par le non-respect des quotas d'importations venant du Sud-Est asiatique. En quelques mois, le volume des films vendus sur le territoire national a été multiplié par trois. Et les ministres d'aujourd'hui? Conscient du danger, le gouvernement Balladur tente de réactiver l'arsenal de défense de la Communauté : clauses de sauvegarde, procédures antidumping, enquêtes antisubventions. Un durcissement politique qui fait écho à la mobilisation des milieux industriels contre l'abus du libre-échange.\nDétours et contournements. Inquiétude à Paris, impuissance à Bruxelles. Les instruments traditionnels de contrôle ne fonctionnent plus. Les Douze s'épuisent à restructurer leur industrie pour faire face aux productions made in China ou made in Taiwan. La Commission vient d'imposer un droit antidumping de 34,4 % sur le prix des bicyclettes chinoises. Les arrivées de cycles originaires de la République populaire de Chine sont en effet passées de 693 000 unités en 1989 à 2 100 600 fin 1992. Un défi impossible à relever pour les fabricants européens, surtout avec des prix de dumping inférieurs de près de 35 % à la valeur normale du produit. La préférence communautaire est bafouée même dans les secteurs historiquement les plus protégés comme l'agriculture. Le rideau douanier de la CEE est entièrement criblé. Les abats d'animaux américains, interdits en France pour cause d'utilisation d'hormones, atterrissent dans l'assiette des consommateurs après un passage par la Hongrie, la Pologne ou la Roumanie! Quant aux droits de douane, ils restent largement inférieurs à ceux de la concurrence : 12 % en moyenne pour les vêtements et 14 % au maximum, alors qu'ils varient de 17 à 34 %\naux Etats-Unis et culminent à 170 % en Inde.\nFace à ces coups de boutoir, les instances européennes mettent, de l'avis unanime des industriels, trop de temps à réagir. Les producteurs d'aluminium ont demandé un quota de 82 000 tonnes en février 1992. Le dossier de base de la Communauté a pu être bouclé en fin d'année et une enquête de 19 pages déposée en mars 1993. Mais la procédure avait été amorcée il y a près de trois ans! Le problème est politique : l'Europe ne parvient pas à s'entendre sur des mesures de protection et de riposte, tant les intérêts de ses Etats membres sont divergents. L'attitude des pays du Nord, réticents à tout durcissement des importations de textiles, est révélatrice. De même, la valse-hésitation face à l'application des mesures de rétorsion, pendant la crise de l'hiver 1992 avec les Etats-Unis, a transformé la CEE en tigre de papier aux yeux du monde.\nLes responsables de la Communauté ont fait passer avant tout les priorités de la politique étrangère : il fallait aider impérativement les pays de l'Est à sortir du chaos pour leur éviter de sombrer dans l'anarchie. Mais aujourd'hui le problème est clairement posé : en pleine récession, la CEE n'a plus les moyens d'une politique étrangère coûteuse. Elle peut, en revanche, réactiver tous les mécanismes de dé- fense dont elle dispose dans le traité de Rome.\nC'est ce que réclame Gérard Longuet, le nouveau ministre de l'Industrie, qui compte batailler ferme pour resserrer le dispositif de protection européen.\nPremier terrain de manoeu-vre : l'automobile. Quelques jours seulement après avoir reçu Jacques Calvet, le patron de PSA, et Louis Schweitzer, le PDG de Renault, Gérard Longuet a adressé une lettre peu amène à Martin Bangemann, le vice-président de la Commission en charge des questions industrielles. Le ministre lui demande de s'expliquer sur le compromis conclu le 1er avril à Tokyo - un mauvais présage avant d'être une date - entre la Commission et le Miti, bras industriel du gouvernement japonais. Cet accord organise la montée en puissance des exportations d'automobiles japonaises en Europe jusqu'en 1999. Mais, rappelle la France, les ventes nippones ont déjà grimpé de 17 % en moyenne dans cinq pays européens : la Grande-Bretagne, la France, l'Espagne, l'Italie et le Portugal.\nNous nous étonnons des résultats évoqués, qui ne correspondent ni à la lettre ni à l'esprit de l'accord de juillet 1991 , reproche le ministre de l'Industrie.\nReprésailles a l'étude. Deuxième acte : la France va demander à Bruxelles de mieux se défendre en instaurant, si possible, un dispositif de représailles automatiques, inspiré de celui si bien utilisé par les Américains contre nous à travers le redoutable article 301. Prévue par une loi qui fut votée en cent quatre-vingt-dix-sept heures, cette disposition autorise, en cas de plainte des producteurs nationaux, toute une série de rétorsions commerciales. C'est en s'appuyant sur ce texte que les Américains ont brandi la menace d'une interdiction des exportations françaises de cognac, en 1986 puis en 1992. Tous les 16 ou les 18 du mois, pratiquement, nous sommes pris en otage , rappelle Dominique Hériard-Dubreuil-Jacquet, directeur de la société Rémy Martin. Mais ce qui est bon pour l'Amérique, on le sait, n'est pas toujours bon pour l'Europe.\nEn attendant, la France rêve de contingents d'engrais, d'acier, et de quelques autres, à l'échelon européen. Une première avancée non négligeable a été obtenue pour la banane, le 29 avril. La France a désormais le droit de prendre les mesures nécessaires au rétablissement de son marché national. Jusqu'au 30 juin, celui-ci sera réservé aux seules origines Martinique, Guadeloupe, Côte-d'Ivoire et Cameroun. Le libéralisme est un objectif qui doit être maintenu. Mais nous critiquons l'unilatéralisme de certains Etats , explique-t-on au gouvernement. Plus généralement, l'Europe n'échappera sans doute pas à une remise à plat de ses mécanismes internes de fonctionnement.\nPas plus qu'à une redéfinition de sa politique avec, d'une part, le bloc Europe-Japon-Etats-Unis, et, de l'autre, le Tiers Monde. Ce dernier a changé de contours - avec l'émergence des nouveaux pays industrialisés - depuis l'époque où l'Europe lui avait accordé quelques générosités. Mais, au cours des dernières années, les Européens ont fait triompher leurs choix de politique étrangère sur leurs impératifs commerciaux. La signature, en 1975, des premiers accords de Lomé avec quarante-six pays d'Afrique, des Caraïbes et du Pacifique a ouvert la porte aux exceptions à la règle cardinale édictée par le traité de Rome, celle de la préférence communautaire.\nCe qui était souhaitable pour des économies du Tiers Monde est-il possible avec les ex-puissances industrielles de l'Est, là où la notion de prix de revient n'a jamais existé? Il faudra choisir. Et pourquoi s'arrêter en si bon chemin? Il est peut-être temps aussi que les Européens fassent le tri entre leurs préférences régionales : l'Est pour l'Allemagne, les Etats-Unis pour la Grande-Bretagne, la frontière méditerranéenne pour la France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-envahie_1437880.html"}, {"title": "Les cafouillages du tgv nord", "text": "C'est dans la rogne et la grogne que le TGV Nord Europe effectuera son premier voyage, le 23 mai. Après les Picards, qui contestent le choix du tracé Paris-Arras-Lille, au détriment d'Amiens, ce sont les guichetiers de la SNCF qui ont déclenché des grèves pour protester contre le nouveau système de réservations Socrate.\nQuel rapport avec le TGV Nord- Europe? s'interrogeront les voyageurs bordelais ou lyonnais victimes de la grève. C'est que le nouvel outil sophistiqué et coûteux (1,3 milliard de francs) concocté par American Airlines a été mis en service hâtivement - trop - en prévision du démarrage de la ligne du Nord. Insuffisance de formation et manque de concertation entre les services ont conduit à une belle pagaille.\nDémarche marketing. Mais au moins, pensera-t-on, les Arrageois, qui vont rallier Paris (199 kilomètres) en seulement 50 minutes (au lieu de 1 h 40), sont satisfaits. Pas du tout! Ils protestent contre les tarifs trop élevés des nouveaux abonnements et réclament le maintien des bons vieux trains Corail! Dur-dur, quand on sait que l'objet de la révolte a nécessité 19 milliards de francs d'investissements pour les travaux d'infrastructure. A cette occasion, la SNCF a même adopté une démarche marketing afin de réussir son pari : transporter 6,1 millions de voyageurs par an sur cette ligne (contre 4,3 actuellement) et faire grimper le chiffre d'affaires de 500 millions à 1 milliard de francs.\nC'est ainsi que le nom de TGV Nord-Europe a été proposé aux passagers, qui l'ont préféré à celui de TGV Nord. Quant aux tarifs si vigoureusement décriés, nous les avons testés auprès des hommes d'affaires dans les trains ainsi qu'auprès des automobilistes sur l'autoroute A1 , explique Jean-Pierre Farandon, le chef de produit.\nCar ce sont les usagers de l'autoroute que la compagnie espère conquérir. Par rapport au coût complet de la voiture - essence, péage, amortissement- , le train est nettement moins cher. A condition de voyager en seconde classe et de prendre son billet au moins un mois à l'avance...\nL'Association des usagers du train Nord (porte-parole des contestataires) a estimé que l'augmentation du coût des abonnements se situe entre 110 et 260 %. Elle s'apprête à mettre des cars en service, tandis que le patron d'une grande entreprise du Nord tempête contre un surcoût annuel de 500 000 francs pour le transport de ses cadres.\nBref, le pari n'est pas gagné pour l'entreprise qui vient d'annoncer des pertes de 3 milliards. Or, les investissements ne seront amortis que grâce aux futures connexions : lignes de Bruxelles (1996), Amsterdam (1998) et Cologne (2000).", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-cafouillages-du-tgv-nord_1435346.html"}, {"title": "Infernal", "text": "L'Enfer. Enquête au pays de la Mafia par Giorgio BoccaMafia, partis, régions, Etat sont liés en un pouvoir unique. Giorgio Bocca écrivait ces lignes en 1992; la réalité les confirme au-delà du vraisemblable. Journaliste du Nord , l'auteur n'a cessé de dénoncer dans La Repubblica ainsi qu'à travers ses livres la fracture de la désunité italienne. Ici, il décrit l' enfer des mafias en Calabre, en Sicile, en Campanie (Naples) et dans les Pouilles. On voit des bandits séquestrer des enfants dans l'Aspromonte, on sent le vent mafieux qui souffle dans la ville de Palerme l'odeur du sang, on épie à Naples les fonctionnaires zélés distribuant des reçus pour à-valoir sur des pots-de-vin... On pleure enfin Giuseppe Garibaldi, seul Italien, écrit Bocca, qui appartienne à la nation, et non à une région ou à un parti .", "url": "https://lexpansion.lexpress.fr/actualite-economique/infernal_1430233.html"}, {"title": "France telecom se fait peur", "text": "Au conseil d'administration de France Telecom, le nouveau gouvernement a lâché sa première bombinette libérale. Le 29 avril dernier, devant une vingtaine d'administrateurs ébahis, le commissaire du gouvernement Pierre-François Couture s'est inquiété du retard de la France dans le téléphone mobile et a suggéré à France Telecom de s'interroger sur la filialisation de cette activité.\nIl n'en fallait pas plus pour relancer les spéculations sur la privatisation d'une entreprise que les Français jugent comme étant l'un de leurs plus beaux services publics.\nPour le moment, c'est surtout le téléphone mobile que les services de Gérard Longuet, le nouveau ministre de l'Industrie et des Postes et Télécommunica-tions, ont dans le collimateur. Un marché en pleine explosion, dans lequel la France fait piètre figure. Huit personnes sur mille en sont équipées, contre treize en Allemagne, quatorze en Italie, vingt-quatre en Grande-Bre-tagne, trente-neuf aux Etats-Unis.\nGérard Longuet a de la suite dans les idées. Déjà, lors de son passage au gouvernement, de 1986 à 1988, il avait ouvert le radiotéléphone à la concurrence en imposant un nouvel acteur, la SFR, filiale de la Compagnie générale des eaux, aux côtés de France Telecom. Visiblement, cela n'a pas suffi. Les prix français sont trop élevés : tous les acteurs sont trop gourmands , estime Jacques Dondoux, expert du monde des télécommunications. Et les ingénieurs de France Telecom ont mis longtemps pour croire à ce nouveau marché.\nLa grande maison s'est réveillée ces derniers mois, accélérant la mise en place d'Itineris, le téléphone numérique européen, et lançant le Bi-Bop, le téléphone de poche des villes. Selon la nouvelle logique libérale, une filialisation donnerait un coup de pouce supplémentaire.\nLes syndicats, eux, ont cru voir l'ombre de la privatisation derrière l'émissaire du gouvernement qui a pris la parole lors du conseil d'administration. Qu'ils se rassurent : on n'en est pas là. France Telecom n'est pas prioritaire sur la liste des privatisations envisagées par Edouard Balla-dur (voir article page 71). L'Etat n'est pas pressé de se défaire d'une entreprise considérée par Elie Cohen, chercheur au CNRS et administrateur de France Telecom, comme étant la plus grande tirelire de France , dans laquelle le gouvernement a prélevé depuis dix ans plus de 100 milliards de francs. De plus, avant toute privatisation, même partielle, il faudrait terminer la gigantesque opération de remise à plat des comptes, achever la transformation des statuts du personnel, et procéder à une évaluation compliquée de la mai-son. Actuellement, les chiffres qui circulent vont du simple au double, de 100 à 200 milliards de francs... Les candidats à l'entrée au capital de France Tele-com devront patienter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-se-fait-peur_1428923.html"}, {"title": "Conseils de dames pour cadres frileux", "text": "La crise et l'angoisse du chômage ont modifié le comportement des cadres, davantage enclins à l'immobilisme, voire à la frilosité. Ils ne gèrent plus leur plan de carrière de la même façon que pendant les périodes de plein emploi. Personne n'est plus à l'abri d'un accident de parcours , euphémisme pour qualifier un licenciement.\nQue recherchent les entreprises, et comment s'adapter au changement?\nPlus que jamais, il faut savoir séduire et se faire désirer. Aux cadres malhabiles dans ces complexes jeux de rôles, quatre femmes chasseurs de têtes, interrogées par L'Expansion, font part de leurs expériences et prodiguent leurs conseils.\ntasa international christiane celier Du sang-froid ! Si vous êtes bien là où vous êtes, restez-y! Ne bougez que pour un coup de coeur, un grand projet... Et gardez la tête froide, ne vous laissez pas griser par l'appel d'un chasseur de têtes : le poste n'est pas seul à devoir être pris en compte, la culture d'entreprise est importante, et votre capacité d'intégration à l'entreprise doit peser dans votre décision. Nous avons vécu l'époque des spécialistes : du lancement, du redressement, de la restructuration. A présent, les entreprises privilégient davantage la personnalité ainsi que la faculté d'adaptation aux circonstances.\nLa conjoncture nous amène à travailler autrement : autrefois, nous hésitions à présenter à nos clients un candidat hors de poste - en clair, un chômeur. Mais toute carrière peut subir un accroc : un parcours professionnel est fait de succès et de claques, et l'expérience des claques peut enrichir les individus, leur donner plus d'envergure. Bref, il ne faut surtout pas avoir honte d'un échec...\namrop manorga JoElle Freyre Du concret ! Malgré leur inquiétude présente, les cadres doivent se projeter dans l'avenir s'ils veulent assurer le développement de leur carrière. Le profil que nous chassons, à la demande de nos clients, est celui d'un redresseur, à la recherche de la productivité et de la rentabilité, capable de motiver les équipes pour gagner en synergie ce qu'il n'a pas en effectifs, éminemment flexible et mobile, hyperopérationnel. Les postes d'état-major ont tendance à être réduits et confiés à des opérationnels qu'on coiffe d'une double casquette. Les grandes élucubrations n'ont plus cours : place au concret!\nLes salaires se ressentent évidemment de la croissance ralentie des entreprises. Surtout si vous êtes jeune, privilégiez donc la solidité du poste plutôt que la rémunération. Acceptez même une décote de salaire si le job offre des opportunités de carrière intéressantes. En considérant qu'il s'agit d'un investissement, car vous jouez la carte du long terme. En revanche, si vous êtes appelé à redresser une société, la négociation sera bien entendu différente : la prise de risque se rémunère.\nchantal baudron SA chantal baudron De la vigilance ! Avant d'accepter un nouveau poste, livrez-vous à une analyse financière poussée de l'entreprise dans laquelle vous envisagez d'entrer, en demandant notamment les trois derniers bilans en date. Les candidats en ont parfaitement le droit, mais tendent généralement à faire trop confiance à leurs interlocuteurs.\nDeux bonnes précautions à prendre : premièrement, il faut être vigilant, rester en alerte, prendre conscience qu'il n'existe aucun poste où l'on n'est pas menacé, saisir les signes avant-coureurs du changement, se mettre sur le marché et rechercher les opportunités à l'extérieur. Deuxièmement, ne négligez pas les possibilités offertes en interne. Un des effets de la crise actuelle, c'est que les entreprises valorisent davantage leurs actifs humains et exploitent les gisements en leur sein même.\njouve & associés josette sayers De la patience ! L'exigence de nos clients et la prudence des cadres conduisent à une période de négociation plus longue, chacun s'accordant le temps de la réflexion. Au cadre qui se demande s'il va faire le saut, je recommanderai d'abord de passer beaucoup de temps à étudier l'entreprise, son secteur, son environnement, ses concurrents ainsi que son marché, pour bien savoir où il met les pieds, et pour déceler s'il a des chances de s'épanouir. Vous pouvez être très bon : si l'environnement ne vous convient pas, vous ne donnerez pas le meilleur de vous-même.\nN'écartez pas les secteurs ou les entreprises en difficulté : leurs problèmes peuvent offrir à ceux qui sauront les résoudre l'occasion de se distinguer.\nMais il faut vouloir se tester et ne pas avoir peur de prendre des risques... Ensuite, privilégiez le patron plutôt que le secteur : mieux vaut travailler auprès d'un homme qui pourra être un exemple.\nTout changement d'entreprise est un acte de foi : il faut être convaincu qu'on y va pour gagner. Malgré la crise, il y a des opportunités intéressantes : des créations d'activités et des projets qui sortent de l'ordinaire. Pour ce genre de jobs, les entreprises qui font appel à nous ne cherchent pas des profils classiques - sinon, elles se contenteraient de la promotion interne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/conseils-de-dames-pour-cadres-frileux_1426388.html"}, {"title": "Culturel", "text": "La Ville dans l'histoire européenne par Leonardo Benevolo C'était au temps où la ville n'avait pas de ministre, ni de conseil national, ni tant de soucis. La ville ouverte de l'Antiquité, la ville forte du Moyen Age, la ville postlibérale du baron Haussmann.\nToutes les villes qui ont tissé l'Europe et qui se sont bâties autour des églises, des châteaux, des fabriques. De L|beck à Tolède et de Venise à Toulouse, les cent trente mille clochers qui ponctuent le continent surplombent combien de différences? Cette histoire de l'organisation urbaine, écrite par un professeur italien d'architecture qui raconte la naissance de la civilisation européenne, nous convie à une promenade culturelle à travers le patrimoine accumulé depuis prèsde vingt siècles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/culturel_1426357.html"}, {"title": "Campagnard", "text": "Un avenir pour le monde rural par Roland Hureaux Les campagnes françaises vont-elles disparaître purement et simplement? Le déclin du monde rural, amorcé depuis des décennies, ne se limite pas aux difficultés d'un des secteurs clés de notre économie, l'agriculture. Il constitue un grave problème de société.\nLe monde rural n'est-il pas en grande partie le fondement de notre culture et la base de notre identité?\nLe livre de Roland Hureaux tombe donc au bon moment. L'auteur, énarque et agrégé d'histoire, qui fut sous-préfet puis conseiller technique à la Datar, retrace l'histoire de notre peuplement et explique le pourquoi d'une situation inacceptable. Quelles solutions? Elles passent par la création d'emplois non agricoles, à commencer par l'artisanat, le développement du tourisme rural, le déplacement vers les campagnes d'activités tertiaires grâce à l'extension du télétravail. Des pistes pour une action d'envergure à laquelle le gouvernement devra s'atteler ra- pidement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/campagnard_1425107.html"}, {"title": "Privatisations un magot de 500 milliards", "text": "Contrairement à la première vague de privatisations, en 1986, la deuxième qui s'annonce - le projet de loi est discuté en Conseil des ministres le 19 mai - ne devrait guère déchaîner les passions, ni à droite ni dans ce qu'il reste de la gauche. L'enjeu des privatisations n'est plus politique, mais... alimentaire. Pour le gouvernement, il s'agit d'encaisser quelque 500 milliards de francs, somme correspondant, selon les calculs de la dizaine d'experts sollicités par L'Expansion, à l'évaluation globale de la part de l'Etat dans les vingt-cinq entreprises les plus concernées. S'il y a débat, il portera sur l'emploi des recettes dégagées. Faut-il les affecter au désendettement de l'Etat? Au renflouement des entreprises mal en point? A la réhabilitation des banlieues défavorisées? C'est en fait à tout cela que servira cette manne, dont, d'ailleurs, le gouvernement ne disposera pas du jour au lendemain; le chiffre de 500 milliards de francs est évidemment un maximum théorique.\nEdmond Alphandéry, le ministre de l'Economie, attend 20 à 30 milliards cette année et une cinquantaine en 1994. C'est un rythme soutenu, comparable à celui de 1986, alors que la conjoncture économique et boursière est nettement moins favorable. Comment faire pour attirer particuliers et investisseurs institutionnels?\nPremier impératif : ne pas se tromper dans le choix des sociétés à privatiser. Edouard Balladur n'a retenu que les entreprises du secteur concurrentiel. Il a donc écarté France Telecom et EDF, dont le statut, le fonctionnement et la comptabilité obéissent à des règles spécifiques qui doivent être adaptées - la réorganisation de la première nécessitant sans doute plusieurs années. Ecartées également - au moins dans l'immédiat - les entreprises dont les résultats (Crédit lyonnais) ou le marché (Pechiney pour l'aluminium) laissent à désirer. D'autres connaissent des problèmes structurels qu'il faudra bien résoudre avant leur mise sur le marché : le GAN, avec sa filiale CIC, fort mal en point; l'UAP, avec les 34 % de Victoire, payés au prix fort et devenus pomme de discorde avec Suez; Renault, dont Volvo détient une participation non négligeable. A l'heure actuelle, il reste donc quatre groupes présentables tels quels : Elf-Aquitaine, Rhône-Poulenc, les AGF et la BNP.\nDeuxième impératif : faire simple. C'est la seule règle que nous nous sommes fixée , dit un conseiller fort écouté de la nouvelle équipe. Faire simple, ce serait se dégager entièrement. Mais l'Etat le peut-il? De même qu'il y a dix ans les socialistes se demandèrent s'il fallait nationaliser à 100 %, de même aujourd'hui la question se pose d'un retrait total ou partiel de l'Etat. Jean Peyrelevade, le patron de l'UAP, plaide en faveur de la seconde solution. Dans le cas d'entreprises évoluant dans des secteurs stratégiques - l'armement, le nucléaire, les télécoms -, le désengagement de l'Etat ne devrait être que partiel et progressif. Il est probable que, pour ces sociétés, l'Etat choisira lui-même ses futurs associés et que la privatisation se fera par transaction de gré à gré plutôt que par mise sur le marché boursier. Pour France Telecom, par exemple, on peut penser à des partenaires comme Alcatel-Alsthom, AT&T (Etats-Unis) et Bundestelekom (Allemagne).\nFaire simple, c'est aussi proposer un prix qui ne soit guère contestable. Un prix qui assure un bon niveau de souscription sans qu'on puisse accuser le gouvernement de brader les bijoux de famille.\nPlus facile à dire qu'à faire... Là où il existe, le cours de Bourse sera le juge de paix. Mais ailleurs? Nous sommes submergés de rapports et d'études chiffrées envoyées par toutes les institutions financières de la place , se plaint-on à Matignon. Et tout ce beau monde n'est pas d'accord sur la valeur des sociétés. Pour le Crédit lyonnais, par exemple, la fourchette d'évaluation des experts de L'Expansion va de 23 à 50 milliards de francs. Pour Renault, de 30 à 50 milliards. Pour France Telecom, de 120 à 220 milliards! Tout dépend de la méthode retenue, et le choix d'une technique plutôt qu'une autre fait appel à une appréciation en partie subjective (voir encadré page 73). Faire simple, c'est encore disposer des comptes les plus récents : voilà pourquoi, vraisemblablement, aucune entreprise ne sera mise sur le marché avant la rentrée, afin de détenir les résultats du premier semestre de cette année.\nun marché à faible capacité. Troisième impératif : séduire. C'est indispensable, car la Bourse est particulièrement morose (contrairement à l'année 1986) et la capacité d'absorption du marché limitée : en 1992, les émissions en Bourse n'ont atteint que 17 milliards de francs, contre 40 à 60 dans les bonnes années. Le montant théorique total à mettre sur le marché - 500 milliards - représente donc dix bonnes années d'émission et 25 % de la capitalisation boursière de la place. Même en écartant les transactions de gré à gré, le volume des privatisations reste disproportionné par rapport aux capacités du marché. Un marché déserté par les petits porteurs, qui sont passés de 5,8 millions en 1991 à 4 millions.\nSi encore la mariée était belle... Mais, comme le note le bureau d'études Eurostaf, la plupart des privatisables appartiennent à des secteurs durement éprouvés par la crise économique : chimie, aéronautique, sidérurgie, transport, banque et assurance... La chute de l'immobilier a plombé les résultats des banques comme des assurances, l'effondrement des prix de l'aluminium a pesé sur ceux de Pechiney, tandis que les comptes de Renault vont souffrir cette année de la dégradation du marché automobile. D'où la question qui se pose aux pouvoirs publics : faut-il privatiser par cession pure et simple de la participation de l'Etat, ou par augmentation du capital des sociétés? Pour celles-ci, le choix est loin d'être neutre. Dans un cas, elles ne touchent pas un centime, dans l'autre, elles consolident leurs fonds propres et assurent ainsi leur avenir.\nNombreux sont les présidents qui font savoir urbi et orbi leur préférence pour la seconde solution...\nPour séduire dans ces conditions, il faut bien garnir la corbeille de noces. Et en France, pour que les particuliers ouvrent leur portefeuille, rien de tel que les carottes fiscales. Les services du Trésor et ceux de Matignon ont planché assidûment sur la question.\nCertaines formules défiscalisées existent déjà - comme le PEA, un succès -, mais rien n'empêche de les améliorer ou d'en inventer d'autres. Bien utilisée, l'arme fiscale peut être très efficace et drainer une épargne qui existe, qui a même retrouvé en France un niveau fort honorable, et qui peut être orientée différemment.\nDéplacer seulement 1 % des sicav monétaires, c'est disposer de 10 milliards! Rien n'empêche non plus, au nom de la participation - vieille idée gaulliste chère, semble-t-il, à Edouard Balladur -, d'accorder des remises aux salariés des privatisables, domaine dans lequel le gouvernement ira aussi loin que possible . Reste enfin la création de fonds de retraite par capitalisation, sur le modèle des pension funds anglo-saxons qui sont de gros intervenants boursiers. D'une pierre, on fait deux coups : on mobilise de l'épargne et on apporte un début de solution au problème aigu du financement des retraites.\ndifférer les paiements. L'Etat a également besoin des investisseurs institutionnels, à savoir les zinzins français et étrangers, pour la constitution des nouveaux noyaux durs. Cette fois-ci, on ne fera pas la même erreur qu'en 1986 : les noyaux durs seront choisis par une commission des privatisations indépendante, héritière de l'actuelle commission d'évaluation des entreprises publiques, présidée par Yvette Chassagne, et ils seront vraiment durs. Pas de saupoudrage (2 % par-ci, 1 % par-là), mais des blocs de 5 % qui garantiront leur stabilité. Le problème, c'est que 5 % de l'UAP ou de Renault, cela fait tout de suite 2 milliards... alors que les réserves des zinzins, ces dernières années, ont fondu comme neige au soleil. Les capitalistes susceptibles d'entrer dans ces tours de table se comptent sur les doigts de la main : Jean-Marc Vernes, Jean-Charles Naouri, Claude Bébéar, Albert Frère... Quant aux grandes entreprises industrielles, elles ont aujourd'hui tendance à se recroqueviller, sans chercher à prendre des participations financières , estime Me Loyrette, du cabinet d'avocats d'affaires Gide-Loyrette-Nouel, associé de près à la préparation du projet de loi. D'où l'idée de paiements différés - la technique du partly paid utilisée en Grande-Bretagne lors de la privatisation de British Telecom. Mais, à l'évidence, ce ne sera pas suffisant : il faudra donc ouvrir le capital des privatisables aux étrangers, élargir la tranche internationale. Au total, selon un membre de l'équipe qui planche sur le dossier, celle-ci pourrait représenter 20 % des placements, le marché primaire parisien 40 %, les fonds de retraite et les instruments défiscalisés 20 % chacun.\nDerrière ce qui n'apparaît que comme une affaire de gros sous se dessinent aussi d'autres enjeux : la privatisation des deux tiers du système financier français (banques et assurances), encore entre les mains de l'Etat, va à l'évidence composer un nouveau paysage capitaliste. Le Crédit lyonnais, par exemple, contrôle, à travers des filiales, 20 % de l'Aérospatiale, 9 % de Bouygues et 4 % de Total. L'UAP, qui détient 3 % de la capitalisation boursière de Paris, a, entre autres participations, 10 % de la BNP et 6 % de Suez.\nDe nouvelles alliances vont donc se nouer, d'autres se rompre; des blocs vont se défaire, d'autres se constituer. Déjà, en coulisse, des scénarios s'élaborent, des contacts se prennent, des positions se préparent. Comme quoi ces ultimes privatisations, qui sonnent le glas de l'économie mixte, représentent bien plus qu'un simple changement de propriétaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/privatisations-un-magot-de-500-milliards_1446968.html"}, {"title": "Nuance", "text": "Balladur par Claire Chazal Cet homme qui fait acheter chez le fournisseur exclusif des cardinaux de Rome les chaussettes rouges qu'il porte en week-end semble être un candidat du suffrage censitaire plus que du suffrage universel . Edouard Balladur saura-t-il surmonter son image de grand bourgeois compassé pour entraîner l'ensemble des Français? Saura-t-il se libérer des contraintes d'une double cohabitation - avec l'Elysée et avec ses propres amis politiques?\nCes deux questions courent tout au long de la biographie riche et nuancée que lui consacre Claire Chazal. Eléments de réponse à la première : Edouard Balladur a déjà montré que son registre possède une certaine ampleur. Conseiller social de Georges Pompidou dans la tourmente de Mai 68, il n'a, selon un proche témoin, pas bronché , alors que l'affolement gagnait la classe politique. Plus tard, patron de GSI, alors filiale du Groupe CGE, il s'est plutôt bien adapté au style californien de cette entreprise de services informatiques. Quant à sa liberté de manoeuvre politique, il l'a jusqu'ici soigneusement préservée : prenant ses distances par rapport au clan chiraquien, il s'expose, comme à plaisir, à l'hostilité des grands barons. Bref, à ceux qui s'interrogent sur les capacités d'homme d'Etat du Premier ministre, ce récit-portrait fournit des présomptions favorables. Mais pas de réponse définitive.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nuance_1441728.html"}, {"title": "L ete americain de jean kaspar", "text": "Sa lampe de mineur des potasses d'Alsace suivra Jean Kaspar (52 ans) le 1er juillet prochain sur les rives du Potomac, à Washington. Elle trônait déjà sur son bureau quand il a pris la lourde succession d'Edmond Maire à la tête de la CFDT, en novembre 1988. Elle lui tient compagnie au petit matin, pendant ses longues heures d'écriture - Françoise Verny, la matrone de l'édition, lui ayant proposé de coucher sur le papier ses leçons de militantisme et de vie tirées de plus de trente ans d'engagement syndical. Le livre, qui paraîtra à l'automne, risque de ne pas être tendre pour ceux qui ont débarqué Jean Kaspar du secrétariat général de la CFDT en octobre 1992, sa concurrente et remplaçante Nicole Notat en tête. Electromécanicien et plutôt démocrate-chrétien lorsqu'il militait au syndicat CFTC, le jeune ouvrier jociste de la ville de Mulhouse avait vécu comme un arrachement la scission de 1964 : première reconversion, politique celle-là, qui l'a conduit au socialisme.\nLa décision de s'éloigner de l'autre côté de l'Atlantique, de se lancer dans l'ingrat apprentissage de l'anglais après avoir dû sacrifier à celui de la langue de bois de la vie publique française, n'a pas non plus été facile. C'est Martine Aubry, encore ministre du Travail, qui lui a proposé le poste de conseiller social à l'ambassade de Washington et le titre de ministre conseiller. Un des plus élevés du Quai d'Orsay, jamais accordé jusqu'à présent à un conseiller social : on devine les grimaces des hauts fonctionnaires devant ce crime de lèse-cursus! Jean Kaspar avait le choix : Jacques Delors avait pensé à lui pour Bruxelles, l'université de Marne-la-Vallée lui offrait une chaire de professeur, la bande à Bébéar était prête à en faire son conseiller privé en matière de politique sociale, et le PS souhaitait le voir travailler à sa refondation avec Michel Rocard. Il a préféré prendre le grand large. Mais il donnera son pot de départ à la Maison de l'Alsace.\nH.G.Sa lampe de mineur des potasses d'Alsace suivra Jean Kaspar (52 ans) le 1er juillet prochain sur les rives du Potomac, à Washington.\nElle trônait déjà sur son bureau quand il a pris la lourde succession d'Edmond Maire à la tête de la CFDT, en novembre 1988. Elle lui tient compagnie au petit matin, pendant ses longues heures d'écriture - Françoise Verny, la matrone de l'édition, lui ayant proposé de coucher sur le papier ses leçons de militantisme et de vie tirées de plus de trente ans d'engagement syndical. Le livre, qui paraîtra à l'automne, risque de ne pas être tendre pour ceux qui ont débarqué Jean Kaspar du secrétariat général de la CFDT en octobre 1992, sa concurrente et remplaçante Nicole Notat en tête. Electromécanicien et plutôt démocrate-chrétien lorsqu'il militait au syndicat CFTC, le jeune ouvrier jociste de la ville de Mulhouse avait vécu comme un arrachement la scission de 1964 : première reconversion, politique celle-là, qui l'a conduit au socialisme.\nLa décision de s'éloigner de l'autre côté de l'Atlantique, de se lancer dans l'ingrat apprentissage de l'anglais après avoir dû sacrifier à celui de la langue de bois de la vie publique française, n'a pas non plus été facile. C'est Martine Aubry, encore ministre du Travail, qui lui a proposé le poste de conseiller social à l'ambassade de Washington et le titre de ministre conseiller. Un des plus élevés du Quai d'Orsay, jamais accordé jusqu'à présent à un conseiller social : on devine les grimaces des hauts fonctionnaires devant ce crime de lèse-cursus! Jean Kaspar avait le choix : Jacques Delors avait pensé à lui pour Bruxelles, l'université de Marne-la-Vallée lui offrait une chaire de professeur, la bande à Bébéar était prête à en faire son conseiller privé en matière de politique sociale, et le PS souhaitait le voir travailler à sa refondation avec Michel Rocard. Il a préféré prendre le grand large. Mais il donnera son pot de départ à la Maison de l'Alsace.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ete-americain-de-jean-kaspar_1437867.html"}, {"title": "Les trois lecons d economie de pierre beregovoy", "text": "Présenté, lors de son arrivée à Matignon, comme le prototype du Français de bon sens, Pierre Bérégovoy est devenu, après son suicide, un personnage à énigmes. L'ancien ouvrier parvenu au sommet de la hiérarchie socialiste et de l'Etat a-t-il pensé qu'il n'y avait plus de vie après la vie militante? Se jugeait-il personnellement responsable de la débâcle collective de la gauche? A-t-il voulu prouver une fois pour toutes que son honneur valait plus qu'un prêt sans intérêt? Dans le bilan du ministre, on rencontre des mystères d'une autre sorte. La conversion de l'avocat du franc flottant de 1983 (voir page 115) en Pinay de gauche , champion de la monnaie forte, en est un. La métamorphose du négociateur du programme commun socialo-communiste - véritable credo du contrôle étatique - en grand artificier de la dérégulation financière ne fut pas moins spectaculaire. Ce politique savait aller à l'essentiel en économie.\nLui-même avide d'apprendre, il excellait dans la pédagogie. C'est peut-être cela que les Français retiendront de Pierre Bérégovoy : les trois leçons d'économie qu'ils ont suivies avec lui.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-trois-lecons-d-economie-de-pierre-beregovoy_1436612.html"}, {"title": "Les trois enjeux de la fusee ariane", "text": "Ariane a 20 ans. Elle a déjà mangé son pain blanc. L'anniversaire de la fusée européenne, qui a su gagner le premier rang mondial pour le lancement de satellites, ne sera pas célébré en fanfare, tant sont grandes les inquiétudes quant à son avenir. L'espace est l'un des dossiers prioritaires du ministre de l'Industrie, Gérard Longuet, qui a beaucoup insisté pour en récupérer la tutelle. Les principaux défis auxquels il devra très vite faire face sont au nombre de trois.\nRésister à la concurrence des Russes.\nDébut mai, Gérard Longuet s'est longuement entretenu sur ce sujet avec Leon Brittan, commissaire européen aux Relations extérieures.\nLes négociations sont chaudes entre Européens, Américains et Russes, ceux-ci réclamant une place sur le marché du lancement de satellites.\nJusqu'au début des années 90, la Guyane, où se trouve la base de lancement européenne, apparaissait comme la seule destination fréquentable aux yeux des Américains. George Bush a mis fin à cet heureux privilège. En août 1992, le gouvernement américain autorisait le lancement d'un satellite à partir d'une fusée russe.\nUn geste politique dont les conséquences pourraient se montrer catastrophiques pour les Européens.\nLa Russie est de loin le1 mondial de l'espace : 1 million de personnes travaillent dans le secteur, contre 250 000 Américains et 30 000 Européens. Depuis le début de l'aventure spatiale, les Russes ont lancé quarante fois plus de fusées que les Européens. Leur besoin en devises les pousse aujourd'hui à proposer des lancements de satellites à des prix imbattables. Inmarsat, le premier à avoir signé avec eux, a obtenu un prix presque deux fois inférieur à l'offre d'Ariane : 36 millions de dollars, contre plus de 60 millions s'il avait choisi la fusée européenne. Il suffit de peu pour casser un marché. Une vingtaine de satellites commerciaux sont lancés chaque année dans le monde, dont la moitié par les Européens. Quelle que soit la combativité de la France dans la négociation internationale, Ariane y laissera des plumes.\nA Préparer la nouvelle génération de fusées.\nLa succession d'Ariane 4, la fusée actuelle, est normalement assurée : Ariane 5, dans laquelle l'Europe a investi 28 milliards de francs, devrait prendre le relais à partir de 1996. Mais de nombreux experts s'interrogent sur ce choix. Ariane 5 avait été conçue à la fois pour transporter des satellites plus lourds et pour servir au lancement de la navette Hermès, ce bijou de technologie qui devait donner aux Européens la possibilité de réaliser des vols habités dans l'espace.\nL'Europe n'ayant plus les moyens de s'offrir ce genre de rêves, Hermès a été pratiquement abandonnée lors de la conférence de Grenade, à l'automne dernier. Reste donc une fusée Ariane, beaucoup plus puissante que ses concurrentes. Sera-t-elle complètement adaptée aux besoins de la prochaine décennie? En poursuivant cet unique objectif, le Cnes (Centre national d'études spatiales) a laissé des pans entiers des besoins de lancement , écrit le comité national d'évaluation de la recherche dans un rapport très critique réalisé en septembre 1992. Ariane 5 est surdimensionnée pour lancer de petits satellites destinés à des missions scientifiques, à l'observation de la Terre ou aux nouveaux besoins de télécommunications mobiles. Il est encore temps de rectifier le tir : faire une croix sur Hermès et consacrer davantage de moyens à ces nouveaux développements.\nA Réussir le mariage du civil et du militaire.\nEn quittant le gouvernement, le ministre de la Recherche, Hubert Curien, a laissé au Cnes un bel héritage : l'alliance de l'espace civil et de l'espace militaire, qu'il va maintenant falloir faire fructifier.\nDepuis la guerre du Golfe, devant le formidable déploiement de moyens spatiaux américains, la France a brutalement réalisé qu'elle avait négligé un aspect essentiel de la guerre moderne : les satellites espions. Les militaires en sont convaincus : il faudra aller bien au-delà des premiers satellites d'observation Hélios, qui seront lancés l'année prochaine par Ariane, et développer toute une famille dotée d'une technologie plus sophistiquée. Une fois que seront calmées les rancoeurs de la Déléga-tion générale pour l'armement, dépitée d'être dépouillée d'un des seuls domaines en croissance du budget de la défense, le Cnes devra remplir une belle page, encore blanche, de l'histoire spatiale européenne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-trois-enjeux-de-la-fusee-ariane_1436597.html"}, {"title": "Les directeurs de la communication en etat de choc", "text": "Parmi les nombreuses bulles de la dernière décennie, entre la finance et l'immobilier, une profession a explosé : celle de directeur de la communication. Chaque jour, les quotidiens et les journaux spécialisés publiaient des offres d'emploi d'entreprises recherchant leur oiseau rare. Avec salaires alléchants, variant entre 300 et 600 000 francs, voiture de fonction, radiotéléphone, notes de frais généreuses et, évidemment, bureau situé à quelques enjambées de celui du chef.\nIssus du journalisme, de la publicité, ou encore frais émoulus des grandes écoles de commerce qui dare-dare avaient créé des mastères spécialisés, les dircoms étaient chargés d'une mission relativement simple : faire connaître la dynamique de leur entreprise, les qualités de manager de leur patron, en organisant et en gérant les relations publiques, les relations avec la presse, les grandes messes externes ou internes, souvent les budgets de publicité. Aujourd'hui, combien sont-ils ? Sûrement 5 à 7 000 à avoir le titre, 10 à 12 000 à assurer la fonction. Ils ont leurs associations professionnelles (Entreprise et Médias, Cercle de liaison des informateurs financiers en France), leur salon spécialisé (le Topcom de Deauville), leurs annuaires et même leur dictionnaire. Rares sont les professions disposant d'une telle panoplie de moyens de liaison!\nLas! S'il est relativement facile de communiquer lorsque tout va bien, cela devient beaucoup plus complexe quand tout va mal. Je me sentais sur un nuage quand j'appelais les journalistes de la presse économique pour leur communiquer un taux de croissance du résultat de mon entreprise de 15 ou 20 %. C'est la descente aux enfers depuis deux ans avec des chiffres qui sont dans le rouge. Je ne téléphone plus. J'envoie un communiqué. Le plus laconique possible , confie ce dircom, un peu amer, passé du positivisme quotidien au quasi-silence radio. Sans compter que ses budgets ont été réduits de moitié et qu'il passe plus de temps à tenter d'éteindre des incendies internes qu'à louer sa firme à l'extérieur. Avec un patron qui se recroqueville en attendant la fin des orages.\nDans cet environnement peu favorable, le métier de directeur de la communication a-t-il changé? Nous avons voulu le savoir en demandant au cabinet d'études Marc Gilles et Associés de sonder les états d'âme de ses représentants (lire l'encadré ci-contre).\nChamp d'action réduit. Pre- mière constatation : les directeurs de la communication ont bien pris conscience que l'âge d'or de la profession est passé. S'ils sont encore 43 % à penser que leur fonction va prendre plus de poids, 38 % d'entre eux considèrent qu'elle est arrivée à maturité, et 19 % estiment qu'elle est en déclin. Les plus pessimistes expliquent pourquoi : la décentralisation des activités, voire les délocalisations, dilue leurs responsabilités; les problèmes sociaux à l'intérieur de l'entreprise renforcent le rôle des responsables des ressources humaines, notamment en ce qui concerne la communication interne; la nécessité de vendre avant tout donne davantage de pouvoir au marketing, et, comme les patrons eux-mêmes ont actuellement plus tendance à se cacher qu'à se montrer, le champ d'action du dircom fond comme beurre au soleil. D'où, pour les optimistes, qui sentent bien que rien ne sera plus comme avant, la recherche de nouvelles fonctions : être plus impliqué dans la stratégie de l'entreprise, être plus global dans sa réflexion et davantage pluraliste dans ses actions.\nDeuxième constatation : ceux qui ne baissent pas les bras ont aussi leurs arguments. Et listent ce qu'ils considèrent comme les valeurs montantes de l'entreprise, en les classant selon les trois familles suivantes.\nl La famille compacité, solidarité, force du collectif , où domine la préoccupation de cohésion et de fidélité à l'entreprise. Il s'agit pour eux de développer un sentiment d'appartenance, fondé le plus souvent sur un lien d'ordre affectif ou émotionnel. Lorsqu'on leur demande comment ce ciment peut résister aux plans de licenciement qui s'enchaînent les uns derrière les autres, ils trouvent la parade en faisant remarquer que les premières expériences de réduction des salaires et de partage du travail font partie de ces valeurs de solidarité.\nl La famille activisme, démultiplication, responsabilisation de l'individu . Influencés sans doute par leurs collègues des relations humaines, ces responsables militent plus en faveur d'une reconnaissance des compétences professionnelles - plus importante que celle de la fonction de chef -, d'une prise en charge de soi-même et des autres au sein d'équipes restreintes...\nl La famille valeur client . De toute évidence, cette dernière est influencée par le marketing et la recherche de qualité totale : la qualité client doit être un objectif phagocytant le reste et permettant de faire pratiquement l'économie du souci de la qualité de la communication interne .\nTroisième constatation : pour sortir de leur désarroi, les dircoms cherchent à réinsérer leurs spécificités. En les ap- pliquant aux quatre territoires qu'ils s'étaient appropriés en période faste.\nLa communication dite corporate. Si la crise économique a quelque peu mis au congélateur la dictature de l'image de marque, les directeurs de la communication estiment que celle-ci peut se réveiller très vite en prenant la voie de la citoyenneté , de l'insertion civique , l'entreprise devant apprendre à mesurer, piloter, gérer les effets de ses actions. Tant à l'intérieur qu'à l'extérieur.\nA La communication interne, slogan des années 80. En deux ans, la crise l'a caricaturée en cerise sur un gâteau à la crème qui coule. Elle n'est pourtant pas morte, disent les directeurs de la communication. Même, elle va revivre, avec moins de philosophie et plus d'outils d'interactivité, de dialogue, de rapidité, de transversalité, de transparence, de proximité. Si l'on ne voit pas encore ce qu'il y a derrière les mots, on imagine qu'ils pensent aux quelques baromètres sociaux en place dans les grandes entreprises.\nA Les relations avec les médias. C'est sur cette facette de leur métier que les dircoms ont gagné leurs médailles. C'est aussi sur ce plan qu'en moins de trois ans ils ont perdu leur aura. Conscients du terrain à reconquérir, ils n'hésitent pas à parler de transparence , de confiance mutuelle , de casser les surenchères de manipulation . S'agirait-il d'un retour aux sources?\nO La presse interne. C'est bien sur ce point que l'on sent chez eux le plus de gêne. Si 51 % d'entre eux la veulent plus indépendante, plus objective, ils n'expliquent guère comment ils peuvent faire pour casser la langue de bois. Sauf à citer les technologies nouvelles comme l'utilisation de la vidéo, du téléphone, du minitel ou de l'informatique. Et à refuser de tordre le cou à la communication informelle et aux rumeurs, qu'ils considèrent même comme la substantifique moelle d'une communication décadente .\nNous étonneront-ils à nouveau, les dircoms, ou resteront-ils dans l'ombre, confortablement installés près du patron? La réponse ne tardera pas. Ré-pondre, c'est un des risques de leur métier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-directeurs-de-la-communication-en-etat-de-choc_1435347.html"}, {"title": "La technologie contre l emploi", "text": "Dans une interview au Monde (24 février 1993), le secrétaire général de l'OCDE, Jean-Claude Paye, pose la question : Si l'on s'achemine, comme le disent les Cassandres en France, vers 6 millions de chômeurs , comment pourra-t-on concilier concurrence internationale avec travail pour tous ceux qui le souhaitent, amélioration du niveau de vie et renforcement de la cohésion sociale ?\nIl y a un peu plus de dix ans, l'OCDE publiait un rapport qui soulignait le caractère structurel de la crise et le rôle négatif que les nouvelles technologies - informatique, communications, biotechnologies, nouveaux matériaux - pourraient jouer sur l'évolution de l'emploi. Le groupe d'experts qui rédigeait ce texte était présidé par un Français, Bernard Delapalme, alors directeur de la recherche d'Elf-Aquitaine, et comprenait les meilleurs spécialistes de l'économie, de la recherche et de l'innovation (Christopher Freeman, Albert Hirschman, Richard Nelson, Nathan Rosenberg, etc.). Mais Changement technique et politique économique n'avait pas seulement le défaut de venir trop tôt. Ses analyses se réclamaient d'une économie hétérodoxe, directement inspirée par la vision schumpétérienne des mouvements cycliques déterminés par le dynamisme des innovations.\nLe rapport Delapalme n'annonçait pas seulement que l'industrie manufacturière, après l'agriculture, allait connaître le même déclin de l'emploi avec un accroissement tout aussi considérable de la production. Il s'interrogeait sur la capacité du secteur des services à compenser le nombre d'emplois détruits. D'un côté, les services, peu affectés par les nouvelles technologies, demeurent un gisement de gains de productivité, de sorte qu'ils peuvent rencontrer à leur tour les mêmes difficultés d'ajustement que l'industrie : après la fin des paysans et des ouvriers, celle des cols blancs... De l'autre, le progrès technique a précisément pour conséquence d'entraîner la mondialisation croissante de l'économie et l'essor de nouveaux acteurs, capables de concurrencer, avec des coûts salariaux beaucoup moins élevés et une efficacité tout aussi grande, les pays pionniers de la révolution industrielle. Au terme d'un processus à la durée incer-taine, c'est la nature même du travail et des loisirs qui sera modifiée, avec des activités qui seront de plus en plus éloignées des tâches de production traditionnelle. [...à Il nous semble qu'il faudrait sérieusement étudier la possibilité d'adopter des politiques qui facilitent le raccourcissement de la durée du travail, ainsi que le partage du travail .\nEn fait, la révolution des nouvelles technologies commence à peine à diffuser ses effets. Comme Wassily Leontief l'a rappelé, la grande révolution industrielle inaugurée par l'introduction de la force mécanique a continué de transformer les économies et les sociétés occidentales sur une période de quelque deux cents ans. La révolution de l'ordinateur ne sera pas plus avancée aux environs de l'an 2000 que ne l'était la mécanisation des économies, disons, vers l'année 1820 . Une fois de plus, il faut s'interroger non pas sur la mise en garde des Cassandres, mais sur les raisons pour lesquelles les hommes s'y montrent sourds et aveugles. Cassandre, il est vrai, reçut d'Apollon le don de la prophétie, non celui de la persuasion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-technologie-contre-l-emploi_1432761.html"}, {"title": "La deuxieme mort de l empire doumeng", "text": "Le 11 mai dernier, dans le prétoire du tribunal de commerce de Paris, les héritiers de Jean-Baptiste Doumeng, mort en 1987, ont dû accepter la mise en liquidation de plusieurs sociétés de l'ex-milliardaire rouge. Gérard Bourgoin, le roi de la volaille, souhaitait reprendre l'empire Interagra pour 1 million de francs, avec l'appui d'Althus Finances et de l'Institut de développement des industries agro-alimentaires. Mais la solution qu'il proposait n'a pas été retenue par les juges. Quels que puissent être toutefois les nouveaux rebondissements en cas d'appel, une page de l'aventure Interagra est définitivement tournée.\nUne surprise? Pas vraiment. Parvenu aux commandes quel-que temps après le décès de son père, le fils, Michel, n'a pas donné un nouveau souffle à l'entreprise de négoce déstabilisée par la perte de ses entrées dans les coulisses du Kremlin. Ne disposant plus de la légitimité de Jean-Baptiste aux yeux des milieux bruxellois, il n'a pas réussi non plus à compenser la perte des grands contrats de matières premières alimentaires qui firent la fortune d'Interagra dans les années 70.\nInteragra a bien tenté de changer de cap, mais sans succès. En 1991, sa filiale spécialisée dans le commerce des viandes (CED-Viandes) fut l'une des victimes du non-paiement par l'Irak d'une facture astronomique de 700 millions de francs. Quant aux diversifications à l'Est (participations dans des cinémas de Moscou), elles n'ont pas été à la hauteur des enjeux, loin s'en faut. De même pour les inves- tissements dans les hydrocarbures réalisés avec Total au travers de la Compagnie européenne de pétrole : celle-ci avait acquis des droits de recherche en Asie et au large de Cuba qui se sont dévalorisés au fil de la chute du prix de l'or noir.\nLourd passif. Résultat : le Groupe Doumeng accumule les pertes. Le passif atteindrait 500 millions de francs, dont 350 millions de créances à l'égard des banques. La seule société de négoce perdrait 5 millions de francs par mois.\nCe qui m'intéresse avant tout, explique Gérard Bourgoin, c'est le nom. Il reste l'un des plus connus dans le monde du négoce international. Un nom qui, désormais, apparaît dissocié de celui de la turbulente famille Doumeng.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-deuxieme-mort-de-l-empire-doumeng_1431489.html"}, {"title": "Clinton ouvre la porte aux produits chinois", "text": "Bill Clinton va bientôt disposer d'une nouvelle occasion de se contredire : le 3 juin prochain, l'administration américaine devrait renouveler l'attribution à la Chine de la clause de la nation la plus favorisée , qui permet à ce nouveau dragon d'exporter massivement aux Etats-Unis sans droits de douane pénalisants.\nLes raisons d'un changement. Le candidat démocrate à la présidence l'avait répété avant son élection : la Chine, ne respectant pas les droits de l'homme, ne mérite pas un tel statut privilégié de la part d'un pays démocratique - qui, de surcroît, a une balance commerciale très déséquilibrée.\nQu'est-ce qui a fait changer d'avis le président Clinton? Sûrement pas le dernier chiffre du déficit commercial avec la Chine - il a battu un record l'année dernière (18,5 milliards de dollars, le deuxième des Etats-Unis après celui qu'ils ont envers le Japon) grâce aux vêtements, aux produits électroniques et aux jouets qu'elle y exporte. Pas non plus l'assouplissement du pouvoir politique : si Pékin a récemment libéré un dissident de la place Tiananmen, il ne s'agissait que d'un symbole sans portée réelle.\nLa principale raison du retournement de l'administration pourrait être le véritable forcing auquel se sont livrés les grands groupes industriels américains, qui craignent pour leurs propres exportations dans l'empire du Milieu. Car la Chine a prévenu : elle prendra des mesures de rétorsion à l'encontre des intérêts américains en cas de suspension de la fameuse clause, l'enjeu étant très important pour elle. Sans l'excédent dégagé aux Etats-Unis, son solde commercial de 1992 serait en effet passé de 9 milliards de dollars en positif à 9 milliards en négatif.\nPays prometteur. Le marché chinois est-il si séduisant que les sociétés américaines redoutent d'en être exclues? Pour les industriels du téléphone, comme AT&T ou Motorola, qui s'apprête à y vendre 700 000 téléphones cellulaires, c'est devenu le premier marché du monde. Comme pour Westing-house, qui suit de très près les projets de centrale nucléaire de ce pays à forte croissance (12,8 %\nen 1992, 14 % au premier trimestre 1993 en rythme annuel), ou encore Boeing, qui rêve devant la forte demande des compagnies aériennes chinoises. Même les fabricants de produits de consommation, tel Procter & Gamble, s'implantent en Chine, pour cueillir les premiers fruits du fameux marché intérieur chinois - qu'on espère depuis quinze ans.\nSacrifier des emplois américains sur l'autel des dissidents de Tiananmen? Le nouveau président prendrait un risque important, l'opinion publique se montrant particulièrement sensible à la question du chômage. D'autant que d'autres pays qui ne passent pas pour des modèles de démocratie - l'Indonésie, par exemple - bénéficient de la clause sans que personne s'en émeuve. Une fois de plus, la Chine devrait obtenir gain de cause, au prix d'un simple sermon politico-humanitaire destiné à calmer les ardeurs du Congrès, toujours prêt à en découdre avec le dernier grand pays communiste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/clinton-ouvre-la-porte-aux-produits-chinois_1425088.html"}, {"title": "Vers l eclatement du modele social", "text": "Atmosphère de crise aigu\" en Allemagne. Scandales politiques, démissions en série, difficultés économiques, mouvements de grève...\nAprès dix ans d'expansion ininterrompue, le miracle économique de l'après-guerre commence à vaciller. Une nouvelle ère pour une population habituée trois décennies durant à amasser sans accroc les fruits d'un travail consciencieux. Aujourd'hui, on engage une remise en cause des acquis. Rien de pire pour irriter les syndicats, qui craignent pour leur crédibilité et entreprennent de mobiliser leurs troupes.\nPourquoi le patronat a-t-il accepté, au mois de mars 1991, de signer un calendrier d'augmentations salariales concernant les ouvriers de la métallurgie et de la sidérurgie est-allemandes s'il savait pertinemment qu'il ne pourrait pas le tenir? C'est trop facile de refuser d'appliquer un accord au moindre problème, estiment les représentants des travailleurs. Impensable cette année d'augmenter de 26 % les salaires à l'Est, rétorque de son côté la Fédération de la métallurgie, Gesamtmetall, sous la pression des entreprises en mal de chiffre d'affaires. Les premiers veulent absolument rétablir l'accord signé, quitte à le revoir aussitôt. Mais ils exigent un calendrier précis. La seconde refuse de fixer une échéance et réclame une clause d'exception dans les conventions salariales, de manière à permettre aux entreprises en difficulté de payer momentanément au-dessous du barème de la profession.\nDes inquiétudes fondées. Plus qu'un simple conflit limité à la seule ex-Allemagne de l'Est, les syndicats voient dans la détermination des patrons une volonté de remettre en cause au niveau fédéral le fameux consensus social allemand. Peut-être n'ont-ils pas tort. Les industriels ouest-allemands du textile ne réclament-ils pas déjà une révision de l'accord signé l'an passé, qui réglemente jusqu'en 1994 tant les augmentations salariales que la diminution du temps de travail?\nMais il est vrai également que le patronat a quelques raisons de s'inquiéter. Cette année, on le sait, sera mauvaise. Les cinq instituts de conjoncture tablent sur une baisse du PNB de 1,5 % en 1993. L'automne dernier, ils prévoyaient encore 1 % de croissance.\nPour la production industrielle, une chute de 8 % - peut-être plus si la reprise américaine tardait encore - n'est pas à exclure. En tout cas, depuis le mois de janvier, le chiffre d'affaires de l'industrie allemande a diminué de 10 %.\nLes raisons du marasme sont connues : récession mondiale, arrivée de nouveaux concurrents, et, surtout, coûts de production trop élevés.\nL'industrie allemande produit trop cher aujourd'hui. Trop cher à cause d'une politique salariale trop généreuse. Trop cher à cause de syndicats tout-puissants et inflexibles. Faux, rétorquent ces derniers, qui imputent une bonne partie des difficultés des entreprises à la mauvaise gestion de leurs dirigeants.\nDes coûts record. Quoi qu'il en soit, d'après l'Institut der deutschen Wirtschaft (IW), c'est effectivement l'Allemagne qui détiendrait aujourd'hui le record mondial des coûts de production : 41,9 marks pour une heure de travail dans l'industrie, contre 24,7 marks aux Etats-Unis, compte tenu du change dollar-mark. De quoi repousser les investisseurs les mieux intentionnés. Les Japonais se sont plaints et menacent de déplacer certaines de leurs productions dans d'autres sites européens.\nUn réel problème, dont les hommes politiques commencent seulement à prendre la mesure. Le chancelier Helmut Kohl a d'ores et déjà décidé de faire de cette question le coeur de sa campagne pour les élections d'octobre 1994 au Bundestag. Le SPD, actuellement embarrassé pour présenter un nouveau candidat à la chancellerie après la démission de Bjorn Engholm, ne sera pas en reste. Le président du Land de Rhénanie-Palatinat, Rudolf Scharping, âgé de 45 ans, à qui l'on donne aujourd'hui les meilleures chances de succès, se montre lui aussi un solide partisan d'une véritable politique industrielle. Politique industrielle? C'est un mot nouveau dans la patrie du libéralisme économique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vers-l-eclatement-du-modele-social_1453375.html"}, {"title": "Profitez de la baisse des taux", "text": "Si les baisses à répétition des taux d'intérêt remplissent d'aise nos grands argentiers, preuve tangible de la santé du franc, elles constituent également une bonne nouvelle pour les Français en quête de logement. Car aujourd'hui, entre son taux de refinancement et le taux qu'elle propose au client, la banque s'est reconstitué une marge de manoeuvre. Déjà, une majeure partie des établissements ont revu à la baisse leur taux de crédit immobilier. Mais pas assez !\nAujourd'hui, seuls la Caisse d'Epargne d'Ile-de-France, avec 8,95 %, et plus récemment le Crédit du Nord, avec 8,80 % pour ses meilleurs clients, sont passés sous la barre fatidique des 9 %. Au client d'en tirer parti en faisant jouer la concurrence. Mais attention!\nEmprunter à 9 % lorsque l'inflation ne dépasse pas 2 % revient malgré tout à 7 % en taux réel. Ainsi, sur quinze ans, avec un apport personnel de 20 %, emprunter 1 million revient à 1 million... (voir tableau). Aussi, avant de signer, mieux vaut connaître les règles du jeu de son banquier et ses critères.\nPremier critère : l'apport personnel. Dans le credit scoring, la table fatidique qui détermine le taux dévolu, il constitue le paramètre le plus important, avec, dans une moindre mesure toutefois, la stabilité de l'emploi et du ménage. A partir de 20 % d'apport, vous pouvez négocier un taux préférentiel dans un établissement spécialisé , reconnaît Marie-Christine Caffet, directeur du développement à la Banque La Hénin. La négociation est plus délicate dans votre banque de dépôts, qui, inévitablement, se fondera sur l'importance du solde créditeur du compte chèques.\nDeuxième critère : le montant du crédit. Selon le Centre de recherche économique sur l'épargne (Crep), le montant moyen des prêts évolue entre 500 000 et 600 000 francs en région parisienne. En empruntant davantage, comme dans notre simulation, le client est en position de négocier.\nTroisième critère : la durée. En période de faible inflation, la durée influe peu sur le coût du crédit. Il n'y a aucune raison de pénaliser nos clients qui s'engagent sur quinze, voire vingt ans , confirme un banquier. Comme chaque proposition est personnalisée en fonction des caractéristiques du projet et des relations avec l'emprunteur, ce n'est qu'au moment de la note finale donnée par le credit scoring que l'emprunteur saura à quel régime il sera soumis.\nDans la sélection des établissements, il importe de ne pas se fier exclusivement aux taux annoncés. Un taux nominal de 8,90 % peut cacher des mensualités de remboursement d'emprunt supérieures à celles d'un taux de 9,20 % par la simple addition des frais de dossier et d'assurance. Mieux vaut donc exiger le calcul des mensualités incluant ces deux postes. Autre précaution : la négociation des frais de dossier. Les tarifs affichés - généralement en pourcentage de la somme empruntée - sont toujours théoriques.\nComment combiner plan ou compte d'épargne-logement et prêts relais?\nLa souplesse est de plus en plus à l'ordre du jour dans le montage des dossiers. L'apport d'un plan ou d'un compte d'épargne-logement n'est donc pas à négliger. Non seulement il démontre la capacité d'épargne et donne droit à un prêt défiant toute concurrence (4,25 %\npour le CEL et 6,32 % pour le PEL), mais il ouvre aussi d'autres possibilités. En effet, certains établissements spécialisés - notamment La Hénin, la Banque hypothécaire européenne ou la Sovac - mettent en place un prêt complémentaire à deux vitesses. Au cours de la première phase, celle du prêt d'épargne-logement, les mensualités complémentaires sont réduites. Puis elles augmentent au fur et à mesure que les premières s'amenuisent, dans la limite de la capacité d'endettement. Résultat : la mensualité de remboursement est constante, et le coût total du crédit se trouve diminué.\nAutre forme de souplesse : les crédits à mensualités à la carte.\nInitié avec son Primo Ecureuil par la Caisse d'épargne, ce type de prêt à géométrie variable est désormais proposé par la BNP (le Modulable) et par La Hénin (Libre Option). Le principe? Permettre la modulation des remboursements. Concrètement, tous les ans, dans certaines limites, il est possible de les augmenter ou de les minorer sans avoir à se justifier auprès de son banquier. Majorer les remboursements revient à raccourcir la durée du prêt et diminue ainsi le coût du crédit.\nEnfin, pour acquérir un nouveau logement sans avoir encore vendu l'ancien, il existe le crédit acquisition-revente. Version moderne du crédit relais, il permet de boucler en un seul dossier le nouvel achat et la vente de l'ancien bien, tout en ajustant exactement le crédit en fonction du prix de vente réalisé. Considérée comme une avance, cette fraction du crédit devra être remboursée (sans pénalité) lors de la cession du bien vendu. Les taux oscillent entre 9,95 et 12 %.\nCe presque sur-mesure offert au client est peut-être une des heureuses conséquences de la crise de l'immobilier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/profitez-de-la-baisse-des-taux_1448249.html"}, {"title": "Amgen le petit prodige des bios", "text": "L'ambiance est celle d'un campus. Une trentaine de petits bâtiments à deux étages, éparpillés au sommet d'une colline des environs de Los Angeles, offrent un panorama superbe sur les reliefs sauvages qui bordent l'océan Pacifique. Des jeunes filles en short, des hommes en polo rayé déambulent entre la cafétéria, la bibliothèque et le jardin d'enfants. Mais les arbres plantés le long des rues sont encore maigrichons et les vigiles trop sévères pour que l'on confonde le siège d'Amgen, la première société de biotechnologie du monde, avec les campus universitaires, tout proches, d'Ucla ou de Caltech. Le 1840 DeHavilland Drive, à Thousand Oaks, abrite en fait l'une des entreprises les plus brillantes et les mieux gardées des Etats-Unis.\nDans ses laboratoires, des chercheurs de toutes les nationalités concoctent les protéines qui guériront demain la maladie d'Alzheimer ou la polyarthrite inflammatoire. Dans les cuves de fermentation de son usine, surveillées par des opérateurs casqués et bottés de blanc, mijotent les deux produits - Epogen et Neupogen - qui ont permis à Amgen de dépasser le milliard de dollars de chiffre d'affaires en 1992.\nSeule société de biotechnologie à figurer au classement des cinq cents premières entreprises américaines réalisé par le magazine Fortune, Amgen a brusquement pris la tête de la course, distançant des pionniers bien plus célèbres qu'elle, comme Genentech ou Biogen (voir graphique page 102). Valorisée en Bourse autour de 6 milliards de dollars, Amgen pèse autant que la firme pharmaceutique Upjohn, l'une des plus anciennes des Etats-Unis. Elle réalise de gros profits : 350 millions de dollars de bénéfice net en 1992, soit une rentabilité de plus de 30 % du chiffre d'affaires.\nUn cocktail détonant. Pendant que ses cousines passaient une à une sous le contrôle des géants mondiaux de la pharmacie, elle est la seule à avoir préservé son indépendance, tout en maîtrisant l'ensemble de la chaîne, de la production à la commercialisation.\nAmgen est vraiment une entreprise hors du commun , estime l'un des fondateurs, Petch Johnson, président d'Asset Management, un fonds de capital-risque californien. Elle est le résultat d'un cocktail détonant de personnalités fortes, de coups de chance et de choix stratégiques habiles.\nA l'origine d'Amgen, il y a un personnage d'exception : George Rathmann. Il appartient à cette espèce de créateurs d'entreprise que seule l'Amérique sait sécréter - ces hommes à l'énergie inépuisable, gardant en permanence un oeil sur la paillasse et l'autre sur le business plan. Barbe blanche et regard pénétrant, plus patriarche que patron, George Rathmann le scientifique a parfaitement rempli ce rôle d'incubateur. Nous formions une grande famille : il nous considérait comme ses enfants et ses petits-enfants , raconte Lowell Sears, directeur financier. Dès 1988, quand le besoin se fit sentir d'un véritable gestionnaire, George Rathmann quitta Amgen et la Californie pour laisser la place à un manager pur sucre : Gordon Binder, ingénieur, MBA d'Harvard, formé chez Ford. Le type même du boss américain, grand, carré, efficace. Le fondateur, lui, a replongé dans la création : son nouveau bébé s'appelle Icos, une société de biotechnologie de l'Etat de Washington. Telle Apple allant chercher John Sculley chez Pepsi pour remplacer le fondateur Steve Jobs, Amgen est aujourd'hui dirigée par des hommes issus de mondes étrangers aux biotechnologies, et même à l'industrie pharmaceutique. Gordon Binder a récemment choisi comme no 2 Kevin Sharer, un ingénieur aéronautique de 45 ans qui a fait ses classes dans les télécommunications.\nGeorge Rathmann s'est effacé juste avant que le premier produit, Epogen, reçoive la bénédiction de la FDA, l'administration qui, aux Etats-Unis, délivre les autorisations de mise sur le marché des médicaments. Huit années s'étaient écoulées depuis le début de son aventure, consacrées exclusivement à la recherche, qu'il avait fallu financer à coups de dizaines de millions de dollars par an.\nHeureusement, au commencement d'Amgen, il y eut aussi la chance.\nCréée sous le nom d'Applied Molecular Genetics, en 1981, Amgen arrive juste à temps pour surfer sur la première vague d'engouement pour les biotechnologies. Quelques mois à peine après avoir accroché leur plaque à la porte d'entrée, les fondateurs réussissent à lever 19 millions de dollars de capitaux, auprès de fonds de capital-risque et de la firme pharmaceutique Abbott. Inconcevable de ce côté-ci de l'Atlantique! C'est que Genentech, première star du secteur, vient alors d'entrer en Bourse : un succès inouï, qui porte l'excitation des venture capitalists à son comble.\nun long sommeil boursier. Ceux qui participaient au premier tour de table d'Amgen ne l'ont pas regretté. Certains ont pu récupérer jusqu'à deux cents fois leur mise, quelques années plus tard, lorsque la société fut cotée en Bourse. Introduite en juin 1983 à 18 dollars l'action, alors qu'elle n'avait encore pas l'ombre d'un produit commercialisable et plusieurs années de vaches maigres devant elle, Amgen allait vite plonger dans un long sommeil boursier. Un an plus tard, l'action ne valait plus que 4 dollars. Mais peu importait : les 40 millions de dollars récoltés étaient là, bien au chaud. Deux autres augmentations de capital suivront. Au total, entre la création de la société et les premières recettes commerciales, 153 millions de dollars seront levés grâce à la Bourse. Le complément des fonds nécessaires aux recherches proviendra des contrats passés avec des industriels, notamment le brasseur japonais Kirin, désireux de se faire une place dans les biotechnologies.\nPendant ce temps, dans les laboratoires de Thousand Oaks, on cherchait... Daniel Vapnek, le directeur de la recherche, a réuni autour de lui une équipe multinationale et multiraciale.\nAustraliens, Français, Chinois, Allemands, Indiens, recrutés dans les universités environnantes, se retrouvent pratiquement sous couveuse . Dans une ambiance étonnante, où se mélangent les moyens techniques les plus en pointe et une inimitable décontraction, qui permet à la Californie de retenir les cerveaux du monde entier. Dans les grands labos inondés de soleil, on écoute Led Zeppelin et on échange des recettes de chili con carne. En 1983, Fu-Kuen Lin, un chercheur d'origine chinoise, réussit le premier à cloner la molécule qui allait devenir le produit phare de la firme : l'érythropoïetine, une protéine possédant la propriété de stimuler la production de globules rouges. Première grande victoire... Obtenue par génie génétique, la vraie-fausse protéine, baptisée Epogen, est destinée aux diabétiques.\nElle permet aux malades sous dialyse de reconstituer leur stock de globules rouges, leur évitant ainsi de trop fréquentes transfusions sanguines.\nRestait à passer avec succès les tests cliniques, à prouver l'efficacité du produit. La partie ne fut définitivement gagnée qu'en juin 1989, lorsque la FDA délivra son autorisation. Ce fut un très grand moment, se souvient avec émotion Lowell Sears. Tout le monde mit la main à la pâte, du chercheur au trésorier, pendant une nuit entière, pour empaqueter les flacons d'Epogen. Dès le lendemain, les premiers cartons étaient prêts à être livrés. Amgen avait donc traversé sans aucun encombre la période la plus délicate pour les entreprises de biotechnologie. Comme la marmotte qui sort de son terrier amaigrie et affaiblie après l'hibernation, ayant consommé toutes ses provisions, doit chercher sa nourriture en évitant les oiseaux de proie qui la guettent, la société de Thousand Oaks était tenue de réussir très rapidement la mise sur le marché de son premier produit, pour ne pas risquer de se faire avaler par un géant de la pharmacie.\nLe pari fou de George Rathmann avait payé. Bien avant que la FDA ne donne son feu vert, le fondateur avait en effet décidé de lancer la construction de l'usine destinée à la fabrication du futur produit.\nL'installation à 20 millions de dollars était fin prête lorsque la réponse arriva à Thousand Oaks. Le processus de fabrication emprunte tant à celui de la bière qu'à celui d'un médicament classique. Les bactéries au sein desquelles vont naître les protéines miraculeuses sont d'abord congelées, puis transvasées dans un grand fermenteur, sorte de haute cuve chromée. On récolte ensuite, par microfiltration, une pâte épaisse. Du frozen yoghourt au chocolat , résume le technicien en combinaison d'astronaute qui surveille les installations. Une fois purifiée, la pâte se transforme en un liquide légèrement jaune, dont on remplit des ampoules. L'Epogen peut alors être injecté.\nDes procEs. La rapidité avec laquelle ce premier médicament inonda le marché fut pour Amgen sa meilleure protection contre les prédateurs. En un an, l'Epogen avait généré un chiffre d'affaires de 200 millions de dollars. Amgen se préparait au décollage. Second produit dans le tuyau, le Neupogen reçut l'autorisation de la FDA début 1991. C'est la réplique de l'Epogen, destinée non plus à stimuler la fabrication de globules rouges, mais celle de globules blancs. Neupogen est utilisé pour combattre les effets destructeurs des chimiothérapies chez les malades atteints du cancer. Son démarrage fut encore plus rapide que celui de l'Epogen.\nBien outillée pour transformer en médicaments à succès les découvertes de ses laboratoires, la société a rencontré en revanche des obstacles qui l'ont prise au dépourvu, et lui ont coûté très cher : les procès. Deux démêlés juridiques lui ont empoisonné l'existence. Le premier concerne le brevet sur l'érythropoïetine, contesté par un concurrent, Genetics Institute, qui en réclamait la paternité. Après quatre années de procès, de 1987 à 1991, les tribunaux ont tranché en faveur d'Amgen. Le second n'est pas encore clarifié : il porte sur la nature du contrat entre Amgen et le grand laboratoire pharmaceutique Johnson and Johnson, avec lequel a été passé un accord de commercialisation de l'Epogen. C'est toujours un problème majeur : nous sommes comme des frères siamois qui se détestent mais ne peuvent pas se séparer , explique Lowell Sears.\nDe ses déboires juridiques, Amgen a retenu une leçon : une société de biotechnologie doit accorder autant d'importance au recrutement de ses juristes qu'à celui de ses chercheurs.\nPoint de mire. Profitable, reconnue, considérée comme un modèle dans le monde des biotechnologies, la firme est aujourd'hui confrontée à des soucis nouveaux. Le premier, elle le doit à Hillary Clinton, épouse et conseillère du nouveau président. La grande remise à plat des dépenses de santé orchestrée par la first lady du pays donne des cheveux blancs à l'industrie pharmaceutique. Le prix trop élevé des médicaments aux Etats-Unis est l'une des cibles majeures de la nouvelle administration. Les rentes de situation sont menacées.\nC'est pourquoi les cours de Bourse ont fortement baissé ces dernières semaines , estime Jean Deleage, venture capitalist chez Burr, Egan & Deleage, à San Francisco. Or, comme tous les produits issus des biotechnologies, les médicaments d'Amgen coûtent des fortunes. Le flacon de Neupogen est vendu autour de 700 francs en France, et le traitement complet d'un malade se chiffre à 35 000 francs... Pour sa défense, l'entreprise met en avant les économies réalisées par le système de santé grâce à ses deux produits. Epogen remplace les transfusions sanguines et Neupogen limite les risques d'infection.\nDans les deux cas, des semaines d'hospitalisation peuvent être évitées. Réduire les marges impliquerait de couper dans les dépenses de recherche, et donc d'obérer un avenir qui dépend entièrement de la découverte de nouveaux produits.\nLe second souci de Gordon Binder est moins conjoncturel. C'est l'éternel dilemme de l'entreprise en croissance : comment maintenir l'esprit de famille des débuts et faire d'Amgen une société pharmaceutique à part entière? Attablé à la cafétéria devant un chesadilla, Lionel Bourdrel, un jeune scientifique français qui travaille chez Amgen depuis cinq ans, souligne avec chaleur tout le bien qu'il pense de ce style de management. Dans son témoignage reviennent les mots qui paraissent toujours un peu artificiels lorsqu'ils sont employés par un dirigeant : liberté , esprit d'équipe , prise de risque . Je n'imagine pas pouvoir retrouver cette ambiance ailleurs que chez Amgen , conclut-il. Pour faire du commerce aux frontières de la science , comme le dit avec fascination Petch Johnson, Amgen doit à tout prix conserver l'ouverture, la spontanéité, la fraîcheur qui imprègnent encore ses collines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/amgen-le-petit-prodige-des-bios_1423830.html"}, {"title": "Martin bouygues se batit un prenom", "text": "Martin Bouygues a-t-il un prénom? La personnalité du nouveau patron du Groupe Bouygues, après plus de mille jours aux commandes d'un navire bâti par un père autocrate, a encore du mal à s'exprimer clairement. Une bonne dose de mimétisme - jusque dans le vocabulaire -, un style moins flamboyant, une discrétion qui frise l'absence : à 41 ans, Martin Bouygues a les apparences d'une pâle copie de son père. Conjoncture morose aidant, on n'entend guère parler de Bouygues. Du coup, à Challenger, le siège du groupe, à Saint-Quentin-en-Yvelines, les rumeurs vont bon train sur ce - trop?\n- jeune héritier, sur un éventuel retour de Nicolas, le grand frère parti voler de ses propres ailes en 1986, ou sur la santé de Francis, rentré chez lui en février après des mois d'hospitalisation.\nMartin Bouygues a bien senti ce vent de doutes. Le 9 février dernier, il a réuni pour la première fois les 720 directeurs de filiales du groupe pour réaffirmer qui nous sommes et dire où nous allons . Dans la tempête que traverse le BTP, la plus grave depuis 1945, le Groupe Bouygues s'en tire bien, a rappelé son PDG : activité quasi stable en 1992 à 61,5 milliards de francs, progrès du carnet de commandes à l'étranger, fonds propres reconstitués, bénéfices en hausse, diversification réussie. Notre navire est bien armé, la coque est solide, le moteur est puissant , a-t-il martelé, sans rien préciser sur le capitaine... par excès de modestie. En écoutant le fils leur rappeler les dix valeurs clés de la culture Bouygues, les participants à cette grand-messe interne avaient le sentiment d'entendre le père. L'effacement en plus : A côté de mon père, un personnage hors du commun, je n'existe pas, confie-t-il à L'Expansion fin avril, en sortant exceptionnellement de sa réserve naturelle.\nMes preuves? Je les aurai peut-être faites quand je passerai la main, mais pas avant. De toute façon, ce n'est pas à moi d'en juger.\nGage de modestie, voire de continuité? Sûrement. Mais ce n'est pas dans les discours que la touche personnelle de Martin le fidèle s'exprime...\nPassage de témoin. Il faut la chercher ailleurs. Dans son style de direction, qui s'affirme plus convivial, plus gestionnaire, plus international. J'ai besoin de quatre ans pour le lâcher complètement , aurait dit Francis en nommant son fils autodidacte à ses côtés en 1988. Le compte est bon : c'est Martin qui a repris mi-1992 les rênes des activités de production cinématographique, quand son père est tombé malade. Il a immédiatement réduit la toile et les frais généraux pour limiter les pertes de Ciby 2000 à 20 millions de francs. Mais il a juré de ne pas abandonner la dernière création de son père. C'est un des seuls marchés où il y a pénurie de l'offre , lâche l'héritier, qui se flatte de produire - entre autres - Bernardo Bertolucci et Jane Campion.\nCes derniers mois, l'absence physique de son père a transformé Martin. Son personnage s'est épaissi et densifié. Francis Bouygues terrorisait son état-major par des compliments exagérés et par des engueulades célèbres. Martin est moins autoritaire. La plupart des membres de la direction - qu'il devra bien rajeunir un jour - sont en poste depuis au moins une décennie et l'ont connu à ses débuts.\nDurant ces trois premières années, il ne lui était pas facile de s'imposer au milieu de barons indéboulonnables, dont certains furent des prétendants au trône. Mais Martin a progressivement exigé que tout lui soit désormais soumis. Le président stagiaire, c'est fini!\ndit-on à Challenger. Il passe beaucoup de temps à nous écouter, explique un de ses directeurs, mais désormais il sait décider. A peine arrivé aux commandes, c'est déjà lui qui avait lancé l'assaut sur les Grands Moulins de Paris, un ensemble hétéroclite d'activités industrielles et d'actifs immobiliers, qui seront rentabilisés.\nBriseur de tabous. Mais c'est surtout lui seul qui décide, en octobre dernier, de céder Maisons Bouygues, société qu'il a pourtant créée de toutes pièces il y a quinze ans avec son frère, et qui lui appartenait. Raison invoquée : le secteur des maisons de maçon devenait un gouffre financier. Nous allions droit dans le mur , affirme le PDG, qui a versé 40 millions de francs à la Compagnie immobilière Phénix, le repreneur de Maisons Bouygues, pour s'en débarrasser! Sous le règne de Francis, on aurait mobilisé tout le monde pour redresser cette activité qui porte le nom de la famille , fait remarquer un proche. Au nom du réalisme - et de son portefeuille -, Martin a brisé un tabou : le groupe a le droit de jeter l'éponge.\nCe changement de style traduit d'abord une pause stratégique.\nL'heure est davantage à la digestion qu'aux conquêtes. Grâce aux profits des grands chantiers saoudiens du début des années 80, Francis Bouygues a en effet multiplié les investissements de diversification, qui doivent d'abord être rentabilisés. De la distribution d'eau (Saur) et d'électricité (ETDE) en 1984 aux travaux routiers (Screg et Colas) en 1985, de la télévision (TF1) en 1987 au cinéma (Ciby 2000) en 1991, le groupe a triplé de taille. Il fallait bien mettre tout cela en ordre. Martin est arrivé à ce moment précis, et il s'en est plutôt bien tiré , commente un banquier.\nEnsuite, ce travail d'assimilation et de consolidation a dû s'effectuer dans un contexte économique de plus en plus difficile.\nMartin Bouygues a passé ces années à surveiller les fourneaux. Avec parfois un temps de retard : le ménage vient seulement de débuter à Screg Routes, en mauvaise posture en Espagne et impliquée dans quelques affaires en France, tandis que Sacer, une autre filiale malade, était fusionnée avec la très rentable Colas. Mais, le plus souvent, le PDG et ses troupes ont eu heureusement un temps d'avance : dès la fin de 1989, les équipes de Bouygues Immobilier ont commencé de réduire leurs structures régionales et stoppé tout investissement dans le triangle d'or parisien. Résultat : malgré une baisse d'activité de 22 % en 1992, Bouygues Immobilier reste bénéficiaire.\nDe la même façon, la direction bâtiment France a réuni ses cadres en mai 1990 sur un thème alors incongru : Face à la crise . Une plus grande sélection des contrats et une politique prudente de provisions ont permis au groupe d'avoir, en France, le carnet de commandes le plus garni de la profession. Les grands contrats refleurissent en effet, pour construire un centre international de commerce à Bucarest, un stade à Hongkong, des immeubles à Singapour ou une véritable ville nouvelle en Thaïlande. Ce dernier contrat asiatique, de 4 milliards de francs, signé avec une famille thaï richissime, serait mirifique.\nDémarcheur international. Martin Bouygues surveille ces horizons lointains, qui peuvent lui donner autant d'argent et de prestige que naguère le chantier de l'université de Riyad en rapporta à son père.\nMarié à une Américaine, il se sent même plus à l'aise que Francis dans son rôle de démarcheur international. Les mondanités l'ennuient, mais pas le travail commercial , note un de ses proches.\nIl apprécie les longues escapades en Asie. Il s'est rendu plus de vingt fois en Afrique depuis 1990, pour cultiver son jardin (au Maroc, en Côte-d'Ivoire, au Nigeria) ou pousser ses pions (en Afrique du Sud). Et il reçoit volontiers à Challenger bien des hôtes du Quai d'Orsay, comme Savimbi l'Angolais, Iliescu le Roumain, Soglo le Béninois ou Nazarbaïev le Kazakh.\nMais son apprentissage chez Maisons Bouygues a laissé des traces : si Martin sait commercer, il a toujours peur de perdre de l'argent, dans la mêlée concurrentielle. Plutôt que de casser les prix en tentant de se rattraper par la suite, il préfère avoir l'initiative. D'où sa visite à Michel Delebarre, alors ministre du Logement, pour lui proposer de rénover certaines banlieues, ou ses démarches auprès du président ukrainien pour recouvrir le réacteur de Tchernobyl d'un sarcophage de béton (voir encadré page 89).\nDe plus, son passage à la Saur, filiale de distribution d'eau, l'a convaincu que les profits récurrents valent mieux que les coups souvent hasardeux du BTP. Le groupe a besoin de stabilisateurs et de fonds de commerce. Francis en avait eu l'intuition avec ses investissements diversifiés. Martin veut la traduire dans ses comptes. Il a triplé le chiffre d'affaires de la Saur depuis 1987.\nIl croit à la production audiovisuelle et cinématographique, afin de se constituer un catalogue de droits. Il s'intéresse à tous les projets de concessions - d'eau, d'électricité, de services urbains, d'autoroutes, de communication -, sources des rentes de demain.\nAprès tout, ses concurrents principaux, la Générale des eaux et la Lyonnaise des eaux-Dumez, qui l'ont relégué au troisième rang de la construction en France, en vivent déjà bien... Voilà pourquoi il regrette de n'avoir pu gérer directement Eurotunnel. Et surtout pourquoi il annonce (voir interview page 87) son intention de pousser ses pions dans les services de télécommunications, un domaine promis à une déréglementation avant la privatisation de France Telecom.\nNouvelle frontiEre. Bouygues, futur opérateur privé du téléphone en France? Ce pourrait être la nouvelle frontière de Martin dans les mois qui viennent. Pourvu qu'il sache manoeuvrer. Et se trouver des alliés. Il y est prêt. Francis exécrait les groupements et les consortiums. Martin, lui, n'hésite pas à faire équipe avec la Générale des eaux sur le projet de souterrain Muse (voir encadré page 88). Le groupe travaille avec EDF en Côte-d'Ivoire et en Argentine.\nTF1 a signé la paix avec Canal + pour exploiter une seule chaîne sportive européenne.\nMoins de coups solitaires, plus d'alliés à long terme. Le PDG veut prendre son temps pour se trouver des partenaires, notamment dans tous les pays européens, où le groupe était jusque-là très peu présent. Nous avons mis vingt ans à construire un réseau de vingt filiales régionales. Nous serons prudents , dit-il. C'est sa tactique en Espagne. Bouygues a en effet pris 2,95 % du capital du premier groupe bancaire privé espagnol, Banco Central Hispano (BCH), afin d'avoir un oeil sur toutes les affaires ibériques. Ce strapontin lui a coûté 1,33 milliard de francs fin 1989, soit presque autant que ses 25 % dans TF1! Résultats : le chiffre d'affaires espagnol du groupe a été multiplié par cinq (2,2 milliards de francs), la banque a apporté des contacts avec sa filiale de construction Dragados, et a permis de signer le contrat de distribution d'eau de Valence. Mais la rentabilité de cet investissement financier demeure très faible , commente un analyste financier. Si Martin Bouygues va tous les mois à Madrid et ne déteste pas chasser avec José Maria Amusategui, nouveau président de BCH, ce n'est pas seulement pour mieux connaître l'Espagne, mais parce que BCH est devenu son allié le plus solide et le plus discret en France, aux côtés du fidèle Crédit lyonnais.\nStratégie financiEre. Pour grimper depuis 1989 jusqu'aux 17,4 % du capital qu'il détient aujourd'hui dans son groupe, Martin a en effet puisé dans la trésorerie de la Saur, la filiale familiale. Il a aussi demandé de l'aide à Nicholas Clive Worms, avec lequel il est déjà allié dans TF1, et surtout à BCH. L'ami espagnol a immédiatement pris avec MM. Worms 49 % de Cofipex, la holding des frères Bouygues, si bien qu'il détient indirectement plus de 5 % du capital de Bouygues. Martin ne manque pas une occasion de renforcer ce nouvel axe Saint-Quentin-Madrid. BCH est ainsi devenu l'un des principaux banquiers du groupe. Du coup, les billes mises en Espagne ont une valeur plus stratégique que financière.\nDe la même façon, on peut s'interroger sur les 25 % détenus dans TF1, qui ont coûté 1,5 milliard de francs en 1987. Malgré l'énergie dépensée par Patrick Le Lay pour défendre ses 42 % d'audience et diversifier les sources de recettes, la rentabilité de la chaîne commerciale progresse peu et reste insuffisante, comme le reconnaît d'ailleurs Martin Bouygues. Ce qui justifie sa discrète montée au créneau ces derniers mois. Il se rend trois fois par semaine au siège de TF1, multiplie les pressions afin d'obtenir du nouveau gouvernement qu'il corsète France-Télévision et libère TF1. Son objectif est clair : aller au-delà de 25 % dans le capital d'une chaîne qui peut devenir beaucoup plus profitable une fois le paysage audiovisuel apaisé. Pour mieux la revendre? C'est peu probable pour le moment. TF1 peut encore se valoriser. Le groupe n'a pas besoin d'argent. Il en a même assez pour monter jusqu'à 51 % dans TF1. Et l'héritier a compris que, au-delà des dividendes et des marchés d'avenir, la télévision recèle un pouvoir magique d'image et d'influence qui rejaillit sur l'ensemble du groupe. Donc sur son patron. Même s'il jure ne pas vouloir en abuser et s'il demeure, pour l'instant, dans la pénombre, Martin ne se privera pas d'une telle arme de dissuasion et de persuasion pour affirmer qu'il existe...", "url": "https://lexpansion.lexpress.fr/actualite-economique/martin-bouygues-se-batit-un-prenom_1440412.html"}, {"title": "LE MESSAGE DANOIS", "text": "Cinq millions de Danois (moins que la population bretonne et moitié moins que celle de la région Ile-de-France) auront donc réussi à donner des frayeurs à tous ceux qui croient aux vertus de la construction européenne. Le résultat du second vote du Danemark sur le traité de Maastricht n'avait en fait qu'un intérêt relatif. La crise ouverte en 1992 était trop sérieuse pour qu'elle puisse se résoudre par un simple revirement électoral.\nDans toutes les phases de son histoire, la CEE a trouvé des solutions pragmatiques aux difficultés qui surgissaient. Le moment est venu pour elle de contre-attaquer, sur trois fronts : la défense de son potentiel industriel, la régulation de ses échanges commerciaux et l'assouplissement de son cadre institutionnel.\n1. Le socle industriel. Le nouveau ministre de l'Industrie français, Gérard Longuet, parle d'un socle industriel défoncé par la crise . La formule s'applique aux Douze. Depuis la fin des années 70, l'Europe achète plus à l'extérieur et produit moins à l'intérieur. En 1980, elle assurait 24 % de la production mondiale d'électronique. Elle n'en contrôle plus aujourd'hui que 15 %. Elle produisait 30 % des automobiles, contre 22 % actuellement; 30 % des articles textiles, contre 18 %. Dans le domaine des services à haute valeur ajoutée (loisirs, communication, informatique, logistique), elle est submergée par l'offre américaine - cela prouve que la concurrence des pays à bas salaires explique en partie seulement la montée du chômage et les pertes de parts de marché. Gorgée de richesses, l'Europe est perçue comme un importateur solvable, pas comme un paradis de l'investissement. Par manque de volontarisme, elle tire chichement parti de ses réserves de puissance : systèmes éducatifs évolués, réseaux de transports et de communi-cations très denses, proximité géographique des marchés des Etats membres, savoir-faire technologique, etc.\n2. Les échanges commerciaux. Le marché unique, c'est bien; mais, dans les périodes de récession, le Marché commun, c'est mieux. A ses débuts, la Communauté fonctionnait avec le système de tarif extérieur commun. L'influence britannique à l'intérieur et les attaques américaines à l'extérieur ont cassé les outils de régulation des échanges. Mais le contexte mondial a changé. Le virage politique de l'administration Clinton autorise une approche moins naïvement libre-échangiste de la politique commerciale. Sans tomber dans le piège de l'Europe forteresse - que de toute façon l'Allemagne refuserait -, la mécanique de la préférence communautaire peut seule tempérer les excès meurtriers de la guerre commerciale internationale (1). Elle permettrait en outre à l'Europe de mieux jouer son rôle d'animateur d'un vaste pôle régional ouvert aux pays de l'AELE et aux jeunes démocraties de l'Europe centrale et orientale.\n3. L'Europe à la carte. Le débat sur le traité de Maastricht a révélé un grave divorce entre les opinions publiques nationales et les institutions de Bruxelles. Celles-ci en sont comme tétanisées.\nMieux vaut donc remettre à plus tard le chantier de l'intégration.\nDepuis quelques mois déjà, nous vivons dans un régime d'Europe à géométrie variable. Les partenariats s'organisent dossier par dossier, et la Commission a adopté un profil bas. La cure de modestie et d'assouplissement que s'imposent les institutions de Bruxelles aide à passer la crise. Mais les pays les plus hostiles à l'esprit de Maastricht - Royaume-Uni en tête - doivent savoir qu'en attendant des jours meilleurs la gérance du pouvoir européen est assurée par les deux puissances dominantes du Nord et du Sud, l'Allemagne et la France...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-message-danois_1439143.html"}, {"title": "La remuneration de vos commerciaux est elle a revoir", "text": "Depuis quand votre plan de rémunération n'a-t-il pas été modifié?\nAu cabinet Hewitt Associates, nous considérons que, en dehors de circonstances exceptionnelles, l'architecture d'un plan peut être efficace pendant trois à cinq ans sans être profondément modifiée.\nVotre plan est-il adapté à votre organisation et à vos fonctions commerciales actuelles?\nDe nouvelles fonctions sont apparues, spécialisées dans un domaine de la vente ou du marketing : responsable de compte clé, responsable des ventes aux centrales d'achat, responsable du suivi de la qualité et du service au client, responsable du new business, responsable de marché, télévendeur, responsable du trade marketing, etc. Ces fonctions nécessitent des rémunérations spécifiques.\nRémunère-t-il les bons indicateurs de performance?\nDans la plupart des métiers, un volume de vente est un indicateur de performance réellement pertinent. Mais, depuis quelques années, l'acte de vente s'est compliqué et la prise en compte d'autres critères peut se révéler nécessaire pour assurer la réalisation du marketing mix.\nRémunère-t-il les bons niveaux de performance?\nUne erreur fréquente est de promettre des niveaux de rémunération importants mais inaccessibles. Les plans généreux mais trop sélectifs, ou conservateurs mais peu aléatoires, génèrent plus de mécontentement que de satisfaction.\nEn 1993, votre plan sera-t-il compétitif et rentable?\nAvec des niveaux de rémunération peu compétitifs sur le marché, les entreprises sont vite alertées : turnover, augmentation des revendications, démotivation, déviations dans le comportement de l'encadrement. A l'inverse, peu de clignotants s'allument lorsqu'elles surpaient leurs commerciaux.\nSavez-vous vendre votre plan de rémunération?\nBeaucoup d'entreprises ont un plan de rémunération techniquement bien conçu et efficace, mais dont l'impact sur la motivation est limité par manque de communication. Un dialogue permanent (écoute des attentes et communication des réponses) est le principal facteur de réussite dans le temps d'un plan de rémunération des commerciaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-remuneration-de-vos-commerciaux-est-elle-a-revoir_1432743.html"}, {"title": "LA CHINE EXPLOSE", "text": "Costume trois pièces rayé, chaussures blanches vernies et téléphone sans fil en poche, Liu Ming arbore tous les attributs de celui qui a réussi. A 34 ans, cet ancien ouvrier métallurgiste inaugure son second restaurant sur Zhapulu, une venelle où viennent s'encanailler les fonctionnaires corrompus et les nouveaux riches de Shanghai, spéculateurs, commerçants privés et autres petits trafiquants. Ici, on ramasse l'argent à la pelle! susurre Liu dans un sourire avide, en montrant la rue et ses devantures aux néons criards, encombrée par les limousines officielles et la foule des badauds qui s'écrasent contre les vitrines pour regarder les riches brûler les billets de banque.\nAvec son restaurant privé, Liu gagne en effet 50 000 yuans par mois (environ 50 000 francs). Soit cent fois plus que s'il était resté aux aciéries. Mais il veut davantage, tout comme sa femme, muette et peinturlurée, dont les petits yeux malins jettent des éclats sombres quand il évoque les profits de demain. Tout comme ses clients, qui ont dilapidé en un soir l'équivalent d'un an de salaire d'un professeur d'université. Tout comme la ville entière : après quarante ans d'abstinence, Shanghai redécouvre les voluptés de l'argent vite gagné et vite dépensé, avec un appétit qui touche à la fureur.\nPunie pour avoir fauté avec les capitalistes d'Occident, la ville a une revanche à prendre, à la fois sur l'austère Pékin, qui l'a maintenue sous son joug politique, et sur Canton la vulgaire, qui, pionnière de l'ouverture, s'est enrichie avant elle. Aussi Shanghai s'est-elle déchaînée : 18 % de croissance en rythme annuel début 1993, 29 % en 1992 pour la province limitrophe du Jiangsu, record de Chine et record du monde. Mais une telle croissance, si elle a amélioré le niveau de vie d'une petite classe de débrouillards, a aussi créé de formidables tensions qui mettent à mal le tissu social du dernier grand pays communiste. Le chômage enfle, l'inflation gronde, la protection sociale s'amenuise avec l'apparition de l' économie de marché socialiste - étrange paradoxe rabâché par les officiels pour dissimuler une déréglementation brouillonne de l'économie et la montée des inégalités sociales. Avec ses 400 yuans de salaire moyen, le Shanghaien ne fait plus face aux dépenses de la vie courante : le prix du riz vient d'augmenter de 60 %, celui du kilowatt d'électricité a doublé l'année dernière, et devrait doubler de nouveau prochainement... Signe des temps, les mendiants en guenilles sont réapparus, allongés par terre aux abords des grands hôtels.\nmanne sur la ville. Comme toute chose en Chine, la renaissance de Shanghai a commencé par un geste de l'empereur. Au printemps 1992, le vieux Deng, porté à bout de bras par sa Cour, a fait une brève apparition, que les exégètes ont interprétée comme un feu vert politique donné aux ambitions de la cité. Une manne est alors tombée sur la ville : quelque 3,5 milliards de dollars d'investissements étrangers pour la seule année 1992 (soit sept fois plus qu'en 1991), provenant en majorité des compatriotes de Hongkong et de Taiwan, et, dans une moindre mesure, des Américains et des Japonais. Ce pactole s'est vite dilué dans la frange de la population qui vit au contact des étrangers, grâce aux salaires élevés versés par les nombreuses joint-ventures, aux investissements importants effectués dans l'immobilier et à la dîme que prélèvent à tout propos les fonctionnaires dans l'exercice de leurs fonctions...\nSimultanément, le signal politique a levé les derniers tabous qui frappaient l'argent. Tous les malins se sont alors empressés de plonger dans la mer , périphrase chinoise pour signifier qu'on se lance dans les affaires. La municipalité de Shanghai s'est ainsi associée à un partenaire de Hongkong pour exploiter l'Hôtel Equatorial, haut lieu d'une activité à forte croissance, la prostitution. L'Armée populaire de libération a ouvert, sous un faux nez, une des discothèques les plus courues de la ville. La police est propriétaire de plusieurs bars, les universités ouvrent des restaurants privés, les entreprises d'Etat spéculent sur la valeur de leurs terrains et montent des joint-ventures.\nChacun profite de sa position pour détourner quelques gouttes du fleuve d'argent qui traverse la ville , note un banquier français.\nLes employés administratifs monnaient leurs coups de tampon, les policiers rançonnent les automobilistes en pleine rue. La corruption a atteint une ampleur sans précédent, le dernier scandale en date étant le suicide, le 9 mars 1993, de Fang Hong, patron de Volkswagen-Shanghai, un des personnages les plus influents de la ville, probablement à la veille d'être découvert pour s'être livré à divers trafics.\nL'afflux d'argent a créé une sorte de bulle , qui fait croire aux néophytes que l'économie de marché va de pair avec l'enrichissement perpétuel. Le prix d'un appartement neuf de 100 mètres carrés est ainsi passé de 90 000 à 160 000 dollars en dix mois. Le terrain de la nouvelle zone de Pudong (voir encadré page 109) s'arrache à des niveaux proches de ceux qu'ont atteints les grandes capitales. Et la Bourse, installée dans l'ancienne salle de bal de l'Hôtel Astor, s'est totalement déconnectée des performances des entreprises : les price-earnings ratios, rapports entre le cours d'une action et son dividende, atteignent 100, soit cinq fois plus qu'en Occident.\nC'est mieux que le casino flottant de Macao, estime le représentant local du cabinet d'avocats Baker and MacKenzie. Avec une imprévisibilité totale et de très fortes fluctuations, les émotions sont garanties.\nbrutales déconvenues. Aimantées par l'espoir du profit, des milliers de personnes s'agglutinent chaque jour devant les portes de la Shanghai Securities Limited, l'un des agents de change installés à Xu Jia Hui, le quartier de Tintin et le lotus bleu. La bousculade y est formidable, tout le monde s'étripe pour gagner quelques places, hommes, femmes, jeunes en cravate et grands-parents en costume mao, provoquant un engorgement de tout le carrefour où s'entremêlent, dans le vacarme de milliers de sonnettes, les vélos, les trolleybus archibondés et la marée des piétons indisciplinés. Les déconvenues sont tout aussi brutales : en octobre, après que l'index eut chuté de 1 200 à 300, il y a eu plusieurs suicides.\nMais la déréglementation de l'économie s'accompagne de changements autrement plus douloureux que les fluctuations de l'indice boursier, les avantages que procurait la société socialiste disparaissant petit à petit. A commencer par l'emploi pour tous, car les grandes entreprises industrielles publiques, qui emploient 2 millions de Shanghaiens, ont commencé à licencier pour réduire leur personnel de 30 à 40 %. Largement subventionnés, ces conglomérats sont handicapés par des milliers de traîne-savates inutiles.\nL'entreprise, qui fournissait naguère presque gratuitement le logement, la crèche, l'hôpital, la retraite, est peu à peu débarrassée de toutes ces missions périphériques.\nL'assurance-maladie est désormais payante, tout comme la nouvelle assurance-vieillesse, dont le montant est proportionnel aux cotisations versées. L'Université elle aussi est touchée par les réformes. L'année prochaine, un étudiant devra par exemple payer 2 500 yuans (cinq mois de salaire ouvrier) par an pour suivre ses cours. Autre innovation, les jeunes Chinois découvrent les plaisirs laborieux de la lettre de motivation : ils ont maintenant à charge de trouver eux-mêmes un emploi, une fois leur diplôme obtenu.\nEnfin, le confort du salarié n'est plus ce qu'il était, car la rémunération au mérite se développe. Au début, une différence de quelques yuans par mois provoquait une émeute, raconte Chen Zijin, petit homme calme qui dirige d'une main de fer l'usine textile7.\nNous avons licencié ceux qui ne pouvaient pas s'adapter, et, aujourd'hui, nos salaires varient du simple au double, selon la productivité de chacun. Plus sauvage encore, le nouveau secteur privé chinois n'a qu'une idée assez vague du Code du travail : horaires légaux et conditions d'hygiène minimales sont délibérément ignorés. Il suffit d'ailleurs de créer une joint-venture avec un homme de paille de Hongkong pour échapper aux législations en vigueur en matière de licenciement.\nCe tribut à la libéralisation de l'économie est d'abord payé par ceux qui n'ont pas réussi à s'arrimer au train de la croissance, les laissés-pour-compte de l'ouverture. Au premier rang de ceux-là, les intellectuels, les médecins ou, comme Zhao, les professeurs de l'université. Zhao habite avec sa femme et son fils dans une sombre cour qui donne sur la rue Huaihai - l'ex-avenue Joffre de la concession française. Seul luxe du minuscule deux-pièces sans salle de bains : un vieux poste de radio à lampes de marque Tonnerre de printemps.\nEn 1957, Zhao était accusé de droitisme , parce que fils de capitaliste . Déporté à la campagne dans les années 70, il a vécu les sanglantes saturnales de la Révolution culturelle. En 1983, il devient la cible de la campagne contre la pollution spirituelle .\nEn 1987, c'est au nom de la lutte contre le libéralisme bourgeois qu'on l'écarte des responsabilités à l'université... Et aujourd'hui, son salaire de 300 yuans lui impose de compter le moindre sou : Nous, les intellectuels, sommes les dindons de la farce, car il n'y a que les ignorants qui s'enrichissent ici , dit-il avec un sourire résigné. Un pays qui a perdu la confiance de son élite intellectuelle est en danger , accuse quant à lui Mgr Jin Luxian, évêque de Shanghai et recteur du séminaire de Sheshan.\nPromis à une vie médiocre, les futurs enseignants, médecins ou ingénieurs ne rêvent qu'à une chose, le départ à l'étranger. Aussi les étudiants qui ne parviennent pas à plonger dans la mer préparent-ils d'arrache-pied leur Toeffle, le test d'anglais qui leur permettra d'émigrer vers l'eldorado américain. Cette vague d'émigration - économique, et non pas politique - a pris une telle ampleur que la Chine envoie des délégations d'officiels à l'étranger pour convaincre les étudiants de rentrer au pays... généralement sans succès.\nAutres frustrés de l'ouverture, les paysans, qui, contrairement aux habitants de la côte orientale, n'ont pas vu leur niveau de vie progresser dans les dernières années. En 1992, encore une fois, leurs récoltes ont été payées en monnaie de singe - des reconnaissances de dettes de l'Etat -, et la presse de Hongkong a évoqué des jacqueries qui auraient été matées dans le sang. Attirés par les lumières de la ville, les plus entreprenants se rendent à Canton ou à Shanghai, dans l'espoir de grappiller quelques miettes du festin que leur semble être la vie des citadins. On les voit couchés sur de vieux cartons devant les gares, ou traînant dans les rues : ils seraient entre 50 et 60 millions, travailleurs saisonniers, chômeurs licenciés par les entreprises rurales, manants crasseux chargés de sacs en plastique, flottant d'une ville de la côte orientale à l'autre. Sha Lin, vice-maire de Shanghai, confie d'ailleurs que leur présence est devenue l'un des premiers soucis de la municipalité, qui organise de véritables convois pour les renvoyer dans leurs provinces d'origine.\nCorollaire d'une forte croissance qui éprouve les structures sociales, la criminalité a fait un bond : + 35 % pour les meurtres en 1992, d'après une source de Hongkong. La Chine, l'un des pays les plus sûrs du monde il y a encore cinq ans, (re)découvre les hold-up, la consommation de drogue, les cambriolages... Les chauffeurs de taxi se font attaquer et étrangler; on leur a imposé d'équiper leur siège de grilles de protection (la police joignant l'utile à l'agréable, c'est une de ses filiales qui a le monopole de la vente de ces grilles). Plus grave, les triades, sociétés mafieuses de Hongkong, ont infiltré le sud du pays, et elles marchent vers le nord du même pas que le développement économique, sous l'oeil complaisant des autorités.\nsous contrôle politique. En bref, toute la Chine développée bouillonne, fermente, surchauffe. Cette Chine-là résistera-t-elle aux travers de la croissance? La seule arme qui reste dans les mains du vieil empereur et de son héritier désigné, Jiang Zemin, est le maintien d'un strict contrôle politique, pour prévenir les dérapages et préserver, coûte que coûte, l'unité du pays. Et c'est bien le sens de l'apparente contradiction que recèle la dénomination officielle du régime, l' économie de marché socialiste : si l'économie est le champ de toutes les licences, le terrain politique reste l'objet d'une surveillance réelle.\nOn a par exemple maintenu les réunions obligatoires du vendredi, où tous les membres d'une unité de travail (c'est-à-dire une entreprise, ou un département d'administration) se retrouvent pour bâiller de concert devant les textes politiques officiels. L'Eglise catholique, en pleine renaissance, est très surveillée, comme les universités, foyers traditionnels de contestation. Et tout ce qui pourrait détourner l'individu du nouvel objectif collectif, l'enrichissement, est réprimé, comme la pornographie et le viol - dont les autorités semblent avoir une notion confuse, puisqu'il suffit d'avoir une relation avec une femme mariée pour en être accusé -, qui font l'objet de communiqués victorieux de la police. Le régime avoue 1,1 million de détenus, dans les prisons et les camps de rééducation par le travail, mais ils seraient en réalité trois fois plus nombreux.\nEnfin, le Parti, ossature de la société communiste, avec ses 10 millions de membres, reste aux commandes de l'administration et de l'énorme secteur public. A quoi sert donc l'antenne du Parti logée dans chaque entreprise ? Mais à conseiller les dirigeants dans le management! répond Fan Chunshi, secrétaire du Parti aux aciéries de Baoshan. En réalité, Fan, apparatchik adipeux, traîne sa lourde silhouette de banquet en voyage officiel. Mais il a la haute main sur deux domaines stratégiques de l'entreprise : les relations sociales et les relations extérieures; rien d'important ne peut se faire sans lui.\nPourtant, si le Parti a conservé sa toile d'araignée tendue sur la Chine, il ne parviendra pas à protéger la société des tourments de l'ouverture. Avec un nombre de chômeurs évalué en dizaines de millions et en forte augmentation - les annonces de licenciements dans les mines, les aciéries, la fonction publique se succèdent à un rythme accéléré -, les tensions seront trop fortes. L'ultime voyant rouge s'est allumé en mars, lorsque la hausse des prix a dépassé 15 %\nl'an (selon les chiffres officiels, certainement minorés). La dernière fois qu'elle avait franchi ce seuil, c'était en 1988, quelques mois avant l'insurrection de la place Tiananmen...\nFaut-il alors refroidir l'économie pour éviter les troubles sociaux?\nMalheureusement, les instruments de contrôle n'embraient plus , explique Thomas Chan, économiste à l'université polytechnique de Hongkong. Principal levier de commande, le contrôle du crédit semble en effet échapper au pouvoir de Pékin, à cause de la décentralisation. Les prêts aux entreprises ont ainsi progressé de 110 % entre janvier et juin 1992, selon les dernières statistiques publiées... Le système fiscal n'est pas plus efficace, car la plupart des impôts se négocient au niveau régional, et l'administration des finances, étique, ne parvient même pas à les recouvrer.\nPis encore, quand bien même le frein fonctionnerait, le pouvoir répugnerait à l'utiliser, pour une raison tout à la fois inavouable et essentielle : à bout de souffle sur le plan idéologique, il n'a plus qu'une perspective à offrir aux Chinois des villes, le fragile espoir de rejoindre le clan des parvenus. Un coup de frein porté à l'économie dissiperait les vapeurs anesthésiantes de l'ouverture et laisserait le régime apparaître pour ce qu'il est, une dictature de gauche qui cherche à se muer en une dictature de droite. Et, qui sait, les Chinois ne pouvant plus adorer leur veau d'or, ils seraient peut-être tentés de rêver un peu trop bruyamment à la démocratie...\nL'empereur Deng a donc décrété au printemps dernier que la croissance était saine, son obstination de vieillard faisant fi des indicateurs économiques. Maître des mots, il a expressément fait disparaître le terme surchauffe du vocabulaire officiel. Aussi la Chine, condamnée à la croissance, entre-t-elle dans l'année de tous les dangers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-chine-explose_1431461.html"}, {"title": "Jeunes diplomes", "text": "Bruno Dufour Directeur général Groupe ESC-Lyon En cette période où l'emploi préoccupe un grand nombre de jeunes, ce dossier est de nature à apporter un éclairage intéressant, et bien entendu nous ne pouvons que souscrire à une telle initiative. Nous tenons cependant à vous faire part de notre désapprobation quant à la manière dont ont été traitées certaines parties de ce dossier.\nVous avez en effet choisi de publier un palmarès des écoles. Au-delà du caractère peu pertinent que ce type d'information (classement par salaire d'embauche) peut présenter dans le contexte économique d'aujourd'hui, je tiens à vous faire part des interrogations graves qui sont les nôtres quant à la validité scientifique de l'enquête qui a servi à l'établissement de ce classement.\nNous avons pris contact en effet avec le cabinet Hewitt Associates, qui nous a confirmé le faible taux de réponses reçues de la part des entreprises : 85 réponses seulement sur un envoi de plus de 6 000 questionnaires (contre 128 réponses en 1992 et plus de 200 en 1991).\nPar ailleurs, il nous a indiqué qu'il suffisait qu'une école compte au minimum 5 diplômés recrutés par l'ensemble des entreprises répondantes pour qu'elle soit prise en compte dans le classement.\nQue penser de la fiabilité d'une étude qui repose sur un échantillon aussi faible et aussi peu représentatif? Nos experts internes en matière d'études quantitatives sont formels : cette pratique est contraire à toute règle de déontologie de la profession.\nQuand on sait, et vous ne l'ignorez pas, l'importance que revêt ce palmarès pour les entreprises et les diplômés, il y a là de la part de votre support une responsabilité très grande qui nécessite le respect de normes de qualité minimales.\nCes normes minimales n'ayant pas été respectées, le palmarès n'est pas complet et ne reflète pas la réalité. Comment expliquer en effet que des écoles telles que l'EAP, l'ESC-Brest, l'ESC-Clermont, l'ESC-Dijon, l'ESC-Lille, l'ESC-Marseille, l'ESC-Normandie, l'ESC-Nantes, l'ESC-Nice, l'ESC-Pau, l'ESC- Tours, toutes membres du chapitre des grandes écoles de management, ne figurent pas dans ce palmarès? Comment expliquer également que notre école, qui continue de progresser dans l'appréciation des recruteurs, se trouve classée parmi les écoles de rang B, alors que l'ensemble des entreprises s'accordent à la classer en rang A?\nPar ailleurs, l'emploi même du terme de palmarès - qui n'était pas utilisé par votre journal pour l'enquête de 1992 - exprime une hiérarchie qualitative entre les écoles, hiérarchie qui induit en erreur le lecteur non averti.\nSans doute, il faut bien le reconnaître, n'aurions-nous pas été amenés à nous interroger sur les conditions de réalisation de cette étude si le classement n'avait été aussi surprenant en ce qui nous concerne. Quoi qu'il en soit, le préjudice porté à notre école et à ses diplômés est grave.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jeunes-diplomes_1430230.html"}, {"title": "Demission ou licenciement le treizieme mois est il du", "text": "Théoriquement, quand vous quittez une entreprise, de votre propre chef (démission) ou sur décision d'un supérieur hiérarchique (licenciement), vous trouvez dans votre solde de tout compte une ligne concernant votre treizième mois, versé sous forme de prime calculée au prorata temporis. Au même titre, par exemple, que le paiement de vos congés payés non utilisés. Mais attention! La prime du treizième mois peut ne pas vous être versée par un employeur un peu retors. Car c'est à vous de prouver qu'il a tort. Explications.\nSix salariés, licenciés le 16 décembre 1983 par les Constructions mécaniques Louis-Martin à Lyon, réclament depuis cette date le paiement au prorata temporis du treizième mois. Par deux fois, les conseillers prud'homaux leur donnent raison. Et par deux fois l'employeur fait appel. Le 5 mars dernier, la Cour de cassation annule les deux précédents jugements et donne raison à l'employeur.\nPourquoi?\nElle dit qu'un salarié, licencié ou démissionnaire, qui quitte une entreprise avant le versement du treizième mois n'a pas droit au paiement de cette prime, même partiellement... sauf si une convention collective ou un usage en vigueur dans l'entreprise pouvait prévoir un paiement partiel . Dans ce cas, précise la Cour, c'est au salarié d'en apporter la preuve.\nEn clair, vous ne risquez aucun problème si, dans votre contrat de travail ou dans le contrat d'entreprise dont vous bénéficiez, il est précisé noir sur blanc que le treizième mois fait partie intégrante du salaire annuel (salaire de base multiplié par treize). Mais vous risquez tout - ou presque - lorsque cette précieuse précision ne figure pas dans le contrat de travail. Que faire? D'abord, vérifiez que la pratique du versement d'un treizième mois est bien indiquée dans la convention collective dont vous dépendez (métallurgie, par exemple). Si oui, pas de problème. Si non, c'est que le versement de cette prime résulte, comme disent les spécialistes, d'un usage dans l'entreprise (cela se fait, mais cela n'est spécifié nulle part). En cas de litige, il vous faudra apporter trois éléments concernant cette preuve : que cet usage est constant (versé tous les ans); qu'il est fixe (en rapport avec le salaire); qu'il est général (versé à l'ensemble du personnel).", "url": "https://lexpansion.lexpress.fr/actualite-economique/demission-ou-licenciement-le-treizieme-mois-est-il-du_1427681.html"}, {"title": "Veillee d armes chez les banquiers", "text": "Dans l'hypothèse, certes peu réaliste, où l'Etat vendrait la totalité de ses participations - l'équivalent de 470 milliards de francs selon les estimations de L'Expan- sion -, ce sont près de 14 milliards de francs qui pourraient tomber dans l'escarcelle des banques à l'occasion des privatisations. Soit le double de l'ensemble des bénéfices réalisés par les établissements affiliés à l'Association française des banques (AFB) en 1992. Car les commissions représentent globalement plus de 3 % du montant privatisé : un peu plus de 1,5 % pour la commission de garantie (celle qui contraint la banque à assumer le risque de l'opération), entre 1 et 1,5 % pour la commission de placement, et, enfin, moins de 0,5 % pour la commission de direction de l'opération. En revanche, les banques ne perçoivent rien pour l'activité de conseil proprement dite.\nIl n'empêche! Même si on ne prend en compte que le chiffre de 40 milliards, qui correspondrait à la première vague de privatisations, le total des commissions atteindrait le montant non négligeable de 1,2 milliard. Autant dire que l'enjeu est à peu près aussi décisif pour les comptes des banques françaises qu'il l'est pour les finances de la nation.\nDevant ce trésor à portée de main, les appétits des établissements français se sont fortement aiguisés. Leurs revendications également.\nAutant, de 1986 à 1988, ils avaient accepté l'omniprésence des banques étrangères, en particulier anglo-saxonnes, autant, cette fois-ci, ils entendent bien défendre leur pré carré. Et montrer au gouvernement, à commencer par le Trésor, qu'ils n'ont rien à envier à leurs vénérables homologues étrangers. Du CCF au Crédit lyonnais, de Lazard à Paribas, ils fourbissent leurs armes. Il y a eu une réelle mise à niveau; aujourd'hui, le rôle majeur doit être donné à des banques françaises , affirme François Basselier, directeur du département des émissions d'actions à la Banque Indosuez et son Monsieur Privatisation. A son palmarès : la coordination globale de la privatisation partielle de Rhône-Poulenc, et la direction de la tranche internationale pour celle d'Elf-Aquitaine, à la sortie du ni-ni . Pendant la première cohabitation, Indosuez avait déjà aidé le Trésor à privatiser la Compagnie financière de Suez, le CCF et la Caisse nationale du Crédit agricole, puis participa à la privatisation de TF1 (à hauteur de 25 %) pour le compte de Bouygues.\nLa même équipe aimerait bien accrocher à son tableau de chasse, outre les deux industrielles, les AGF - dont elle était conseil avant que le processus de privatisation ne s'arrête, en 1987 - et la BNP.\nPour des banques comme la nôtre, c'est l'occasion de valoriser leur système et leurs compétences , ajoute François Basselier.\nEvidemment, ce plaidoyer pro domo trouve son écho ailleurs.\nAu Crédit lyonnais, c'est le concept de task force qui sert de faire-valoir. Chaque département est représenté au sein de l'équipe privatisation, sous l'égide de Sylvain Carnaud, le patron des grandes entreprises. Pour l'ingénierie financière et le haut de bilan, l'homme idoine est Jacques Rossi, directeur associé chez Clinvest; pour l'évaluation, le rôle clé est dévolu à Michel Serre, directeur des études industrielles; et pour toutes les opérations de marché, il revient à Jacques Thévenot, responsable de la direction des marchés actions, avec Pascal Jobert et Alix Caudurier. Au siège, boulevard des Italiens, où l'on se sait autant privatisable que privatiseur, on espère beaucoup tirer profit de la stratégie de banque-industrie développée par Jean-Yves Haberer, le président. Par exemple, le Lyonnais détient 8,5 % de Rhône-Poulenc et 3 % des AGF, autre favorite pour le quarté de tête. La banque est aussi le principal bailleur de fonds de Vincent Bolloré, qui lorgne du côté de la Seita.\nDe quoi obtenir un siège, ou, dans le pire des cas, un strapontin.\nobjets de convoitise. Même schéma à la Société générale. Seule différence : la task force est placée sous la responsabilité d'un seul homme, Pierre-Jean Brenugat, directeur des opérations actions.\nElle regroupe une équipe domestique pour le placement en France, avec Gérard de Bouville, et une équipe internationale pilotée par Christian d'Allest. Les objets de convoitise? En priorité les entreprises avec lesquelles nous entretenons des relations bancaires proches; pour les autres, nous souhaiterions être plutôt du côté de l'Etat , dévoile avec réticence Pierre-Jean Brenugat. En tête de liste : Rhône-Poulenc, décidément très convoité. En 1986, la banque de Marc Viénot avait été son propre conseil, et également celui d'Alcatel-Alsthom (ex-CGE) et d'Havas.\nChez Paribas, l'homme de la situation est Xavier Blandin, un ancien du cabinet d'Edouard Balladur lorsque celui-ci était aux Finances.\nEnarque, il appartient au département conseil de Pierre Vernimeen. A ses côtés, Robert de Maistre, chargé de mission auprès d'André Lévy-Lang, ainsi que Rémi Caillot et Jean Enneman, de la direction des marchés. Le plan d'attaque? Une équipe par projet. En fonction du secteur, du dossier. Dernières opérations en date : la direction de l'offre publique de vente pour le Crédit local de France et le statut de chef de file pour Total. Mais, tout comme chez Lazard, où l'un des associés-gérants, Jean-Marie Messier, s'est également occupé des privatisations dans le précédent cabinet Balladur, la discrétion est de mise. Pas question de prêter le flanc à d'éventuelles critiques.\nA la BNP, la discrétion règne tout autant, pour d'autres raisons : la banque fait figure de favorite. Il ne faudrait pas tenter le sort.\nQuant aux banques étrangères, elles sont loin d'être inactives. A juste titre : la tranche internationale des privatisations devrait être plus importante cette fois-ci. Leahman Brothers a déjà dirigé aux Etats-Unis celle de Total, et Morgan Stanley, celle de Rhône-Poulenc.\nL'été sera chaud dans les états-majors financiers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/veillee-d-armes-chez-les-banquiers_1453333.html"}, {"title": "Reperes entreprises", "text": "Longuet arrête les frais Imaginé par Edith Cresson, le branchement de SGS-Thomson sur l'oxygène de CEA-Industrie était l'exemple type du bricolage financier. Gérard Longuet a décidé d'y mettre fin, au profit d'une solution plus industrielle. C'est dans cette optique que France Telecom et Alcatel-Alsthom pourraient être mis à contribution. Le ministre de l'Industrie semble faire preuve du même réalisme en refusant de maintenir indéfiniment Bull sous perfusion. Malgré les 15 milliards de francs de subventions reçus au cours des dix dernières années, l'entreprise (dont les ventes ont chuté de 10,6 %\nau premier trimestre) accumule les exercices déficitaires. Son patron, Bernard Pache, bénéficie d'un sursis de deux mois pour définir une stratégie crédible. Passé ce délai, tout peut arriver.\nLe phénomène Agritech Au mois de mai, Marocains, Libanais, Saoudiens et Egyptiens se retrouvent traditionnellement au salon Agritech, vitrine de la technologie agricole au moyen-orient. Les négociations se déroulent dans un lieu clos, à l'abri des regards indiscrets. Pourquoi prend-on tant de précautions? Parce que le pays hôte est Isra\"l.\nC'est en effet à Tel-Aviv que les techniciens des kibboutzim proposent leur expertise et leurs équipements à une clientèle arabe avide de modernisation.\nLe Groupe Yves Rocher se recentre Mauvaise année 1992 (seulement une trentaine de millions de francs de bénéfices) pour le groupe Yves Rocher. Successeur de son père, Didier Rocher table sur un exercice 1993 nettement meilleur : 250 millions de francs. Un redressement qui passe par l'élagage d'activités annexes. Après la fermeture de Danjean (confection) l'an passé, ce sont maintenant deux sociétés de prêt- à-porter, Sym et Claverie, qui vont être vendues à l'italien Miroglio. En revanche, Petit Bateau échappe au couperet grâce à la puissance de la marque (94 % d'indice de notoriété).\nMiraculeuse alimentation Les économistes de Ferruzzi s'intéressent à l'agroalimentaire français. Selon la société mère d'Eridania-Béghin-Say, l'effet multiplicateur de ce secteur sur le reste de l'industrie atteint 2,4.\nAutrement dit, une demande de 1 milliard de francs de produits alimentaires génère 2,4 milliards de francs d'activités diverses : transport, conditionnement, publicité, etc. Une bonne raison pour relancer la consommation.\nSus à la restauration!\nQuatre entreprises régionales fournissant des produits alimentaires à la restauration ont décidé d'unir leurs forces au sein d'Aldis.\nRegroupant Alpandis (sud-est), Borehal (sud-ouest), Ewoco (est) et Federali (Ile-de-France), filiale du groupe Metro, le nouvel ensemble (2,7 milliards de francs de chiffre d'affaires) a un objectif bien précis : contrer l'offensive de Promodès, qui vise le même marché par le biais de sa filiale Discol (rachetée en février dernier),1 français de l'approvisionnement aux collectivités.\nInfatigable Christian Paillot En vingt ans, il a fait d'Akaï le. 1 du magnétoscope en France (11 % du marché). L'importateur Christian Paillot va peut-être rééditer l'exploit avec son autre poulain asiatique, le coréen Samsung, l'un des leaders mondiaux de l'électronique grand public. Samsung-France est déjà. 3 pour les fours à micro-ondes et. 4 pour les radiocassettes-laser.\nKlockner : un moribond convoité Les aciéristes allemands Krupp et Thyssen sont candidats à la reprise de leur compatriote Klockner (560 millions de marks de déficit en 1992), en règlement judiciaire depuis le 5 mai. Mais à une double condition : que la quasi-totalité des usines du moribond soient fermées, et que Bruxelles tire un trait sur 40 % des dettes qu'il a contractées auprès de la Ceca. Autrement dit, seules les parts de marché de Klockner intéressent les deux acheteurs. La Communauté pourrait donner son feu vert à cette opération, qui contribuerait à l'assainissement d'une sidérurgie européenne rongée par les surcapacités de production.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-entreprises_1449546.html"}, {"title": "Philosophie du plan balladur", "text": "Les mesures annoncées par le Premier ministre pour endiguer les déficits du budget et de la protection sociale pourraient faire perdre quelques dixièmes de point à la croissance, selon les experts.\nAutrement dit, elles ne combattent pas la récession. Elles l'accroissent.\nLa philosophie sous-jacente à cette étrange médecine (encore qu'on soigne le mal par le mal...) n'est pas difficile à comprendre. Le gouvernement est convaincu que plus rien ne peut sauver la croissance cette année, ne serait-ce qu'en raison de la profonde déprime de quelques-uns de nos gros clients (l'Allemagne, l'Italie et l'Espagne notamment). Sacrifiée pour sacrifiée, autant que l'année 1993 serve tout de même à quelque chose. Eh bien, foi de Balladur, elle servira à l'assainissement! Lorsque j'avais rencontré le futur Premier ministre, avant les élections, il ne m'avait pas caché qu'il n'attendait rien de bon en 1993. Il était déjà informé de l'ampleur des déficits (ce n'était pas un mystère) et persuadé qu'il faudrait les traiter sur le moyen terme, mais sans attendre pour engager le fer.\nEn réalité, il faut distinguer le déficit de l'Etat et celui des régimes sociaux. Le premier est assez naturel en période de récession, et ne doit pas inquiéter outre mesure. Tant qu'on le finance par de l'épargne (dont un bon tiers vient de l'étranger) et non par de la création monétaire, et tant qu'il contribue au financement d'investissements qui seront ultérieurement créateurs de richesses (donc de recettes fiscales), il n'y a pas de péril grave.\nL'expérience prouve que le retour de la croissance comble progressivement un tel déficit. C'est ainsi qu'au cours des vingt dernières années les Etats-Unis sont passés d'un déficit public de 4,1 % de la production en 1974 à un excédent de 0,4 % en 1978; le Japon, d'un déficit de 5,5 % en 1977 à un excédent de 0,5 % en 1986; l'Allemagne, d'un déficit de 5,6 % en 1974 à un excédent de 0,2 % en 1988; la France elle-même, à partir d'un déficit de 2,4 % en 1974, est revenue à l'équilibre en 1979. Naturellement, il ne faut pas perdre le contrôle de ce que les économistes appellent les stabilisateurs automatiques (la croissance crée les recettes qui financent les déficits des périodes de récession). Jusqu'à présent, la France a évité les facilités qui ont conduit la Belgique et l'Italie à une quasi-banqueroute.\nEn revanche, les déficits sociaux ne doivent pas être financés durablement par l'emprunt. Même s'ils se sont creusés principalement à cause du chômage, on ne peut attendre la résorption de celui-ci - la France est coutumière de la croissance sans emploi - pour rééquilibrer les comptes. Aussi les ponctions du plan Balladur visent-elles, pour l'essentiel, à réduire les déficits sociaux. On peut discuter du choix des moyens. La hausse de la CSG est-elle moins déflationniste que ne l'aurait été celle de la TVA? Les experts de Bercy ont convaincu le gouvernement que oui. Mais n'ont-ils pas raisonné comme si la menace de l'inflation était toujours sous-jacente? En période de stabilité des prix, une hausse temporaire de la TVA aurait peut-être moins entamé le moral des consommateurs que celle de la CSG, qui ampute directement et visiblement (sur la feuille de paie) le pouvoir d'achat. En outre, les exportations étant exonérées de TVA, la hausse de celle-ci a un effet de compétitivité qui n'est pas inutile quand d'autres dévaluent leur monnaie.\nMais la philosophie du plan Balladur ne se limite pas à la gestion des déficits. Elle est plus ambitieuse. Elle vise à réformer, plus en profondeur, notre système de protection sociale et notre fiscalité.\nEdouard Balladur ne dira jamais qu'il remet en cause les acquis sociaux , afin de ne pas provoquer le chef de l'Etat. Mais il est convaincu qu'il faut le faire. Sur ce point, il partage le point de vue de Raymond Barre, qui estime que les Français se sont dotés d'un système social trop luxueux . A partir d'un certain seuil (mais comment le déterminer?), la thérapeutique sociale affaiblirait le malade au lieu de le soigner, l'assistance fabriquerait des assistés.\nD'où l'alourdissement des tickets modérateurs sur les dépenses de santé, et la remise en cause - de fait - de la retraite à 60 ans, par l'allongement de la durée des cotisations nécessaire pour prétendre à une retraite à taux plein.\nQuand on objecte à l'actuel Premier ministre que la réduction des prélèvements obligatoires ainsi obtenue (à terme) se traduira forcément par un recours volontaire à des assurances complémentaires, il répond que c'est bien ce dont il s'agit : responsabiliser le citoyen en lui laissant le soin d'arbitrer entre différents types de dépenses. On comprend cela, à condition de maintenir une couverture sociale complète pour les plus faibles et pour les risques les plus lourds (maladies graves).\nQuant à la réforme fiscale implicite dans le plan Balladur, elle ne paraît pas douteuse, et elle prolonge l'action entamée par Michel Rocard avec la création de la CSG. Il est question d'instituer progressivement en France un système de fiscalité directe (la CSG, quoi qu'on dise, est un impôt sur les revenus) fondé, comme autrefois chez nous et comme encore aujourd'hui à l'étranger, sur une surtaxe progressive (l'IRPP) payée par les plus aisés et sur une taxe proportionnelle (la CSG) payée par tout le monde (et prélevée à la source). Seule façon de financer la baisse de la TVA imposée par l'unification européenne et d'alléger le coût du travail en transférant des prélèvements de l'entreprise vers les particuliers.\nRemise en cause de certains acquis sociaux pour responsabiliser les Français, relèvement de l'impôt direct pour financer la baisse de l'impôt indirect et encourager l'emploi, tels sont les ressorts cachés du plan Balladur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/philosophie-du-plan-balladur_1445671.html"}, {"title": "Nicolas sarkozy il n y a plus de bombe a retardement", "text": "L'EXPANSION. Quelle est à vos yeux, dans le collectif budgétaire, la mesure la plus significative d'une nouvelle politique économique?\nNICOLAS SARKOZY. Le plus révélateur, c'est la volonté du gouvernement d'annoncer, quatre semaines après son arrivée, les réformes dont on parle depuis longtemps, mais qui sont restées en friche - la réforme des régimes de retraite, le rééquilibrage des comptes sociaux. Nous ne voulons pas avoir à revenir tous les mois avec un plan de redressement des comptes de l'Etat ou de la Sécurité sociale.\nPourtant, vous avez annoncé un objectif de réduction du déficit budgétaire à 2,5 % du produit intérieur brut en 1997. Il va donc falloir, à brève échéance, demander de nouveaux efforts aux Français...\nCe que nous faisons est déjà considérable. Que trouvons-nous en arrivant? Par rapport à la loi de finances initiale, 124 milliards de recettes en moins, et 44 milliards de dépenses - indispensables à l'exercice des missions de l'Etat - qui n'avaient fait l'objet d'aucun financement. Nous réaliserons 20 milliards d'économies, et au bout du compte nous réduirons de 16 milliards le déficit prévu - qui devrait donc représenter 4,4 % du PIB, au lieu de 4,6 %. Ce n'est certes qu'un premier pas, mais c'est un symbole important. Ce qui compte, en économie, ce n'est pas seulement la technique, c'est aussi le climat psychologique, les signes adressés aux marchés.\nComment comptez-vous atteindre cet objectif de 2,5 % du PIB en 1997?\nJe présenterai dans les jours qui viennent un projet de loi de réduction quinquennale du déficit budgétaire, qui prévoira une baisse du déficit de 0,5 point de PIB chaque année.\nLa suppression de la règle du décalage d'un mois en matière de TVA est coûteuse et alourdit notablement la dette publique. Pourquoi avoir pri- vilégié cette mesure, qui n'est pas spécifiquement ciblée sur l'emploi?\nPour trois raisons. D'abord, c'est la mesure qui est la plus demandée, depuis des années, par l'ensemble des entreprises, les petites comme les grandes. Ensuite, quand l'économie stagne, le principal problème des entreprises est celui de la trésorerie.\nEnfin, cette décision est ciblée essentiellement sur les PME. Elle permet de rembourser immédiatement la créance de 82 % des entreprises assujetties à la TVA. Nous sommes préoccupés par la montée du nombre des faillites, et par le fait que, pour la première fois en 1992, les PME-PMI n'ont pas créé d'emplois. Combien d'entreprises meurent, non pas parce qu'elles ne sont pas solvables, mais parce qu'elles ne sont pas liquides? Il faut au moins dix ans pour créer un réseau de PME, mais trois mois suffisent pour anéantir les efforts d'une génération d'entrepreneurs.\nIl avait été question de conditionner certaines mesures en faveur des entreprises à la création d'emplois. Pourquoi y avez-vous renoncé?\nLa discussion n'est pas terminée, puisqu'un projet de loi sur l'emploi sera déposé lors de la session de printemps. Il fera précisément référence à l'apprentissage et à la formation professionnelle.\nL'exonération des cotisations familiales pour les bas salaires ne risque-t-elle pas de freiner la promotion salariale dans les entreprises, en la rendant plus coûteuse?\nJe sais qu'il existe un risque d'effet de seuil. Mais fallait-il ne rien faire? Tout le monde reconnaît que le problème du coût du travail se pose surtout pour les emplois les moins qualifiés. Voilà une mesure qui abaisse de 4 000 francs par an, soit de quelque 4 %, le coût pour l'entreprise d'un salarié payé au smic. D'ailleurs, l'effet de seuil est atténué par l'exonération de 50 % pour la tranche de salaire comprise entre 1,1 et 1,2 fois le smic. Il sera en outre temporaire, puisque le seuil de 1,2 sera relevé au fur et à mesure de la budgétisation des cotisations d'allocations familiales.\nAvez-vous évalué le nombre des emplois qui peuvent être créés grâce à cette exonération?\nJe suis très prudent là-dessus. On me parle de 50 000 emplois, d'après les études réalisées. Mais c'est une mesure structurelle, de long terme.\nLa CSG, assise sur tous les revenus, aurait pu constituer la base d'un impôt sur le revenu rénové. Le fait de la rendre en partie déductible ne compromet-il pas cette perspective?\nEn matière fiscale, je préfère le pragmatisme à la théologie. D'un côté, il était impossible d'accorder la déductibilité totale : elle aurait coûté 18 milliards de francs à l'Etat, et se serait traduite par un effort supplémentaire pour les revenus les moins élevés, et par un effort nul pour les revenus supérieurs à 840 000 francs annuels. A l'inverse, maintenir la non-déductibilité aurait alourdi la fiscalité des cadres. Et, dans notre programme, nous avions pris des engagements. Finalement, le plafonnement jouera pour les 1 100 000 foyers fiscaux les plus aisés. C'est une solution équilibrée, et surtout juste socialement.\nN'aurait-on pas pu éviter de compliquer encore un système fiscal qui devient inextricable?\nJ'admets la remarque en ce qui concerne la CSG. Mais les gens se plaignent rarement de la complication des mesures quand elle leur permet de payer un peu moins... Cela dit, la simplification et l'allègement des prélèvements restent nos objectifs.\nPourquoi avez-vous renoncé à taxer les sicav monétaires, ce qui avait été envisagé?\nIl faut être très prudent : nous sommes dans un univers financier mondialisé, et l'épargne peut se placer n'importe où. Quel est l'objectif? D'inciter les épargnants français à transférer une partie de leurs avoirs en sicav monétaires vers le marché des actions. Nous offrons donc la possibilité de sortir d'une sicav monétaire sans taxation des plus-values, à condition de placer l'argent pour cinq ans sur un plan d'épargne en actions. Si cette mesure réussit à déplacer 10 % des 800 milliards de sicav monétaires détenus par les particuliers, son coût pour l'Etat sera de 400 millions de francs.\nMais quel apport pour le marché boursier! L'exonération de l'impôt de Bourse - qui nous coûtera 500 millions par an - va dans le même sens.\nPour quand prévoyez-vous - ou espérez-vous - le retour de la croissance?\nJe me garderai de faire des prévisions. J'espère que le résultat de notre action se fera sentir dès le début de l'année prochaine. Le signal est clair : il faut reprendre confiance, il faut recommencer à investir. Le cadre est fixé, il n'y a plus de bombe à retardement à désamorcer. Déjà, des signes excellents apparaissent : la baisse de près de 4 points des taux d'intérêt. Chaque point de baisse des taux à court terme représente 10 milliards de francs injectés dans l'économie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nicolas-sarkozy-il-n-y-a-plus-de-bombe-a-retardement_1441679.html"}, {"title": "Tornade morale sur la politique", "text": "Ridiculisée en mai 1968, discréditée depuis, voilà que la morale passe à la contre-attaque et entreprend, avec l'aide de son bras séculier, la justice, un vigoureux nettoyage de la politique. Les Américains du Nord ont l'habitude de ces croisades vertueuses, mais cette fois l'épuration gagne l'Europe. En Italie, elle ébranle les bases de l'Etat. En Allemagne, le leader de la social-démocratie, concurrent du chancelier Kohl, démissionne parce que la presse a prouvé qu'il avait menti à une commission d'enquête. En France, les affaires, petites et grandes, ont été pour beaucoup dans l'effondrement électoral du Parti socialiste et, probablement, dans la mort tragique de Pierre Bérégovoy. La Grande-Bretagne semble faire exception : les frasques de la famille royale suffisent pour le moment à l'avidité du public.\nCorruption, mensonge, sexe : ces trois cibles sont hiérarchisées différemment selon les cultures nationales, et l'on sait que la hiérarchie des Français est l'inverse de celle des Américains. En se retirant, les idéologies de l'histoire ont laissé un vide qui a tendance à se combler à la fois par le bas et par le haut. Par le bas, c'est l'argent, les privilèges et la professionnalisation de la politique. Par le haut, c'est la morale, d'autant plus exigeante que la religion a cessé de l'encadrer. Le phénomène est particulièrement sensible dans les pays latins et catholiques, où l'on n'accordait pas autant d'importance à l'immoralité des politiciens que dans les pays imprégnés de protestantisme puritain.\nLe retour de la morale marque un changement d'époque. Après vingt ou trente années de mobilisation forcenée, d'héroïsme guerrier et de pénurie, on a connu le laxisme des années 60 et 70, et l'on revient maintenant à une ère de sacrifices. La politique donne l'exemple, qui ne parle plus que de justice sociale et de rigueur.\nC'est ainsi qu'à l'accusation idéologique (vous pensez mal), à l'accusation politique (vous avez échoué), se substitue l'accusation morale : vous trichez, vous mentez, vous trompez votre épouse... La vedettisation des leaders accentue le phénomène : on a plaisir à apprendre que les donneurs de leçons ont aussi leurs faiblesses.\nQuand les classes sociales se confondent dans une foule d'individus, la revendication morale devient une arme égalitaire. Parmi les inquisiteurs, combien n'ont jamais triché avec le gendarme et le percepteur, et combien cherchent à régler des comptes ou à vendre du sensationnel? La démocratie exige la vertu, et il n'est pas mauvais que les gouvernants paient de temps en temps l'abus qu'ils font de leurs privilèges.\nCependant, les moralistes doivent se rendre compte qu'à ce jeu on manquera bientôt de boucs émissaires, et que toute la politique en sera paralysée. Il ne restera plus qu'eux-mêmes, dont on sait qu'il leur ar- rive de se faire surprendre dans de mauvais lieux. Le mal devient grave lorsqu'il fait système, comme en Italie avec la Mafia, et comme cela commençait d'être le cas en France, avec les fausses factures et la colonisation de la haute administration. Mais on n'a pas besoin de lire Machiavel pour sa-voir qu'il incombe quelquefois à l'homme d'Etat de ruser. La morale doit inspirer les lois, mais pas se substituer à elles. La morale doit orienter le comportement des hommes publics, mais se garder du moralisme qui porte à l'hypocrisie et au fanatisme.\nLes nouvelles générations ont raison d'exiger de la politique qu'elle ne serve pas à des fins d'enrichissement privé. Mais elles seraient à nouveau déçues si elles remplaçaient par des exigences sentimentales le devoir de faire aboutir les réformes nécessaires à l'assainissement de l'Etat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tornade-morale-sur-la-politique_1452076.html"}, {"title": "Remous autour du dividende majore", "text": "En ces périodes de turbulences, comment fidéliser les actionnaires?\nAlors que l'Insee, dans une étude à paraître, ne dénombre plus que 4 millions d'actionnaires individuels en 1992 (contre environ 5,8 millions en 1991), quelques entreprises ont trouvé la pa-rade : le dividende majoré. Une récompense à offrir à ceux qui sont restés fidèles contre vents et marées. Première à tirer : la société d'électroménager Seb. Lors de sa dernière assemblée, l'instauration (entrant en vigueur à partir de 1995) d'un dividende majoré de 10 % a été entérinée pour les actions détenues au nominatif pendant au moins deux ans. De Dietrich et Siparex devraient suivre dans la foulée.\nAinsi que L'Air liquide, qui tient son assemblée générale le 19 mai prochain.\nSouci d'égalité. Mais, depuis un mois, la polémique fait rage. Le sénateur Etienne Dailly a ouvert le feu, en déclarant que cela était contraire au principe de l'égalité des actionnaires inscrit dans la législation sur les sociétés et qu'il faudrait alors légiférer pour l'autoriser. Des associations d'actionnaires ont elles aussi manifesté leur hostilité, redoutant que cette innovation cache en arrière-plan une volonté des entreprises de développer l'actionnariat nominatif et de créer ainsi un système à deux vitesses.\nDevant l'ampleur de l'affaire, le ministre de l'Economie, Edmond Alphandéry, a réagi. Il a chargé le président du Conseil des Bourses de valeurs, Bruno de Maulde, d'organiser une concertation, mais sans toutefois fixer de calendrier. Quant à la COB, elle a fait entendre sa voix par le biais de son président Jean Saint-Geours, à l'occasion de la publication de son vingt-cinquième rapport annuel, le 10 mai dernier. Selon le gendarme de la Bourse, il n'existe aucun obstacle juridique, sous réserve de certaines conditions (durée de déten- tion des titres, estimation des charges pour l'émetteur et approbation par l'assemblée). Nul doute que l'histoire ne s'arrêtera pas là.", "url": "https://lexpansion.lexpress.fr/actualite-economique/remous-autour-du-dividende-majore_1449535.html"}, {"title": "Plan de crise chez air france", "text": "Ouverture du capital d'Air Inter dès cette année, cession d'actifs comme les Hôtels Méridien et nouvelles coupes dans les effectifs - avec, cette fois, des licenciements à la clé : tels sont les trois axes qu'a retenus le gouvernement pour sauver Air France du crash.\nAu gré des consultations menées auprès de la compagnie, de ses concurrents et surtout des banques, l'équipe Balladur a mesuré l'ampleur du problème : le dossier Air France est au moins aussi explosif que celui de Renault au début des années 80. Situation financière, climat au sein de l'entreprise, charge émotive et surtout politique du dossier, tout y est. Dans un rapport livré au RPR le mois dernier, René Lapautre va jusqu'à employer le mot de faillite .\nPlus mesurés que l'ex-patron d'UTA, les banquiers tirent malgré tout le signal d'alarme : Au train où vont les choses, Air France se dirige droit vers une crise de trésorerie, explique l'un d'eux. Je ne vois pas comment l'Etat actionnaire peut s'en sortir autrement qu'en passant un coup d'éponge sur les dettes.\nLes dettes? 19,2 milliards de francs à long terme, soit près de 40 %\ndu chiffre d'affaires. Sur la période 1990-1992, le groupe affiche un déficit cumulé de 4,6 milliards de francs, dont 3,2 milliards pour l'année 1992. Le rapport Lapautre, farouchement démenti par la direction, parle même d'un résultat d'exploitation négatif de 10 milliards à l'issue des trois derniers exercices rien que pour Air France.\nLe premier trimestre de cette année, en tout cas, ne laisse rien augurer de bon. Si le plan de maîtrise des coûts est à peu de choses près respecté, les recettes, elles, continuent de fondre comme neige au soleil sous le poids de la crise mondiale du transport aérien. Le déficit d'exploitation atteint 432 millions de francs au lieu des 80 millions budgé- tés. Autant dire - les proches de Bernard Attali le reconnaissent - que l'objectif de limiter à 1,6 milliard la perte nette du groupe en 1993 est déjà hors de portée.\nAvant de prendre le taureau de l'endettement par les cornes, exercice toujours périlleux étant donné la vigilance qu'exerce Bruxelles, les autorités de tutelle vont d'abord exploiter toutes les capacités de rebond internes au groupe.\nLa privatisation partielle d'Air Inter. Elle sera annoncée avant l'été, et réalisée à la rentrée. Recette attendue : entre 1 et 1,5 milliard de francs. Le calendrier est idéal. La compagnie intérieure a limité la casse financière l'an dernier (- 68,6 millions de francs de résultat net). Surtout, elle est assurée de conserver son quasi-monopole dans l'Hexagone jusqu'en 1997, date à laquelle n'importe quel transporteur étranger pourra la concurrencer sur des vols franco-français. Le gouvernement souhaite qu'Air Inter profite de l'occasion pour accomplir des progrès de productivité et s'ouvrir à l'international. La maison mère Air France sera donc priée de lui concéder quelques liaisons européennes prestigieuses - pourquoi pas un Paris-Londres?\nla cession de la chaîne d'hôtels Méridien, 4 milliards de francs de chiffre d'affaires et 1,6 million de résultat net. Après une tentative de mariage sans lendemain avec Kempinski, alors aux mains de Luft-hansa, Air France est en quête d'un partenaire. La solution est à rechercher parmi les actionnaires actuels de Méridien , estime un conseiller ministériel. Les établissements concernés sont le Crédit foncier de France, le Crédit lyonnais et la BNP, ou encore Paribas.\nle traitement des sureffectifs. Entre 1991 et la fin de cette année, 4 500 personnes auront quitté l'entreprise. C'est insuffisant, estime René Lapautre, qui évalue à 9 000 emplois la purge à effectuer. Un banquier va même jusqu'à avancer le chiffre de 15 000.\nSeule certitude du gouvernement : il faudra donner un tour de vis supplémentaire, en procédant, cette fois, à de véritables licenciements.\nLes intentions sont là. Reste à passer à l'acte. Bernard Attali, qui a largement amorcé le déverrouillage des comportements dans une entreprise malade de ses statuts, est payé pour savoir qu'on ne bouscule pas impunément un personnel très réactif. Faute de candidats déclarés à sa succession - René Lapautre affirme ne pas être sur les rangs -, l'actuel président d'Air France paraît être le mieux placé pour mettre en musique l'ambitieuse partition gouvernementale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plan-de-crise-chez-air-france_1445639.html"}, {"title": "On doit d abord consolider le franc pour creer des emplois", "text": "Dans sa préface au livre blanc sur la réforme du financement de l'économie, bilan de son premier passage au ministère des Finances entre 1984 et 1986, Pierre Bérégovoy résume sa doctrine sociale-libérale : Réduire le coût de l'argent par une plus grande mobilité du marché financier et une concurrence plus vive, c'est favoriser l'investissement et encourager la création d'emplois. Ce programme supposait la réalisation de trois réformes importantes : l'unification du marché des capitaux, jusqu'alors constitué d'une juxtaposition de marchés cloisonnés (le monétaire, l'hypothécaire, l'obligataire); la suppression des prêts à taux bonifiés, qui représentaient près de la moitié de l'ensemble des prêts accordés à l'économie; et la levée de l'encadrement du crédit. L'objectif consistait à obtenir une baisse du coût d'intermédiation du système bancaire , explique Jean-Charles Naouri.\nCes mesures, appliquées en moins de dix-huit mois sans tambour ni trompette, et ponctuées par la création du Matif, convergent pour donner au maniement des taux d'intérêt un rôle capital dans le pilotage de l'économie. Elles n'ont pas soulevé de difficultés particulières avec le PS , se souvient Claude Rubinowicz, aujourd'hui directeur général adjoint du Crédit lyonnais. Pourtant, elles portaient en germe les malentendus qui apparaîtront entre le ministre de l'Economie et la majorité socialiste après 1988. Les taux reflètent la plus ou moins grande confiance des marchés en une économie. Dès lors qu'ils deviennent l'instrument privilégié de la politique économique, celle-ci doit se faire le plus rassurante possible, et la solidité de la monnaie ne peut plus être soupçonnable. Bérégovoy le dérégulateur se voit reprocher d'être trop ministre des Finances et pas assez ministre de l'Economie.\nA partir de 1989, le cap change, d'autant plus que l'affaire de la Société générale l'a provisoirement fâché avec l'establishment financier. Bercy, où officie le rigoriste Hervé Hannoun, célèbre la désinflation compétitive , l'autre face de la politique du franc fort. En juillet 1991, Pierre Bérégovoy justifie encore ce choix, malgré les nuages conjoncturels qui s'amoncellent. L'amélioration de notre compétitivité, dit-il devant le Conseil économique et social, auteur d'un rapport un peu critique sur sa politique économique, est le seul moyen de résoudre simultanément les deux problèmes de l'économie française : un déficit extérieur persistant, un chômage élevé.\nMais la France ne peut pas durablement conquérir des parts de marché sur ses voisins anglais, espagnols ou italiens sans que ceux-ci cherchent à retrouver des marges à l'exportation par une dévaluation de leur monnaie. Pierre Bérégovoy comptait sur le SME pour se prémunir du danger. Cette conviction a justifié son engagement à l'égard du traité de Maastricht : C'est pour cette raison qu'il insistait sur l'importance de rallier au traité les douze Etats membres et qu'il combattait l'idée en vogue en Allemagne d'une union monétaire réduite à un noyau de six pays vertueux, excluant la Grande-Bretagne , dit André Gauron, un de ses anciens conseillers.\nLa cascade des dévaluations de l'automne et la fêlure danoise dans la dynamique de Maastricht ont pris cette stratégie à contre-pied.\nPierre Bérégovoy laisse un franc fort mais contesté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-doit-d-abord-consolider-le-franc-pour-creer-des-emplois_1443032.html"}, {"title": "Les audaces discretes d edouard balladur", "text": "A première vue, le message d'Edouard Balladur pouvait paraître assez brouillé : réamorcer la croissance, tout en ponctionnant le pouvoir d'achat; rendre confiance aux entreprises et aux investisseurs, tout en proclamant l'équité du partage des sacrifices... Il est vrai que la situation n'est pas simple : la récession, d'un côté, l'explosion des déficits, de l'autre, exigent des remèdes apparemment contradictoires et enferment la politique économique dans d'étroites limites. Pour com-penser cette contrainte, le Premier ministre a forcé sur le symbole, le discours, l'effet d'annonce : ne regardez pas trop ce que je fais - pour l'instant, je ne peux guère agir autrement -, écoutez plutôt ce que je dis. Vu à travers cette grille, le lever de rideau d'Edouard Balladur montre de réelles audaces, en tout cas des ruptures avec le passé, dans au moins trois domaines.Contre la récession, la rigueurAlors que l'activité recule (le collectif budgétaire annonce - 0,4 % en 1993, chiffre encore optimiste), que le paysage s'assombrit chez nos partenaires et que rien ne permet de prévoir le début de la reprise, le gouvernement annonce une ponction significative sur l'économie : la hausse de la contribution sociale généralisée (qui rapportera à l'Etat 42 milliards de francs en année pleine) comme celle des taxes sur l'essence et l'alcool (quelque 20 milliards) sont loin d'être compensées par la suppression de la règle d'un mois en matière de TVA et par l'exonération des cotisations familiales sur les bas salaires (chacune de ces deux mesures restituant à l'économie environ 10 milliards de francs). Tout compte fait, ce sont une quarantaine de milliards supplémentaires qui vont être prélevés en année pleine - donc la moitié, en principe, au second semestre 1993 -, soit un peu plus de 0,5 % du produit intérieur brut. Drôle de façon, a priori, de réamorcer la croissance .\nIl faut pourtant y regarder de plus près. D'abord, l'austérité apparente du programme est atténuée dans l'immédiat : une bonne partie des mesures en faveur du logement et du BTP vont jouer dès le second semestre 1993, et l'effet de la suppression de la règle du décalage d'un mois va se faire sentir assez vite, en restituant d'un coup quelque 11 milliards de francs aux entreprises.\nMais, surtout, l'effet direct de ce plan compte moins que son impact psychologique. Signe d'un changement d'époque : la confiance des marchés a désormais davantage d'influence sur la santé des économies que les efforts de stimulation des gouvernements. Quelques points de taux d'intérêt en moins valent mieux que quelques milliards de dépenses en plus. De ce côté, les premiers gestes de la nouvelle équipe sont habiles et spectaculaires : simultanément, elle annonce une baisse du déficit budgétaire prévisible pour 1993, la réduction progressive de ce déficit à 2,5 % du PIB en 1997, l'indépendance de la Banque de France, un traitement sérieux du financement de la santé, des retraites, de l'indemnisation du chômage... La rigueur pour ramener la confiance, la confiance pour faciliter la reprise : le chemin est peut-être long, mais il n'y en a pas d'autre.\nConfiance donnée aux entreprisesAutre caractéristique de l'action gouvernementale : la préférence donnée aux mesures d'offre , à l'action structurelle. Elle s'exprime, d'une part, par le net avantage accordé aux entreprises sur les ménages dans la redistribution des prélèvements, d'autre part, par le fait que ces cadeaux ne sont assortis d'aucune condition, notamment en ce qui concerne l'emploi ou la formation.\nLe CNPF a reçu le message. Son vice-président, Jean Domange, également président de la Fédération nationale du bâtiment, n'hésite pas à prédire que les quelque 10 milliards consacrés par le gouvernement à son plan logement permettront de créer 60 000 emplois dans le secteur : 10 000 de plus que n'en attendent les experts de Nicolas Sarkozy, le ministre du Budget! Autre exemple, la suppression du fameux décalage d'un mois en matière de TVA : 11 milliards restitués aux entreprises, dont 5,5 immédiatement dans les caisses de ces PME. Cela peut éviter plusieurs milliers de faillites dans les prochains mois , affirme Jacques Plassard, économiste et président de la Sedeis. C'est une très bonne orientation, surtout en ce moment, car la situation est fragile, acquiesce Didier Maillard, directeur des études à Paribas : les entreprises représentent le maillon faible en matière de solvabilité.\nA Bercy, on ne cache pas que la mesure concernant la TVA a été préférée à d'autres simplement parce que le patronat la demandait avec une particulière insistance. Si l'on veut gagner la confiance des patrons, il faut savoir leur montrer qu'ils sont écoutés. Même logique pour le logement : l'exonération temporaire des droits de succession (jusqu'à 300 000 francs) ou de mutation (jusqu'à 600 000 francs) pour ceux qui achèteront un logement neuf entre le 1er juillet 1993 et le 1er juillet 1994 s'adresse à une population haut de gamme. Les 2 milliards que ce cadeau fiscal coûtera à l'Etat profiteront surtout à ceux qui seront à même de saisir l'occasion.\nMais il n'y a pas de manière plus directe d'animer le marché du logement non aidé.\nDe même, la prise en charge par le Budget des cotisations familiales sur les bas salaires devait, selon le souhait de l'UDF, s'accompagner d'un effort des entreprises en direction de l'apprentissage. Le Premier ministre a choisi de faire simple, pour faire visible.\nCertains économistes trouvent tout de même le pari risqué, à commencer bien sûr par les experts socialistes : Le chômage et la chute de l'investissement sont tout d'abord un problème de débouché et de demande , soutient Pierre Moscovici, chef du service du financement au Plan. Une telle option a aussi un aspect politique : Edouard Balladur brûle les vaisseaux de ceux qu'il aide autant que les siens. Le CNPF serait mal venu de refuser à ce gouvernement si compréhensif une augmentation avant l'été de la cotisation patronale à l'assurance-chômage pour éviter une crise grave de l'Unedic.\nOpération vérité pour le social Le plan de financement des déficits sociaux apparaît au premier abord d'un grand classicisme. Edouard Balladur lui-même, et surtout ses compagnons du RPR, auraient de loin préféré recourir à la TVA plutôt qu'à la CSG, ce deuxième impôt sur le revenu si décrié par eux lors de son instauration en janvier 1991.\nDe toute façon, le premier acte du gouvernement consiste bien à relever les prélèvements obligatoires qu'il s'était engagé à baisser... il est vrai sur la durée d'une législature. Mais la volonté de transparence sur l'état réel des comptes de la Sécurité sociale a une portée politique plus profonde que cet accroc inévitable aux promesses électorales.\nL'énormité des chiffres annoncés interdit en effet le simple recours aux mesures de replâtrage. La totalité des ponctions décidées le 10 mai - outre la CSG, le relèvement de 28 centimes par litre de la taxe sur l'essence, et celui des droits sur les alcools - ne couvre pas la soixantaine de milliards de déficit qui manqueront, selon la commission Raynaud, pour équilibrer le régime général à la fin de 1993. Et encore moins les 100 milliards de déficit cumulé prévus à cette date. C'est la première fois qu'un plan de rééquilibrage ne parvient pas, au moins sur le papier, à remettre les compteurs à zéro. Pour 1994, la CSG renforcée n'assurera que 60 % des besoins de financement supplémentaires de la Sécu. Ce sont les économies sur les dépenses de santé, bientôt présentées par Simone Veil, qui devront combler le fossé - l'action sur les retraites ne faisant sentir ses effets qu'à long terme. Pour respecter cet ordre de mission, le ministre des Affaires sociales devra demander aux Français et au corps médical un effort de restriction trois fois plus important que celui avec lequel Philippe Séguin mit la France en ébullition en 1987...\nLa médication appliquée à la retraite est encore plus novatrice.\nCertes, à gauche comme à droite, on souligne qu'elle reproduit exactement la posologie recommandée dans le livre blanc de Michel Rocard : allongement de trente-sept ans et demi à quarante ans, au rythme d'un trimestre par an, de la durée de cotisation nécessaire pour la pension à taux plein; calcul de la pension sur les vingt-cinq meilleures années au lieu de dix, là encore en rajoutant chaque année un an à la base actuelle. La première disposition pénalise plus les cadres - qui commencent tardivement leur vie professionnelle - que les autres salariés. La seconde touche surtout les non-cadres, pour lesquels la retraite versée par l'assurance-vieillesse est proportionnellement plus importante. Pour un cadre qui débute à 140 000 francs par an et finit à 350 000, partant aujourd'hui à la retraite à 60 ans après trente-huit ans de carrière, la règle des quarante ans ampute en effet de 14 % la somme qui lui serait versée aux conditions actuelles , estime Philippe Eeckman, actuaire chez Hewitt Associates. En revanche, le principe des vingt-cinq ans ne lui fait perdre que 2 % de sa pension. Un non-cadre avec quarante ans d'activité ne perdra rien du fait du passage à cent soixante trimestres, mais les vingt-cinq ans lui reprennent au moins 3 % sur le montant de sa retraite. Et, à plus longue échéance, ce double dispositif, combiné avec l'indexation des pensions sur les prix (au lieu des salaires), aura des conséquences considérablement plus significatives. Stéphane Hamayon, actuaire chez Rexecode, a calculé que le taux de remplacement (le pourcentage du dernier salaire récupéré sous forme de retraite) pourrait être divisé par deux en quinze ans!", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-audaces-discretes-d-edouard-balladur_1434079.html"}, {"title": "Du bon usage de votre agenda", "text": "De nombreux managers nous confient leur accablement devant l'état de leur agenda. Ratures, bavures, surcharges, pâtés, débords, rajouts, regrets, graffitis, développements incontrôlés dans les marges, tout cela n'évoquerait-il pas fâcheusement leur style de management?\nComme toujours devant une catastrophe, d'abord revenir à l'essentiel : agenda vient du latin agere, qui signifie faire. L'agenda sert à noter les choses à faire. Mine de rien, nous venons d'effectuer un immense pas en avant, car cela revient à dire que vous ne devez pas inscrire les choses à ne pas faire. Cette première recommandation va vous faire gagner une place incroyable. Par exemple, vous vous abstiendrez désormais d'écrire : Mardi 25, 10 heures. Poser subrepticement peau de banane passage Bayraudac avant réunion président. Ou ceci : 14 heures - 16 heures. Passer au marketing.\nSéduire et abandonner Simone Chaproutot. Ou encore ceci : 18 heures. Demander au patron comment il a pu se fourrer le doigt dans l'oeil à ce point dans l'affaire Paramol. Pas plus que ceci : 20 heures. Faire sauter cette foutue boîte (plastic coffre voiture).\nDans la plupart des entreprises, ces activités sont très exactement des choses à ne pas faire. Surtout en laissant des traces écrites.\nD'ailleurs, il n'est pas du tout sûr qu'avec Simone vous y arriviez en deux heures.\nEvitez ensuite de transformer votre agenda en réceptacle à fantasmes.\nA cet égard, le téléphone représente un péril terrible.\nEntraînez-vous à tenir les pires conversations sans vous épancher en graffitis sauvages. Le trait que l'éditeur a tiré élégamment entre deux journées, n'en faites pas une sagaie brandie vers votre interlocuteur. Ne soumettez point le saint du jour au martyre du Bic : n'enfermez pas saint Donatien dans un sarcophage rectangulaire et maniaque, ne faites pas surfer sainte Sophie sur des vagues d'encre bleue, ne mettez pas de roulettes à saint Augustin. Et n'ajoutez pas partout des invocations à sainte Simone avec des ex-voto en forme de coeur.\nSi quelqu'un prétend vous faire raturer quelque chose, soyez intraitable : Vous voir dans un quart d'heure, président? Navré, j'ai déjà inscrit sur cette ligne une réunion de service. Ce n'est pas qu'elle ait une importance stratégique, mais je tiens énormément à la bonne tenue de mon agenda. Pour rester propre et net, ça nous mène à la fin de la semaine prochaine. OK pour vous? Vous verrez que cette force d'âme appliquée à de petites choses aura les plus heureuses réper- cussions sur votre carrière de manager.\nMaintenant, essayons d'analyser ensemble le malaise qui vous envahit quand vous relisez votre agenda. Est-ce que ces notations égrenées au fil des jours ne donneraient pas de votre activité une image quelque peu répétitive ( 9 heures, réunion. 10 heures, réunion...\n), prosaïque ( ... avec Moulinard, pour plan économies... ), voire négative ( ... suite mauvais résultats )? Votre problème, en fait, c'est que vous n'avez pas suivi les règles du bon usage tel qu'il est défini dans les publicités des agendas eux-mêmes. Regardez-les bien, vous verrez qu'un agenda est conçu pour enregistrer les actes exceptionnels d'une existence qui touche au sublime : Lundi, Concorde retour New York. Mardi, conseil d'administration Antoine. Mercredi, déjeuner japonais Lucas-Véfour. Jeudi, anniversaire Julie, dîner Grand-Carton. Vendredi, appeler François M., golf week-end. Etes-vous sûr que toutes vos semaines ressemblent à cela?\nLa solution consiste, d'une part, à ne retenir de vos activités que les plus nobles; d'autre part, à coder les autres. Codez, vous dis-je, rebaptisez tout : les gens, les lieux, les activités. Donnez à la proche banlieue des noms exotiques, appelez vos simples réunions conseils d'administration. Jeudi, saut Los Angeles couvrira un déplacement à Issy-les- Moulineaux. Une réunion de routine sur les abus de photocopie? Conseil d'ad-ministration Xenon-Carox. Un gratin de nouilles à la cantine? Déj. Tour d'ivoire, tête-à-tête Simone C. Le plan d'économies avec Moulinard? Voir ce cher Edouard, parcours dix-huit trous.\nCette discipline dans la tenue de votre agenda exaltera votre moral, médusera votre entourage et découragera l'espionnage industriel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-bon-usage-de-votre-agenda_1427651.html"}, {"title": "UNE MONNAIE SANS ETAT", "text": "La réforme des statuts de la Banque de France afin de rendre celle-ci indépendante du gouvernement n'a pas fini d'alimenter la controverse.\nLe jour même de la présentation du texte au Conseil des ministres, le chef de l'Etat s'est interrogé sur sa conformité avec la Constitution. Non pas que le président de la République soit hostile à une banque centrale indépendante - il sait que ce ne serait pas cohérent avec le traité de Maastricht et avec son projet de monnaie unique. Les Allemands n'échangeront jamais l'écu contre la remise en cause de l'indépendance de la banque centrale. Mais François Mitterrand voudrait être sûr que la droite au pouvoir donne cette indépendance à la Banque de France précisément pour réaliser la monnaie unique. Il soupçonne la nouvelle majorité de vouloir la banque indépendante (c'est-à-dire pouvant éventuellement gêner la gauche si elle revient aux affaires) sans la monnaie unique.\nEn vérité, personne n'est à l'aise dans ce débat. La gauche ne veut pas que l'Etat se prive du pouvoir monétaire, mais elle veut faire l'Europe. La droite (tout au moins une partie) répugne à transférer à une autorité européenne - qu'elle soit technocratique ou politique - l'un des attributs les plus symboliques de la souveraineté nationale, mais elle refuse que la gauche interventionniste manipule la monnaie. Remords et confusions. Toute sa tradition culturelle porte un Français à penser qu'il n'y a pas d'Etat sans monnaie, ni de monnaie sans Etat. Dans des pays aux structures fédéralistes comme les Etats-Unis et l'Allemagne - les seuls où les banques centrales sont réellement indépendantes -, on conçoit beaucoup plus aisément cette répartition des pouvoirs. Au point que c'est l'attachement même de l'opinion à ce principe qui fonde et légitime l'indépendance de la banque centrale, beaucoup plus que son statut juridique.\nIl est tout à fait intéressant de rapprocher ce débat d'un autre événement singulier : l'Italie, en pleine débâcle politique, confie la direction de son gouvernement... au patron de la banque centrale.\nAssistons-nous à un processus inédit par le- quel un certain désinvestissement politique conduit, dans un premier temps, à séparer la gestion de la monnaie et la politique, créant ainsi une race de sages technocrates , lesquels, dans un second temps, sont priés d'investir leur prestige dans le gouvernement pour réhabiliter l'Etat?\nLes sociétés libérales ont ceci de commun avec les sociétés communistes qu'elles rêvent de substituer l'administration des choses au gouvernement des hommes . Dans les deux cas, l'Etat est perçu comme une transition - divisé en multiples pouvoirs chez les libéraux, durci pour franchir l'étape de la dictature du prolétariat chez les communistes. Mais la vie collective évoluerait vers une terre promise sur laquelle l'homme, enfin libre de concourir à l'intérêt général par l'addition des intérêts particuliers (thèse libérale), ou réconcilié avec lui-même, sans exploitation ni division (thèse marxiste), s'épanouirait dans son humanité et n'aurait pas besoin d'en appeler aux contraintes et aux artifices d'un Etat.\nConfrontées aux réalités historiques, ces thèses ont toujours échoué jusqu'à présent. L'Etat retrouve sans cesse sa raison d'être : réguler les rapports entre les hommes par l'institutionnalisation des conflits et par la substitution du monopole de la violence publique à la multiplication des violences privées. L'exemple de l'ex-Yougoslavie, après celui du Liban - pour ne pas parler des pays africains -, nous montre où conduit la société sans Etat. A la jungle.\nL'indépendance des banques centrales caractérise probablement une phase de l'histoire des relations entre la société et l'Etat. Elle n'a pas les promesses de l'éternité. Elle représente un stade de la vie sociale dans lequel la politique est quelque peu déconsidérée, et l'économie (dont la monnaie est le sang) survalorisée. Cet équilibre est appelé à changer. Nul ne sait quand, ni dans quelles conditions.\nMais ne faisons pas un dogme d'une pra- tique, si nous ne voulons pas souffrir, un jour, d'une abjuration.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-monnaie-sans-etat_1452046.html"}, {"title": "Reperes economie", "text": "Les victimes du Gatt Après avoir longtemps récriminé, la France pourrait enfin accepter le compromis de Blair House , qui avait clos les négociations américano-européennes sur le volet agricole du Gatt au mois de novembre 1992. Les agriculteurs français, qui produisent 35 % des oléagineux européens, devront donc réduire les surfaces plantées en colza et en tournesol. Ils obtiendront en contrepartie des primes à la jachère, dont le montant reste à négocier avec Bruxelles.\nLa Poste dans le collimateur Infatigable pourfendeur de monopoles, la Direction générale de la concurrence de Bruxelles va s'attaquer aux services postaux européens dans les prochaines semaines. Il s'agirait d'ouvrir plus à la concurrence les services d'envois accélérés, et peut-être de déréglementer les expéditions de messages publicitaires - ce qui déplairait fortement à l'administration de La Poste, car elle en tire des revenus importants.\nTensions en Corée du Nord Y aurait-il quelque chose de pourri au royaume rouge du Grand Leader Kim Il-sung? La Corée du Nord et son régime stalinien semblent en difficulté : des émeutes auraient éclaté dans la capitale. Les satellites y ont repéré des mouvements de troupes. En plus, la tension monte avec les Américains, car le vieux maréchal Kim refuse de laisser visiter ses installations nucléaires, jugées suspectes par les experts internationaux.\nLe double langage de la Buba Qui faut-il croire? Dans une conférence prononcée à Bâle, le vice-président de la Bundesbank, Hans Titmeyer, a émis de sérieux doutes sur le calendrier de l'union monétaire européenne. Tout récemment, lors d'un dîner organisé par l'Ifri (Institut français des relations internationales), le président de la Buba, Helmut Schlesinger, affirmait qu'il fallait s'en tenir au calendrier de Maastricht . C'était, il est vrai, pour exprimer son opposition à toute initiative monétaire franco-allemande. Pour la Buba, Maastricht sert alternativement de repoussoir et de bouclier...\nBanana split Alors que les producteurs antillais luttent pied à pied tant contre les productions ACP (Afrique, Caraïbes, Pacifique) que contre les bananes dites dollars (latino-américaines), le plus gros planteur martiniquais, Fabre-Domergue, se vend à la multinationale américaine Chiquita, à qui il a cédé 33 % de sa filiale Sobaca. L'accord serait motivé, entre autres, par une exaspération croissante devant l'impossibilité de négocier les prix avec le transporteur obligé des Français, la CGM : Avec l'américain, nous économisons 300 francs par tonne de fret , assure Marcel Fabre.\nEurope : moins de grèves Les conflits sociaux ont diminué en Europe durant les dix dernières années. D'après Eurostat, le nombre de jours perdus pour 1 000 travailleurs est tombé en moyenne de 380 en 1982 à 239 en 1988, 151 en 1990 et 103 en 1991. En revanche, le nombre de salariés impliqués dans les grèves augmente : 6,3 millions en 1991 contre 4,7 millions en 1990. Explication de ce paradoxe : les conflits sont plus courts et se limitent en général aux périodes de négociations collectives.\nAsie : toujours plus La forte augmentation de son trafic en 1992 (+ 16 %) a propulsé le port de Singapour à la première place mondiale, longtemps détenue par Rotterdam. Une performance spectaculaire puisque, en 1990, le port hollandais (288 000 tonnes) devançait largement son concurrent du Sud-Est asiatique (188 000 tonnes). Mais déjà, à l'époque, en plaçant huit ports parmi les dix premiers mondiaux, l'Asie affichait une domination écrasante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-economie_1450800.html"}, {"title": "Reves et realites des francais", "text": "En trente ans, la société française s'est métamorphosée. Grâce à la dernière livraison des Données sociales de l'Insee, il est possible de prendre une mesure plus exacte de ces transformations. Le découpage choisi par Pierre-Alain Audirac, responsable de cette remarquable synthèse, met particulièrement en valeur quelques-unes des grandes tendances de fond qui vont structurer notre pays en cette fin de siècle brouillonne.\nLes bouleversements les plus spectaculaires des dernières années sont peut-être ceux qui ont affecté la cellule familiale. Moteur de beaucoup de ces changements, le travail féminin hors du foyer s'est accru de 36 % entre 1968 et 1990, alors que dans le même temps le nombre des hommes actifs occupés diminuait de 2 %. Les trois quarts des femmes de 25 à 54 ans ont un travail hors domicile. C'est sans doute le principal levier des pressions formidables qui s'exercent sur le modèle familial : recul progressif de l'âge de la maternité, avec pour conséquence une natalité affaiblie depuis une quinzaine d'années, explosion des couples non mariés, multiplication des divorces et importance croissante du nombre des enfants séparés d'un de leurs parents.\nDeuxième ligne de force : le vieillissement de la population, souligné par l'allongement continu de l'espérance de vie. Les Français des années 90 vivent en moyenne deux fois plus longtemps que leurs aïeux nés sous le second Empire. Entre 1990 et 2050, l'effectif des plus de 60 ans va doubler, les plus de 75 ans tripleront, quand les plus de 85 ans quintupleront. D'ores et déjà, le troisième âge n'est plus le dernier de la vie : le problème du quatrième âge sera le vrai défi des politiques de la vieillesse dans les prochaines années. En revanche, les jeunes vieux connaissent une situation inédite par rapport aux générations qui les ont précédés : leur niveau de vie a connu la plus forte augmentation - au point de dépasser celui de leurs enfants en activité -, certains d'entre eux ont encore leurs parents en arrivant à la retraite, et ils s'affirment comme des consommateurs d'un genre nouveau. Enfin, après le passage du relais des indépendants et paysans à la France salariale, durant les années 60, c'est à l'intérieur de cette dernière que se produit à présent la mutation la plus importante, avec la montée des cadres et des employés au détriment de la classe ouvrière. De 1982 à 1990, le nombre des ouvriers a baissé de 500 000 et celui des cadres s'est accru de 700 000.\nQuels effets cette révolution cachée a-t-elle eus sur nos manières de consommer et sur la façon dont, par la communication, nous nous regardons vivre? C'est la question à laquelle tente de répondre Pascale Weil, responsable des recherches chez Publicis, en esquissant une petite histoire contemporaine de nos imaginaires. Elle distingue trois époques correspondant à trois logiques dominantes de la société de consommation. Dans les années 60 et 70, tout est vécu sur le mode oppositionnel : gauche contre droite, syndicats contre patrons, féministes contre hommes... On vivait avec un imaginaire nourri de deus ex machina, de principes et de systématismes. Période charnière, les années 1975-1985 reçoivent de plein fouet les phénomènes de déstructuration évoqués dans l'étude de l'Insee : l'identité de classe se dilue, la famille éclate, les rôles féminin et masculin se confondent, les styles de vie se mélangent... Les référents basculent au profit d'un imaginaire de la confusion , du tout est dans tout , de la consommation pour la consommation.\nSelon l'auteur, nous sommes entrés depuis le milieu des années 80 dans une nouvelle ère où ce sont les logiques d'alliance et de négociation qui l'emportent. L'homme d'aujourd'hui serait un individu holistique privilégiant l'interactivité, les associations, alliant le sensoriel et l'intelligent, le plaisir et la rationalité pour être à la hauteur de cette société complexe, connectée, interdépendante et confortable . Architecture, management, alimentation, politique, technologie, et bien sûr publicité, Pascale Weil traque cette nouvelle logique dans tous les domaines. Sa démonstration, plaisante et rigoureuse, est un bon échantillon de l'imaginaire d'alliance qu'elle décrit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reves-et-realites-des-francais_1450773.html"}, {"title": "QUART DE SIECLE", "text": "Il y a vingt-cinq ans, la jeunesse se révoltait. Voilà douze ans, la France basculait à gauche. Aujourd'hui, la jeunesse est au chômage et la France revient à droite. Etrange bilan d'un quart de siècle qui a voulu changer la vie, l'homme, l'économie, la société.\nQue subsiste-t-il des deux secousses intérieures qui ont remué le corps social français? De 1968, il reste une nostalgie chez les quinquagénaires qui ont été acteurs ou - pour la plupart - spectateurs indulgents de ces événements. Mais, pour l'ensemble de la collectivité, ce qui demeure, c'est le spectacle d'un pouvoir fort (le gaullisme) qui s'écroule en quelques heures sous la seule poussée d'étudiants chahuteurs; c'est-à-dire l'extrême fragilité d'une société moderne, complexe, vulnérable non pas malgré ses techniques sophistiquées, mais à cause d'elles. 1968 reste comme un laboratoire où l'on a expérimenté un scénario de destruction d'une société avancée , à savoir plus riche que puissante, plus individualiste qu'homogène.\nFrançois Mitterrand aurait dit que ces événements, par les craintes qu'ils ont engendrées dans la population, ont reculé de plus d'une décennie l'arrivée de la gauche au pouvoir. C'est probable. Ils ont précipité le départ du général de Gaulle - en réalité, ce que les Français ne lui ont pas pardonné, c'est de n'avoir pas su leur épargner cette frousse et d'avoir fui à Baden-Baden. Mais ce congédiement d'une gloire nationale n'impliquait nullement l'appel à des forces révolutionnaires , tout au contraire. De Gaulle remercié, les Français ont eu à choisir entre Pompidou et Poher...\nD'ailleurs, le parfum de Mai 68 était moins révolutionnaire que libertaire. Moins le réveil du socialisme que l'expression de l'individualisme. Une sorte de libéralisme de gauche. A sa façon, il a contribué à l'arrivée en force des idées libérales dans une société française qui, jusque-là, ne les avait jamais accueillies avec une grande ferveur. La France chante la liberté plus qu'elle ne pratique le libéralisme. Elle n'a renoué avec celui-ci - il fut beaucoup plus précoce dans les pays anglo-saxons - que par le détour de l'individualisme.\nIl a fallu que la crise économique des années 70 engendre une autre forme d'inquiétude pour que les Français oublient la peur de 1968 et fassent appel à la gauche. La prise de la Sorbonne avait été le sous-produit de la société de consommation, c'est-à-dire de la prospérité. L'arrivée de la gauche au pouvoir devait être le contrecoup du chômage. Finalement, c'est parce qu'ils n'ont pas su créer des emplois - après avoir proclamé qu'ils étaient seuls capables de le faire - que les socialistes ont été congédiés à leur tour. On leur reproche moins leur échec que leur prétention. La mort de Pierre Bérégovoy recouvre de l'ombre d'une tragédie ce bilan désabusé. Le quart de siècle né dans un amphi de Nanterre s'achève sous les voûtes de la cathédrale de Nevers.\nLa France en sort-elle guérie de ses rêves révolutionnaires?\nPeut-être. Mais c'est aussi parce qu'elle se trompe de révolution.\nLa société industrielle est révolutionnaire par nature en ce sens qu'elle bouscule tous les jours, et partout, ses propres structures, les modes de production et de consommation. Heidegger écrit qu'elle exténue la nature ; ne s'exténue- t-elle pas davantage encore elle-même? Elle est soumise à des tensions continues, alors que les révolutions d'autrefois - certes plus brutales, plus sanglantes - n'étaient que des traumatismes brefs et localisés. Le problème n'est plus de faire la révolution mais de la gérer, car elle est devenue permanente.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quart-de-siecle_1448273.html"}, {"title": "Pragmatique", "text": "Stratégie industrielle par Jean-Claude Tarondeau Pour Akio Morita, le président de Sony, il n'y a pas de doute : la stratégie industrielle est toujours le nerf de la guerre.\nJean-Claude Tarondeau, professeur à l'université de Paris X-Nanterre, qui parraine un DEA en stratégie d'entreprise, consacre un ouvrage au sujet. Il y décrit les grandes mutations de l'ère postindustrielle.\nL'entreprise a changé de contenu et de nature. Jean-Claude Tarondeau passe en revue les différentes phases de cette métamorphose, depuis la conception des produits jusqu'à celle des processus industriels.\nEn s'appuyant sur des cas prati-ques, notamment ceux d'IBM et de Toyota.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pragmatique_1446986.html"}, {"title": "Pampers peaudouce la guerre des changes", "text": "Avis aux mamans expertes et aux papas maladroits : l'impitoyable guerre des couches-culottes qui ravage l'Europe tourne à l'avantage des Pampers de Procter & Gamble. Et ce malgré l'intervention des autorités de Bruxelles, qui ont vainement tenté de bloquer l'offensive de la multinationale américaine sur son challenger Peaudouce, filiale française du suédois Molnlycke. Convaincu d'avoir créé une position dominante en Europe, condamné par la Commission à modifier sa stratégie et à rompre ses alliances, Procter & Gamble continue en effet d'accroître inexorablement sa part d'un marché évalué, dans la CEE, à près de 25 milliards de francs au total.\nEtrange paradoxe, qui mérite un bref retour en arrière.\nTout commence le 14 septembre 1990. Ce jour-là, un coup de tonnerre fait trembler le siège flambant neuf de Peaudouce, dans la banlieue lilloise : Procter & Gamble annonce qu'il a soufflé au français le rachat de Finaf, entreprise italienne très active sur les marchés de l'hygiène pour bébé et de l'hygiène féminine en Europe du Sud et en Grande-Bretagne. Violemment attaqué par l'américain sur ses positions traditionnelles, en France notamment, Peaudouce guignait cette société familiale qui lui aurait offert un ticket d'entrée en Italie, en Espagne et au Portugal. Seulement voilà, la famille propriétaire, qui était pressée de vendre pour régler un problème de succession, s'est laissé convaincre par le plus offrant.\nPour P&G, en revanche, c'est la fête. Avec une part de marché globale qui approche 60 % et culmine à 90 % en Italie (en additionnant son marché propre et celui de Finaf), le géant de Cincinnati règne sur l'Europe des couches-culottes et peut espérer faire tranquillement remonter les prix. Ceux-ci ont en effet chuté de 10 % depuis 1986 sous l'effet de la concurrence, alors que le produit n'a jamais cessé de s'améliorer, devenant une petite merveille de technologie : microcapteurs, barrières antifuites, bandes confort...\nProcter a joué son coup astucieusement, car l'acquisition de Finaf est annoncée très exactement sept jours avant l'entrée en vigueur d'un règlement communautaire sur les concentrations, interdisant toute opération potentiellement préjudiciable au consommateur. Le seul texte alors en application est le traité de Rome, qui incrimine le renforcement et l'abus de position dominante, mais pas la création d'une telle position... La distinction semble subtile (elle a été supprimée par la suite), mais les avocats de P&G savent en jouer, et la Commission est embarrassée : comment coincer un deal à la fois suspect et inattaquable?\nC'est Peaudouce qui va tirer d'affaire la Direction générale de la concurrence (DG 4) en déposant une plainte contre Procter & Gamble.\nLe 27 novembre 1990, l'accord est suspendu, et une enquête est ouverte. Après avoir été soumise à un lobbying intense des deux parties en présence, la Commission tranche, le 18 octobre 1991, en autorisant la fusion P&G-Finaf. Toutefois, elle prend soin de nettoyer l'accord des clauses léonines qui y figurent : interdiction est faite à Procter de nommer ses propres dirigeants aux commandes des filiales communes; les ententes sur les marchés tiers sont éliminées; le marché anglais est exclu du champ de l'association. Débarrassé de ces scories, l'accord ne menace pas la concurrence, affirme la Commission, car la nouvelle entité ne possède que 47 % environ du marché d'Europe occidentale...\nde faux chiffres. Confirmée au mois de janvier 1992, la décision suscite pourtant une avalanche de réactions hostiles : Etats membres, associations de consommateurs et, bien sûr, industriels - au premier rang desquels Peaudouce -, tout le monde s'insurge. Tant et si bien que la DG 4, pour une fois perplexe, retourne à son dossier et découvre que Procter, comme il en a l'habitude, a minoré ses parts de marché. Impécunieuse, la Direction de la concurrence n'avait pas pu se procurer les coûteuses études de marché réalisées par les cabinets indépendants, études qui l'eussent éclairée... Mais elle recourt cette fois-ci à un stratagème pour récupérer des chiffres récents, et établit que le tandem P&G-Finaf contrôle en réalité près de 60 % du marché.\nFait exceptionnel, la DG 4 revient alors sur sa décision, et interdit, en avril 1992, la fusion des branches couches . Seules sont autorisées la fusion des activités hygiène féminine et celle des secteurs protection sanitaire pour adultes . Finaf doit donc soit reprendre ses couches-culottes, soit les vendre à l'issue d'un délai imparti par la Commission.\nA ce moment-là, on a cru avoir gagné; et pourtant, on s'est fait berner , affirme aujourd'hui Didier Lefèvre, directeur général de Peaudouce. De fait, le temps travaille pour P&G, dont personne ne sait au juste ce qu'il concocte avec Finaf. La revente des couches n'est toujours pas conclue (le délai n'a probablement pas encore expiré), car les acheteurs éventuels butent sur un problème auquel la Commission n'avait pas pensé : la marque des couches à céder, Lines, est aussi celle des protections féminines de Finaf, qui, elles, resteront dans la joint-venture créée avec P&G. Quel serait l'intérêt, pour un tiers, de n'acheter que des usines, alors que marque commerciale et réseau de distribution seraient conservés par P&G-Finaf pour les autres produits? Comment ne pas soupçonner Procter, toujours associé à l'italien, de peser sur les tractations afin d'exclure un acheteur qui serait dangereux pour lui? La Commission a pris une décision abstraite, inapplicable, regrette Didier Lefèvre. Elle ne sait pas comment fonctionne un marché de grande consommation. Ce à quoi la DG 4 rétorque : On a changé d'avis en faveur des dirigeants de Peaudouce, on leur donne une opportunité fantastique pour attaquer de nouveaux marchés. Que veulent-ils de plus? Ils feraient mieux de se battre sur le terrain, plutôt que de se plaindre!\nLe terrain, c'est Procter qui l'occupe. Finaf étant condamné à vendre une affaire invendable dans des conditions impossibles, l'américain pousse ses pions pendant ce temps-là, sous ses propres couleurs. Il a en effet sensiblement augmenté ses parts de marché en Italie et en Grande-Bretagne l'année dernière. Morale de l'histoire, donnée par l'un des avocats de Peaudouce : Procter n'aura pas Finaf, mais il n'en a plus besoin. Même mouillé, il est au sec, même perdant, il a gagné. La faute à la Commission? Faux, confie l'un des (rares) experts du secteur. Commission ou pas, Procter a une telle puissance de feu que, une fois en place, il peut mettre la distribution à genoux. Un rayonnage de couches-culottes sans Pampers, c'est comme un linéaire de boissons sans Coca-Cola.\nPeaudouce, après avoir perdu la guerre de l'Europe du Nord, semble donc en passe de perdre celle du Sud. Reste encore l'Est, contrée de la dernière chance. Présents en Hongrie depuis plusieurs années, les deux groupes se sont installés en Pologne en même temps, Peaudouce ayant racheté récemment Viscan, un industriel de Wroclaw, tandis que Procter annonçait le mois dernier un investissement de 50 millions de dollars à Varsovie. Comme d'habitude, les hommes de Procter ont sorti l'artillerie lourde : avant que leur produit soit disponible dans les magasins, les vertus absorbantes de Pampers étaient assenées sur les écrans de télévision par un Herr Doktor infatigable. Et, dans ces pays-là, il n'y aura même pas de Commission européenne pour venir leur mordre les mollets.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pampers-peaudouce-la-guerre-des-changes_1444360.html"}, {"title": "On peut eviter d accroitre les charges sociales en gerant mieux la securite sociale", "text": "Je ne serai pas le ministre des comptes , avait dit imprudemment Nicole Questiaux à son arrivée au ministère de la Solidarité. Pierre Bérégovoy lui succède, avec mission de compter. Il embauche même un surdoué des mathématiques, Jean-Charles Naouri, comme directeur d'un cabinet où brillent deux autres matheux de haut vol, Marie-Laurence Pitois, polytechnicienne auteur d'une thèse remarquée sur le destin des étoiles, et Claude Rubinowicz, camarade de Naouri à Normale sup, un maniaque du chiffre juste. Cette équipe va permettre à son ministre de transformer en deux ans le trou de la Sécu en un petit trésor de 16 milliards de francs - l'excédent affiché par le régime général quand Pierre Bérégovoy part au ministère des Finances. La stratégie mise en oeuvre répond à une contrainte : à Figeac, François Mitterrand a publiquement déclaré que la priorité allait désormais à la stabilisation des prélèvements obligatoires. La Sécu doit donc s'équilibrer par le contrôle des coûts et des dépenses plus que par l'accroissement des recettes.\nCôté dépenses, c'est la santé qui excite le plus l'imagination des sociogestionnaires choyés par Pierre Bérégovoy. Le plan d'économies présenté en novembre 1983 est l'un des plus audacieux jamais sortis du ministère des Affaires sociales. Il comporte deux innovations majeures. La première s'appelle dans un premier temps le forfait hôtelier et restera sous le terme de forfait hospitalier .\nChaque personne soignée à l'hôpital devra acquitter, par jour, 20 francs non remboursables au titre des frais d'hôtellerie. Tollé à gauche, tollé parmi les syndicats! Mais l'instrument s'est révélé si commode qu'Edouard Balladur et Simone Veil se préparent à le réactiver. La seconde nouveauté marque une étape historique dans la politique hospitalière française : c'est la généralisation de la dotation globale (plus connue sous le nom de budget global) aux hôpitaux. Chaque année, l'Etat va fixer un taux d'augmentation de l'enveloppe des dépenses hospitalières dans laquelle les établissements devront se tenir. Un rationnement de l'offre qui choque le corps médical.\nEn matière de coûts, c'est la subtilité qui l'emporte. Claude Rubinowicz, avec Benjamin Ifergan, brillant financier dépêché par Jean-Charles Naouri à la tête de l'Acoss, l'agence de trésorerie de la Sécurité sociale, révolutionne la gestion des énormes flux financiers qui circulent dans la mégamachine sociale. Pierre Bérégovoy introduit, sous leur influence, des mesures très techniques, souvent dénoncées comme autant de manipulations : modification des règles d'indexation des prestations, des dates de versement des cotisations, placements financiers des excédents de trésorerie... Claude Rubinowicz oblige la Caisse des dépôts, d'où il vient, à mieux rémunérer les sommes que l'Acoss lui confie lorsque sa trésorerie est excédentaire. Les banques n'ont pas à faire des bénéfices à partir d'une gestion laxiste de l'Etat , explique le ministre. Les produits financiers de l'Acoss passent ainsi de 600 millions en 1983 à 2,4 milliards en 1984.\nFort de ces exploits, Pierre Bérégovoy acquiert une crédibilité suffisante pour s'opposer avec succès à la demande de Jacques Delors, alors ministre de l'Economie, de créer une contribution sociale de 2 %, proportionnelle à tous les revenus, afin de financer la protection sociale. Six ans plus tard, il n'a pas changé d'avis. A Bercy, il sera le plus farouche opposant à la CSG de Michel Rocard. Ironie du sort, son suicide coïncide presque avec la date où Edouard Balladur a arbitré en faveur d'un relèvement de 1,1 à 2,4 % de cette CSG.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-peut-eviter-d-accroitre-les-charges-sociales-en-gerant-mieux-la-securite-sociale_1444353.html"}, {"title": "On doit savoir revenir sur certains acquis sociaux pour les sauver", "text": "C'est à la veille de la grande migration estivale des Français, le 29 juillet 1982, que Pierre Bérégovoy devient ministre des Affaires sociales et de la Solidarité nationale dans le gouvernement de Pierre Mauroy. Comme ce sera souvent le cas pour ses nominations ultérieures, il arrive à ce poste dans une atmosphère de sauve-qui-peut . Sous la pression de Matignon, François Mitterrand se résout, à l'occasion d'un remaniement technique le plus discret possible, à remplacer Nicole Questiaux, jugée trop extrémiste (elle est membre du Ceres, la gauche du PS), trop dépensière et trop gaffeuse. Pierre Bérégovoy abandonne avec une joie non dissimulée l'habit couleur de muraille du secrétaire général de l'Elysée, heureux d'être enfin ministre malgré la difficulté de la tâche qui l'attend.\nPierre Mauroy vient de s'engager auprès d'Yvon Gattaz, le président du CNPF, à ne pas alourdir pendant dix-huit mois les charges pesant sur les entreprises. Or, l'Unedic a besoin d'une trentaine de milliards avant la fin de l'année pour faire face à la montée des chômeurs indemni- sés, et la Sécurité sociale prend l'eau de toutes parts. Sept mois après avoir donné sa parole au patron des patrons , l'Etat est obligé de la reprendre : le 1er novembre, les cotisations salariales et patronales à l'Unedic sont relevées unilatéralement par un décret du gouvernement. Furieux, le CNPF dénonce la convention qui régit l'assurance-chômage. Le plus grand désarroi règne au sein du gouvernement : Je ne veux pas provoquer une révolution , s'insurge Jean Le Garrec, ministre délégué chargé de l'Emploi, à l'idée de tailler dans les indemnités versées aux chômeurs.\nLe dossier sera instruit, sans états d'âme apparents, par Pierre Bérégovoy, avec l'aide d'une jeune technocrate recrutée en officieuse dans son cabinet : Frédérique Bredin, futur ministre de la Jeunesse et des Sports du gouvernement Bérégovoy d'avril 1992...\nLe 24 novembre, le ministre de la Solidarité accepte de donner son nom au redoutable décret coupe-droits qui va supprimer l'accès à toute indemnité de chômage pour quelque 300 000 personnes en 1983.\nC'était cela ou le naufrage de l'Unedic , plaidera Pierre Bérégovoy.\nDès les premiers jours de janvier, en plein hiver, 100 000 chômeurs basculent dans la catégorie des fin de droits . Au-delà des chômeurs eux-mêmes, c'est l'installation dans la pauvreté de dizaines de milliers de familles supplémentaires qui se profile , accusent deux hauts fonctionnaires socialistes, qui ont bravé le devoir de réserve en signant XXX un article indigné dans la revue Droit social (il s'agissait de Jean-François Colin, aujourd'hui directeur de l'ANPE, et de Wenceslas Baudrillart, qui deviendra conseiller social d'Edith Cresson à Matignon). Toute la presse s'empare du thème des nouveaux pauvres .\nMais un tabou a été levé. Désormais, plus aucun plan de renflouement financier de l'assurance-chômage ne se fera sans un volet d'économies sur les prestations. Le décret Bérégovoy repose sur un principe que son initiateur a continué de défendre durant toute sa carrière ministérielle : il faut distinguer plus clairement, dans la protection sociale, ce qui ressortit à l'assurance et ce qui s'apparente à de l'assistance. Rendre la durée d'indemnisation du chômeur proportionnelle à celle de sa cotisation. Une logique qu'Edouard Balladur, dix ans plus tard, s'apprête à remettre en vigueur dans le domaine des retraites.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-doit-savoir-revenir-sur-certains-acquis-sociaux-pour-les-sauver_1443014.html"}, {"title": "L ispa institut superieur de plasturgie d alencon", "text": "LE CRENEAU. L'industrie de la plasturgie - néologisme pour transformation des matières plastiques - manquait de diplômés : 230 pour 100 000 salariés en 1981, du titulaire de BEP à l'ingénieur.\nAudit des formations existantes, étude des besoins, la Fédération de la plasturgie a tout étudié pour bâtir des filières réalistes. Dans le cadre de ce programme, elle a créé en 1985 l'Ispa (Institut supérieur de plasturgie d'Alençon), avec la chambre de commerce et d'industrie locale. Jusqu'à présent, cette école formait des techniciens supérieurs en deux ans. Passée devant la commission des titres en février, elle délivrera désormais le diplôme d'ingénieur de production (bac + 5).\nUn autre titre d'ingénieur plasturgiste est octroyé par le pôle européen d'Oyonnax, capitale de la Plastic Valley . Des formations spécifiques sont parfois intégrées dans le programme de certaines écoles (Mines de Douai, Hauts Polymères de Strasbourg, Esiec de Reims, UTC de Compiègne, Insa de Villeurbanne, Enise de Saint-Etienne). Mais il n'y a pas saturation dans cette profession qui continue à embaucher.\nL'ADMISSION. Une sélection sur dossier et un entretien au caractère décisif. La promotion idéale comporterait 30 % de titulaires d'un Deug scientifique, 30 % de DUT techniques et 30 % de math spé. Le solde est réservé à des élèves issus d'autres filières.\nLa première promotion (début de scolarité à la rentrée 1993) comptera trente élèves; d'ici cinq ans, ce nombre passera à soixante-dix.\nLE CURSUS. En complément d'un cycle classique (sciences, gestion, langues), le concept école-entreprise est ici appliqué à la lettre.\nTrois an- nées de formation dont trente-quatre semaines en entreprise. L'Ispa dispose d'un équipement de production qui ferait le bonheur de certaines PMI, notamment en raison de la diversité des techniques de production, de la présence d'un laboratoire d'analyses et d'essais, de systèmes de conception assistée par ordinateur.\nOriginalité de la formation : les salles de cours sont en accès libre vingt-quatre heures sur vingt-quatre, à l'exception des ateliers de production, qui, pour raison de sécurité, supposent la présence d'un formateur.\nLe montant annuel de la scolarité est de 10 000 francs.\nA SAVOIR. L'Ispa veut former des ingénieurs de production, donc des hommes de terrain, avec tout ce que cela suppose : goût du commandement, travail en équipe, et... pas de réaction allergique au cambouis des machines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ispa-institut-superieur-de-plasturgie-d-alencon_1440419.html"}, {"title": "Le mois ou la gauche a choisi la rigueur", "text": "Du 21 mai 1981 à avril 1991, Jacques Attali, conseiller spécial du président de la République, a occupé à l'Elysée le bureau voisin de celui de François Mitterrand. Il a été, écrit-il, l'intellectuel dont le Prince se méfie assez pour le tenir en lisière, mais en qui il a assez confiance pour en faire le témoin de toutes ses rencontres, le filtre de tous ses documents, pour lui confier maintes missions et l'accepter comme son confident quotidien . Et il a tenu, jour après jour, la chronique de ces dix années au coeur du pouvoir suprême. Le livre qu'il en a tiré (Verbatim, tome 1, 1981-1986, Fayard) conserve la forme d'un journal : sur près de mille pages, un récit nerveux, scintillant, kaléidoscopique, où alternent sans transition les rencontres décisives du chef de l'Etat avec les puissants de la planète, ses calculs et ses hésitations au moment des grands choix, ses (rares) moments d'abandon, et, autour de lui, le ballet des ambitions.\nUn épisode crucial de ce premier septennat : la décision, en mars 1983, de maintenir le franc dans le système monétaire européen - consécration du virage du pouvoir socialiste vers la politique de rigueur et de désinflation. Au début du mois, François Mitterrand, sous l'influence des visiteurs du soir (Jean Riboud, Laurent Fabius, Pierre Bérégovoy...), est décidé à quitter le SME et à laisser flotter le franc. Quelques jours plus tard, il a changé d'avis. Les étapes de ce revirement historique, telles que Jacques Attali les a vécues.\n(1) Dans une lettre à Jean Boissonnat, Michel Rocard précise, à la suite de la parution de ce livre et à propos de l'information selon laquelle il aurait plaidé pour la sortie du SME en 1983 : C'est totalement erroné. [...à Je défendais à fond le maintien dans le SME avec tout ce qu'il impliquait. C'était ma cohérence de militant européen de toujours. [...à Mon trajet politique serait incompréhensible si j'avais pris cette position en 1983. J'ai la faiblesse de tenir non seulement à mes convictions, mais à leur lisibilité.\nMardi 1er mars 1983 Il faut maintenant savoir à quoi s'en tenir avec le chancelier Kohl.\nRéélu, il aura, le 6 mars, tout pouvoir de décision. Peut-on compter sur une réévaluation du mark d'au moins 7 %, le 20 mars? Sinon, le SME n'aura plus de raison d'être et il faudra se préparer à en sortir. [...à Le déjeuner d'économistes autour du président, organisé pour jeter les bases d'un conseil économique, se tient en pleine tourmente monétaire. Ces experts lui donnent à la fois les avis les plus précis et les plus contradictoires. Il y a autant d'arguments en faveur de l'une que de l'autre thèse. Cela ne réussit qu'à libérer définitivement le chef de l'Etat de toute angoisse technique et à le convaincre que sa décision ne doit être que politique.\nIl a choisi de sortir du SME et de garder Pierre Mauroy comme Premier ministre. Il ne l'a encore dit à personne; mais il n'hésite plus.\n[...à Mercredi 2 mars 1983 [...à Jacques Delors fait reporter le Conseil monétaire européen prévu pour le 7 mars au 14. Mais, comme c'est la date des élections municipales, il obtient aussitôt qu'on le reporte à nouveau au lundi 21. Au moins, voilà qui est clair : tout le monde n'ignore plus que la dévaluation est pour ce week-end-là! Il adresse au président une nouvelle esquisse du programme économique associé à la dévaluation.\nLa réévaluation du Deutsche Mark par rapport au franc devrait être de 7 à 8 % [...à.\nDimanche 6 mars 1983 En France, premier tour des municipales. La gauche n'est plus majoritaire en voix dans le pays. [...à Comme prévu, Helmut Kohl gagne les législatives allemandes : 226 sièges sur 497. Il a fait campagne en citant dans chaque meeting le discours du président français au Bundestag. Il faudra le lui rappeler. [...à Lundi 7 mars 1983 La plus difficile semaine du septennat commence. A la radio, Jean Boissonnat en plante fort bien le décor : La semaine la plus longue vient de commencer pour le franc. En effet, la simultanéité de la victoire des chrétiens-démocrates en Allemagne et du très net recul de la gauche en France ne peut qu'accroître la tension entre le franc et le mark au sein du système monétaire européen. Tension qui nous a déjà coûté plusieurs milliards de dollars au cours des récentes semaines...\nLe président reçoit Michel Rocard, qui plaide en core en faveur du flottement (1), et Claude Cheysson, qui plaide, lui, pour le maintien dans le SME. François Mitterrand donne à tous ses visiteurs le sentiment de n'avoir encore rien décidé. Ou plutôt donne à chacun le sentiment d'avoir décidé en sens contraire de la thèse qu'il défend.\nMardi 8 mars 1983 Au petit déjeuner, Pierre Mauroy attaque violemment Edmond Maire, qu'il considère comme responsable, par sa déclaration de février sur le perron de l'Elysée, de la défaite électorale : Je me suis mis d'accord avec Jacques Delors sur un plan à présenter après la dévaluation. [ à Le président a le visage fermé.\nMercredi 9 mars 1983 Au Conseil des ministres, Pierre Mauroy constate la défaite subie aux municipales et s'en prend à ceux qui ont annoncé, à la veille des élections, un nouveau tour de vis . Rocard fouille nerveusement dans sa serviette pour y chercher un document introuvable. [...à Vendredi 11 mars 1983 Mais qui inspire donc les articles de Serge July, si ouvertement nourris des thèses des visiteurs du soir ? Bérégovoy? Riboud?\nDenizet? Servan- Schreiber? J'ai ma petite idée là-dessus.\nSamedi 12 mars 1983 [...à Dans une semaine, il faudra choisir entre dévaluation et flottement. Deux scénarios sont possibles : - soit sortir du SME lundi et annoncer mercredi un programme économique brutal, en particulier avec des clauses de sauvegarde et le dépôt à l'importation; - soit discuter lundi avec les Allemands, au plus haut niveau, en posant sur la table tout le contrat de mariage franco-allemand et en exigeant une réponse pour le lendemain 13 heures. Si la réponse est positive, c'est la dévaluation; si elle est négative, il faudra sortir du SME. Dans les deux cas, on annoncera l'ensemble du programme économique mer-credi, comme dans le premier scénario.\nLe président a clairement tranché en faveur du premier scénario.\nDimanche 13 mars 1983 Second tour des élections municipales. Soulagement : c'est moins mauvais que prévu. [...à François Mitterrand, rasséréné, [...à s'interroge à mi-voix : Mauroy et Delors ont fait leur temps, dois-je les garder? Et Mauroy veut-il partir?\nDemain, il annoncera à Mauroy qu'il le garde pour mener la politique des visiteurs du soir . Acceptera-t-il?\nLundi 14 mars 1983 A 10 heures, François Mitterrand reçoit Pierre Mauroy : A partir de demain soir au plus tard, en prévision du Conseil européen de lundi prochain, tout va s'agiter. Une décision monétaire, quelle qu'elle soit, apparaîtra comme prise sous la pression de l'événement. Il faut donc décider aujourd'hui. Proposez-moi demain un gouvernement resserré, avec une politique nouvelle fondée sur le flottement du franc.\nPierre Mauroy : Je ne sais pas faire. Je ne suis pas l'homme d'une telle politique.\nLe président est plus surpris que furieux. Il ne s'attendait pas à cela. Pour la première fois, Pierre Mauroy lui résiste.\n[...à A 15 heures, il reçoit Pierre Bérégovoy, Laurent Fabius et Jean Riboud. Il est déterminé. Il ne leur dit pas que Pierre Mauroy a refusé de conduire l'action proposée. Il sait que plusieurs des visiteurs du soir guignent sa succession à Matignon.\nA 17 heures, François Mitterrand reçoit de nouveau Pierre Mauroy, qui lui apporte une lettre de démission et confirme : Je ne sais pas faire avec le flottement. Il n'y a pas de corde de rappel. La France deviendrait un gigantesque Portugal.\nDe très mauvaise humeur, le président demande à Mauroy de réfléchir.\nMardi 15 mars 1983 [...à A 10 h 30, François Mitterrand reçoit Pierre Mauroy, qui lui explique à nouveau les dangers du flottement. Magnifique courage du Premier ministre.\nA 11 heures, François Mitterrand reçoit Fabius et Riboud.\nL'entretien dérape. Fabius est trop influent... Le président a une nouvelle idée : faire mener la politique de flottement... par Jacques Delors!\nJe cherche Delors. Il est à Matignon avec Mauroy; je les rejoins.\nDelors n'acceptera pas. Notre point de vue commun est clair : seuls, nous n'y arriverons pas. Il faut que l'un des ministres parmi les visiteurs du soir - Fabius, Defferre ou Bérégovoy - change d'avis pour que nous ayons une chance de convaincre le président. Je demande à Delors de permettre au directeur du Trésor, Michel Camdessus, de communiquer le montant réel de nos réserves de devises à Fabius et à Defferre. Quand ils le connaîtront - il n'est pas loin de zéro -, ils comprendront que le franc flottant ne peut pas tenir une parité, et que ce serait entrer dans une spirale infernale.\nDelors accepte avec réticence. Il informera Fabius. J'en préviens le président, qui approuve. [...à A 15 heures, François Mitterrand appelle Jacques Delors. Il lui propose de prendre la direction du gouvernement à condition qu'il accepte de mener une politique fondée sur la sortie du SME. Delors refuse. Le front Mauroy-Delors semble tenir.\nPlus que trois jours avant la date limite, le Conseil européen. [...à A 19 heures, le président reçoit à nouveau Jean Riboud, Laurent Fabius et Pierre Bérégovoy. Il leur fait part de son incertitude.\nIls croient leur heure venue. Le président, en fait, commence à changer d'avis. [...à Manifestation à Paris des étudiants en médecine. Ce n'est vraiment pas le moment!\nMercredi 16 mars 1983 A 8 heures, petit déjeuner entre Mauroy et Delors rue de Varenne.\nJacques Delors demande à Mauroy de rester à Matignon, quoi qu'il arrive. [...à A 9 heures, François Mitterrand reçoit Pierre Mauroy, comme tous les mercredis matin. Mauroy lui déclare accepter de rester Premier ministre, quel que soit le choix de politique économique. Il lui demande seulement de le laisser essayer, avant de décider d'un flottement, d'obtenir une forte réévaluation du Deutsche Mark : Stoltenberg vient à Paris demain voir Delors. Laissez-le négocier.\nOn verra ce que cela donne. François Mitterrand l'écoute très attentivement. Là se situe sans doute le moment de son changement : il accepte de laisser Delors négocier une dévaluation. Il décide de s'adresser aux Français le 23 mars. A cette date, de toute façon, quelque chose aura été fait. Mais quoi? [...à A son retour rue de Rivoli, vers 13 h 30, Laurent Fabius convoque le directeur du Trésor. Il découvre que les réserves de change ne permettent pas de tenir plus de quinze jours en cas de flottement.\nIl bascule en faveur du maintien dans le SME et en prévient le président.\nEst-il convaincu ou a-t-il senti que François Mitterrand, lui, a déjà basculé? Un peu plus tard dans la journée, Gaston Defferre fera de même. [...à A 15 heures, le président m'interroge : Mais si les Allemands refusent de réévaluer, faut-il accepter une dévaluation unilatérale du franc?\nBonne question. Le tournant est pris. Le président a changé d'avis.\nFormidable effort! [...à François Mitterrand rencontre Delors avant que celui-ci ne parte pour La Celle-Saint-Cloud négocier avec Stoltenberg : Il faut obtenir une réévaluation du mark de 6 points, avec une dévaluation du franc de 2 points.\nPuis il reçoit à nouveau Jean Riboud et les autres visiteurs . Se savent-ils déjà en perte de vitesse?\nSamedi 19 mars 1983 La réunion des dix ministres des Finances s'ouvre à Bruxelles. Rien n'en filtre dans la matinée. [...à Dans l'après-midi, Christian Goux revient encore à la charge, de façon très convaincante, en faveur du flottement. Le président : Décidément, toute thèse est économiquement justifiable. Il est maintenant décidé à maintenir le franc dans le SME si la dévaluation réussit. Mais il veut changer de gouvernement.\nDimanche 20 mars 1983 Stupeur : à 8 h 30, ce matin, Jacques Delors déclare à Bruxelles que des choses importantes qui vont se passer à Paris le rappellent . Il rentre. François Mitterrand enrage : Mais je ne lui ai pas demandé de rentrer! Delors se croit probablement déjà Premier ministre. Il est reçu brièvement par le président, qui le renvoie à Bruxelles.\n[...à Lundi 21 mars 1983 A l'aube, la négociation de Bruxelles se conclut : réévaluation de 5,5 % du mark, de 3,5 % du florin, de 2,5 % de la couronne, de 1,5 %\ndes francs belge et luxembourgeois, dévaluation de 2,5 % du franc français et de la lire. C'est correct. Suffisant, en tout cas, pour rester dans le SME. A présent, il nous faut partir pour le Conseil européen. [...à Dans l'avion, François Mitterrand me parle en détail des vertus de chacun des candidats possibles à Matignon. Je penche pour Jacques Delors. Michel Vauzelle plaide dans le même sens. Le président semble décidé : il proposera Matignon à Delors. [...à Mardi 22 mars 1983 François Mitterrand me confirme : Je vais choisir Delors. Il réunit Bérégovoy, Fabius, Delors et Bianco pour un bref déjeuner. On n'y parle de rien. Puis il reçoit successivement en tête à tête les trois premiers, candidats à Matignon.\nA Jacques Delors, reçu d'abord, il déclare qu'il envisage de lui proposer d'être Premier ministre . Delors accepte avec empressement.\nFrançois Mitterrand lui demande alors de prendre Fabius aux Finances.\nDelors refuse : il souhaite garder les Finances, même s'il est à Matignon. Le président, blême, ne répond rien. Delors voudrait ajouter qu'il n'en fait pas une condition sine qua non, mais se tait.\n[...à Vers 16 h 30, le président m'appelle dans son bureau : Vous vous rendez compte, Delors veut garder les Finances, avec Matignon! Je ne veux pas me mettre dans les mains d'un seul homme. Je garde Mauroy; je l'appelle pour le lui dire. Appelez Delors, dites-lui qu'il est numéro 2 du gouvernement. Il pose la main sur le combiné et ajoute en souriant : Alors, on y va? [...à Lundi 28 mars 1983 Le franc tient; les devises reviennent. [...à", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-mois-ou-la-gauche-a-choisi-la-rigueur_1439157.html"}, {"title": "LES APPRENTIS SORCIERS", "text": "Depuis que, la guerre finie, nous avons entrepris de moderniser notre économie, nous avons renou-velé notre conception des rapports entre l'économique et le social. Nous avons voulu libérer l'économique d'un mauvais social, fait de mille pesanteurs : archaïsmes, rigidités, professions fermées, privilèges, réglementations d'un autre âge, droits acquis, statuts protégés. Et nous avons compté sur les dividendes du progrès ainsi obtenus pour alimenter un bon social : développer l'enseignement, étendre le système de soins, protéger chacun des aléas de l'existence, alimenter un cercle vertueux associant une main-d'oeuvre compétente à un appareil de production efficace. Libéraux et sociaux-démocrates communient dans cette vision, inspiratrice de l'Uruguay Round et de la foi dans le Grand Marché.\nL'expérience des Trente Glorieuses a paré cette manière de voir du sceau de l'évidence : puisque, ayant commencé à libérer l'économique, nous avons déjà tant gagné, un avenir radieux nous attend si nous osons aller jusqu'au bout. Il est vrai que, dans une économie pétrie de rigidités, un peu plus de concurrence apporte plus de progrès que de plaies. Mais, à continuer dans cette voie, les choses se renversent un jour.\nAu lieu de s'encombrer de ceux dont l'activité n'est pas rentable, on les confiera au marché du travail, qui saura - vive la main invisible ! - les envoyer là où leurs talents seront le mieux utilisés. Des entreprises non compétitives prospéraient à l'abri des protections douanières; les sièges sociaux, pas encore dégraissés, regorgeaient d'individus aux activités problématiques. Heureusement, tout cela appartiendra bientôt au passé. L'économique triomphe. Que va- t-on faire de ceux que l'on voue ainsi à un nouveau destin? Pour les économistes, la réponse est aisée... mais elle est imaginaire.\nDans l'imaginaire des économistes, tout est pour le mieux dans le meilleur des mondes : les augmentations de productivité permises par la stimulation des échanges associée à une meilleure spécialisation internationale sont grosses d'une croissance plus forte, donc d'une amélioration de l'emploi, allant de pair avec une plus grande satisfaction des consommateurs. Dans le paradis des économistes, les marins bretons se reconvertissent en concepteurs de logiciels; dans la réalité, ils dévastent Rungis. Dans le paradis des économistes, les jeunes des banlieues qui n'ont plus leur place dans une industrie automobile hautement rationalisée s'empressent, contre une rétribution modeste, de laver les pare-brise de ceux qui ont réussi dans la vie; dans la réalité, ils trouvent plus expédient de prospérer dans les trafics de drogue ou de radios volées.\nCeux qui s'inquiètent d'une telle situation sont vite suspects de passéisme . C'est par le haut , leur répond-on, qu'il nous faut sortir de la crise, avec formation haut de gamme pour tous et modernisation accélérée de notre appareil productif. Que deviendront ceux qui, pas assez malins, pas assez dévoués, pas assez responsables, ne seront pas capables de suivre? Nul ne le sait.\nEncore un effort... N'a-t-on pas déjà entendu cela? Que disaient les dirigeants soviétiques des années 80, alors qu'il était clair, déjà, que le roi était nu?\nQuand l'économique n'est plus capable de réparer les vies qu'il gâche, il nous faut revenir sur la Terre. Nous ne manquons pas d'exemples. Les Japonais, maîtres en économie pratique, entretiennent des archaïsmes qui fournissent ample matière à réflexion. Allons-nous continuer, en libérant l'économique du social et le financier de l'économique, de jouer les apprentis sorciers?", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-apprentis-sorciers_1434037.html"}, {"title": "Francfort place forte de la finance", "text": "Francfort : 622 000 habitants Hesse : 5 533 000 habitants A moins de 100 km du centre : Wiesbaden, Darmstadt, MayenceSi Walt Disney était né allemand, il aurait sans doute installé l'oncle Picsou à Francfort, berceau des Rothschild : véritable coffre-fort de l'Allemagne où siège depuis 1945 la très puissante Buba (Deutsche Bundesbank), la ville abrite des dizaines de banques allemandes ou étrangères - la Deutsche Bank, repérable à ses hautes tours jumelles, la Dresdner Bank, la Hessische Bank, la Bank f|r Gemeinschaft, qui vient d'être rachetée par le Crédit lyonnais...\nA tel point que Frankfurt s'appelle aussi Bankfurt. La cité de Goethe est également le fief des grands industriels, AEG côtoyant Hoechst, Metallgesellschaft, Braun... Est-ce par réac-tion à cette image matérialiste que Francfort dispose du plus gros budget culturel du pays et attire chaque année des millions de visiteurs à ses foires - du livre, de la musique, de l'automobile? Avec 6 % du territoire et 7 % de la population totale, la Hesse réalise entre 9 et 9,5 % du PIB national.\nLES PERSONNALITES EN VUE OU CULTURE ET ARGENT VIVENT EN BONNE INTELLIGENCE Daniel Cohn-Bendit.\nAdjoint au maire SPD Andreas von Scheler, il s'occupe des questions culturelles ainsi que des problèmes liés à l'immigration. Mais l'alternance est peut-être pour demain : les élections municipales auront lieu en mars 1994.\nHans Tietmeyer. Futur gouverneur de la Buba, en remplacement d'Helmut Schlesinger, qui quitterait son poste - pour convenance personnelle et désaccord avec Bonn - d'ici à l'automne prochain.\nWilliam Forsythe. Chorégraphe d'origine américaine ayant opté pour la nationalité allemande et auteur comblé de nombreux bal- lets modernes.\nChristoph Vitali. Directeur de la Schirn-kunsthalle, l'un des grands musées de la cité pour les expositions de peinture, et qui est situé près de la mairie et de la cathédrale.\nTOUTE LA VILLE EN PARLE ALLEES ET VENUES AUTOUR D'UNE CAPITALE ECONOMIQUE La future banque centrale européenne : les édiles de la ville lui ont déjà réservé un vaste terrain. Les départs : celui des militaires américains de l'Otan, qui quittent progressivement leur base. Et le possible transfert du siège de la Dresdner Bank à Dresde (dans l'ex-RDA), sa ville d'origine. Les arrivées : celles des immigrés sans-abri (plus de 5 000 personnes en 1992).\nCARREFOURS Se loger : en plein centre-ville, le Frankfurter Hof Steigenberger Hotel est un monument (dans tous les sens du terme) construit à la fin du siècle dernier, l'un des fleurons de l'hôtellerie locale (de 900 à 1 200 francs); l'Intercontinental, surtout fréquenté par les hommes d'affaires (de 970 à 1 850 francs) et le Parkhotel (vieille façade classée, bonne cuisine, bar de standing), d'un niveau légèrement inférieur (1 200 francs), conviendront parfaitement comme base opérationnelle (confort et qualité du service), quelle que soit la durée du séjour.\nRendez-vous d'affaires : même si nos cousins germains traitent leurs affaires au bureau, certains restaurants sont propices à la discus-sion, comme le Br|ckenkeller Wein-haus (voûtes et cuisine à la hauteur de leurs réputations), La Rôtisserie ou le Bistrot 77 (spécialités de volailles, situé à Sachsenhausen).\nDETENTE ZONES PIETONNES ET VILLES D'EAUX Entre deux rendez-vous, profitez des nombreux espaces piétonniers aménagés en ville, notamment la Zeil, la plus longue rue com-merçante du pays, bordée de cinémas et de grands magasins. Côté culture, découvrez le tout nouveau musée d'Art moderne, en plein centre-ville.\nPour les concerts, choisissez entre les deux opéras de la ville : la Stadtische Operb|hne, et l'Alte Oper, à la façade néo-renaissance, temple de toutes les musiques. Côté balade, n'oubliez pas les pentes boisées du Taunus, avec les stations thermales de la région, dont Wiesbaden.\nPRATIQUE Les vols à destination de Francfort : quatorze départs quotidiens de Paris-Roissy (durée du vol: une heure et quart), trois de Nice, deux de Lyon et Nantes, un de Marseille, Toulouse et Bor-deaux; prix moyen d'un aller-retour depuis Paris en classe affaires : 3 298 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/francfort-place-forte-de-la-finance_1428965.html"}]