[{"title": "Courrier des lecteurs", "text": "L'article de Georges Dupuy consacré au groupe Paris-Campus publié dans L'Express n° 2178 du 1er avril 1993 a suscité de nombreuses réactions.\nL'article intitulé «Les mauvaises notes de Paris Campus», publié sous la signature de Georges Dupuy sur trois pages, comporte des éléments semant le doute sur l'honorabilité du groupe que je dirige et sur moi-même.\nJe vous remercie de porter à la connaissance de vos lecteurs les rectifications et précisions nécessaires.\n1. Que reproche-t-on à Paris Campus? «Rien sur le plan pédagogique», précise votre journaliste. Cela me paraît essentiel pour l'ensemble des écoles qui forment Paris Campus.\nSa vocation est, au-delà de la préparation à des diplômes ou à des titres de sortie, de donner aux jeunes les moyens et les connaissances pour être intégrés dans la vie active avec une qualification professionnelle correspondant à la formation reçue. Ce qui est notre cas.\nAprès l'avoir constaté, vous n'avez pas pris la peine de l'exposer plus avant à vos lecteurs.\n2. Les «problèmes» rapportés par Georges Dupuy, faux pour la plus grande part, sont de surcroît mélangés les uns aux autres, isolés de leur contexte d'origine.\nPeut-on comparer une formation bac + 5 du plus haut niveau aussi spécifique que celle dispensée à l'Epita à la formation préparant notamment au baccalauréat professionnel de secrétariat telle qu'elle est réalisée avec le même service et la même rigueur dans d'autres structures?\nMais dans ces deux cas les entreprises partenaires reconnaissent la valeur de notre enseignement en embauchant nos jeunes avec la qualification soit d'ingénieur, soit de secrétaire.\nJe pense:\n- que nos efforts pour la formation des jeunes,\n- que nos écoles, dont les étudiants sont fiers,\n- que les équipes pédagogiques de qualité qui préparent l'avenir des jeunes,\n- et que, plus largement, la mise en oeuvre de filières de formation supérieure conduisant à un emploi, auxquelles nous participons, ne méritent certainement pas le traitement que vous avez cru devoir leur infliger dans vos colonnes.\n3. Il est particulièrement déplacé d'écrire que «Paris Campus [ait] bénéficié d'une inertie sans pareille des rouages de l'Etat». C'est une allégation gratuite, incohérente, et sa formulation est une affirmation malveillante.\nLes fonctionnaires de l'Etat des différents ministères font leur travail et nous assumons pleinement leur tutelle. Il ne peut y avoir d'amalgame entre Paris Campus et la gauche ou la droite. L'Etat doit faire appliquer des normes techniques, nous les mettons en oeuvre. J'ai demandé, bien sûr, audience à mes ministères de tutelle.\n4. La seule réponse que nous avons à donner, au-delà de ces lignes, nous la dispensons tous les jours, en cours, à nos étudiants; sur le terrain, avec nos entreprises; à tout moment, en travaillant avec tous ceux qui préparent, malgré les difficultés, avec volonté et continuité, l'avenir. Patrice Dumoucel,\nParis.\nNDLR\nM. Patrice Dumoucel n'apporte aucune réponse sur le fond de notre enquête. Ni sur l'impossibilité statutaire de l'Epita à délivrer le moindre diplôme d'ingénieur. Ni sur des résultats BTS beaucoup moins flatteurs qu'il ne les présente et qui, sur le simple rapport élèves présentés-élèves reçus, pourrait faire naître quelque doute sur la qualité de l'enseignement dispensé. Ni sur des méthodes de recrutement et de gestion qui ont donné lieu à des plaintes pour publicité mensongère. Quand elles ne sont pas à la marge de l'illégalité. Ce qui était le cas, notamment, de l'ouverture des locaux du 53 de la rue du Général-Martial-Valin ou de certains procédés de l'Icofap, ce fleuron de Paris Campus en matière d'enseignement par alternance.\nM. Dumoucel ne répond pas plus sur tous ces points qu'il ne répond sur le fait que de tels procédés aient attiré sur son groupe l'attention de plusieurs services de l'Etat. En conclusion, sans verser ici au dossier les nouveaux éléments reçus après la fin de notre enquête, je maintiens mes informations, que confirment les lettres et les coups de téléphone de parents indignés et inquiets. G. D.\nL'institut Icoges, situé 164, rue de Javel, à Paris-XVe, qui est un établissement privé d'enseignement supérieur technique assurant depuis un certain nombre d'années une préparation à divers BTS, ne fait pas partie, ni de près ni de loin, de la «nébuleuse» Paris Campus, qui est au contraire l'un de ses concurrents.\nL'école Icoges n'a aucun rapport avec le groupe Paris Campus, sinon que, à la veille de la rentrée scolaire 1992-1993, Icoges, étant l'un des rares établissements à Paris à dispenser une préparation au BTS assurance, a été amenée à reprendre dans cette section certains étudiants du groupe Paris Campus qui le souhaitaient, en raison de l'abandon par ce groupe de cet enseignement pour lequel ils étaient inscrits, et ce à quelques jours de la rentrée scolaire.\nLes étudiants qui ont accepté librement de s'inscrire à Icoges pour pallier cette défaillance et éviter de perdre une année scolaire ont bénéficié d'un coût de scolarité inférieur à celui du groupe Paris Campus, contrairement à ce qu'indique l'auteur de l'article.\nQuant aux difficultés rencontrées par une étudiante pour récupérer son acompte auprès de Paris Campus, dont fait état l'article, elles ne concernent en rien Icoges, étant précisé que les élèves qui ont accepté d'être repris par cette école se sont vu naturellement déduire de leurs frais de scolarité l'acompte qu'ils avaient déjà versé au groupe en question.\nEn conséquence, l'institut Icoges entend souligner qu'il n'est en rien concerné par les méthodes du groupe Paris Campus évoquées dans l'article.\nHubert Dupon,\nParis.\nJe suis heureux que vous portiez sur la place publique les agissements de cette «nébuleuse» aux procédés plus que condamnables. Votre article devrait permettre d'éviter, pour les prochaines rentrées, que le «pouvoir publi-citaire» mensonger de cet établissement ne soit aussi efficace. Vous-même ne devez pas abandonner et, comme vous le dites, affaire à suivre. Nous comptons qu'un de vos futurs articles continuera à nous informer sur les résultats des bien tardives mesures de contrôle de ce secteur privé de l'enseignement.\nBernard Ponceau,\nParis.", "url": "https://www.lexpress.fr/informations/courrier-des-lecteurs_605625.html"}, {"title": "Des jeunes gens très entreprenants", "text": "Plutôt que de piaffer devant la porte des entreprises, nombre d'étudiants préfèrent créer la leur. Mais la motivation ne suffit pas.\nOn ne les attendait plus, on les croyait même passés par pertes et profits. Et voilà que les apprentis créateurs d'entreprises refont surface. A travers R. Com, une société de services spécialisée dans la communication informatique par voie hertzienne, l'un des nombreux projets mûris au sein du Centre des entrepreneurs, le CDE, laboratoire pépinière de l'Ecole supérieure de commerce de Lyon. Ou encore par l'intermédiaire de 24 heures pour entreprendre, une initiative des instituts de formation des entrepreneurs, qui, le mois prochain, mobiliseront leurs troupes pour donner un coup de pouce au lancement d'un projet méritant. L'esprit de conquête renaît dans bien des régions.\nOh les beaux jours? En tout cas, une éclaircie bienvenue. Avec 228 400 immatriculations l'an dernier - en recul de 5,1% par rapport à 1991 - la démographie des entreprises a besoin d'être requinquée. L'enjeu est - il est vrai - stratégique. Un score annuel de créations (ou de reprises), aux alentours de 250 000, et c'est le renouvellement en cinq ans d'un tiers du parc des sociétés de l'Hexagone qui est assuré. Avec, à la clef, la pérennité de 800 000 emplois par an. Rien d'étonnant si, à peine nommé ministre des Entreprises et du Développement économique, Alain Madelin a commencé à battre le rappel, à exhorter à la mobilisation de toutes les énergies. Le message passera-t-il? Contraintes à une plus grande rigueur budgétaire, les collectivités locales reconsidèrent leur soutien à ces «incubateurs» de projets que sont les pépinières. Et les banques recentrent leurs activités financières. Pourtant, un public, celui des étudiants, dresse l'oreille. Conjoncture oblige!\nAlors qu'au sein même des sociétés les salariés manifestent un attentisme prudent, une autre dynamique s'amorce chez ceux qui, jusqu'alors, piaffaient aux portes des entreprises. Hier, ils étaient en quête d'un emploi; aujourd'hui, ils sont de plus en plus nombreux à prétendre les inventer. «Vu la morosité actuelle, autant s'engager avec sa propre initiative», laisse tomber Laurence Bontron, récemment primée par Lorient Technopole pour son dossier - une valisette faisant office de planche à découper la viande. Bien sûr, cette graine d'entrepreneur ne représente encore guère que 6% de la population des créateurs, mais la tendance est là. «L'essentiel est bien d'inoculer le virus, commente Philippe Albert, directeur du CDE. Ceux qui créeront à la sortie des écoles seront toujours des exceptions, les autres se révéleront un jour ou seront d'excellents bras droits de PDG.»\nEtudiante à l'Ecole supérieure internationale d'administration des entreprises, Joëlle Rodrigue croit dur comme fer au potentiel de... Pimpon, son petit train savant destiné à développer le goût de la lecture chez les 3-5 ans, un concept qu'elle a mis au point il y a quelques mois. «Pas encore tout à fait sur les rails, mais déjà des contacts prometteurs,» affirme-t-elle, discrète, de peur de se faire chiper l'idée.\nLa création, nouvel eldorado des futurs managers? «La fin des modèles classiques de management, la constitution un peu partout de centres de profit, la réduction des niveaux hiérarchiques et l'avènement des réseaux sont autant de facteurs qui conduisent nombre d'étudiants à voir le monde de l'entreprise autrement», analyse Philippe Albert.\nDe leur côté, les écoles de commerce ne sont pas en reste et intègrent la création d'entreprises dans leurs cours. Celle de Compiègne vient d'ailleurs d'introduire dans son cursus de deuxième année des «missions-créations». De quoi susciter davantage de vocations? Robert Papin, qui, depuis une quinzaine d'années, veille sur HEC Entrepreneurs, se méfie d'un registre trop académique. «Passer la création à la moulinette de cours théoriques, c'est courir le risque de tuer l'enthousiasme d'un créateur potentiel, de le faire fuir.» Alors autant commencer par une sensibilisation en douceur, dès les jeunes classes. A l'exemple des expérimentations menées à travers le territoire par les instituts régionaux de création d'entreprises et l'Education nationale (voir page 147).\nMais que dire aux autres déjà sur la ligne de départ? Que, si l'aventure est tentante, le parcours se révèle le plus souvent usant? Que solitude, insécurité, méfiance, sacrifice familial ou financier sont le prix à payer, qu'on ne se décrète pas créateur par l'opération du Saint-Esprit, ni parce qu'on a eu une idée astucieuse? «Presque tous ceux qui réussissent possèdent des qualités et une motivation qui les distinguent nettement de la moyenne», observe Papin.\nAFFAIRE DE FAMILLE\nMotivation? Celle de Boris Jörgens, candidat, avec son compère Stephan Schubert, au concours américain du Moot Corp (voir page 148), est perceptible à cent lieues. Pas seulement parce qu'il parle à l'envi des projets qu'il a en tête si jamais leur affaire de recyclage de boîtes à chaussures devait tourner court. Mais plutôt parce que ses stages, ici et là, chez Bayer, Siemens, l'ont laissé sur sa faim - «Toujours des bâtons dans les roues» - et surtout parce que, chez les Jörgens, l'esprit d'entreprise est, depuis quelques générations, une affaire de famille - dans la métallurgie, la sous-traitance aéronautique ou la franchise agroalimentaire.\nUn environnement qui peut servir de catalyseur, mais que l'on a jusqu'à présent négligé. «On a beau savoir que plus de 40% des créateurs sont issus d'une famille d'entrepreneurs, aucune communication spécifique ne s'est jamais adressée à tous ceux qui ont baigné ou baignent dans un milieu entrepreneurial», constate-t-on à l'Agence nationale pour la création d'entreprises. A bon entendeur...\nMais la motivation en soi ne peut tenir lieu de viatique, il faut l'entretenir, la faire fructifier. Ne pas barrer certains candidats sous prétexte que leurs résultats académiques sont un peu justes. «Curieusement, ce sont souvent ceux-là qui manifestent un véritable appétit d'entrepreneur, constate Alain Fayolle, professeur au CDE. Certaines écoles se refusent à nous les envoyer, nous les prenons en auditeurs libres!»\nLes spécialistes appellent cela l'éveil entrepreneurial. Pour l'aspirant créateur, l'exercice tient plutôt du parcours commando. «Il faut leur faire prendre des risques, leur apprendre à travailler dans l'incertitude et à se débrouiller dos au mur, explique-t-on à l'ESC-Lyon. L'esprit d'entreprise se juge aussi à la capacité de réaction dans un environnement incertain.» Résultat: beaucoup d'appelés, peu d'élus. A l'actif, depuis 1985, du programme étudiant du Centre des entrepreneurs, 80 projets travaillés, 25 créations, dont une vingtaine toujours en activité. «Nous ne dissuadons personne. Ceux qui abandonnent d'eux-mêmes se rendent compte que leur démarche est inconsistante. En définitive, nombreux sont ceux qui se font des idées quant à leur capacité à avoir un comportement adéquat», relève Fayolle.\nUn moindre mal. Car, finalement, dans nombre de cas, l'expérience engrangée est de toute façon positive. «Un chef d'entreprise tuteur, encadrant une équipe impliquée dans un projet grandeur nature, bien réel, et qui lui apporte ses connaissances techniques et sa formation humaine, c'est un contexte idéal pour apprendre», affirme Papin, qui a dupliqué la formule d'HEC Entrepreneurs au sein de 8 instituts de formation des entrepreneurs. Des vertus pédagogiques de l'approche création?\nTitulaire d'un BTS informatique et d'une maîtrise de sciences éco, Laurence Lemasson a suivi le parcours à Angoulême. D'abord parce qu'elle cherchait un troisième cycle plus concret qu'un DESS. Mais surtout parce qu'elle s'est prise au jeu des études de faisabilité, des évaluations financières, des missions individuelles à mettre en place pour tel patron charentais en mal de diversification. De quoi la mettre en orbite pour, à son tour, créer? «Sans doute pas aujourd'hui, mais j'ai au moins perçu en grandeur réelle les implications quotidiennes du manager.»\nPHOTO: Robert Papin (HEC Entrepreneurs).", "url": "https://www.lexpress.fr/informations/des-jeunes-gens-tres-entreprenants_605620.html"}, {"title": "Le coeur sous la glace", "text": "Knut Hamsun à l'écoute des passions nordiques.\nConsidérable par son oeuvre et son influence, notamment aux Etats-Unis, le Norvégien Knut Hamsun, qui reçut le prix Nobel, méritait d'être davantage lu en France. Calmann-Lévy s'y emploie depuis longtemps en rééditant ses principaux livres. Voici le dernier volume de l'une de ses trilogies, des années 30, écrite au seuil de la vieillesse. C'est à peu près l'âge d'August, personnage central qu'on a vu vagabonder dans les tomes précédents. Il a mûri, et, conservant son aplomb et toute sa verdeur, est devenu factotum d'un notable dans une petite communauté de l'extrême Nord. Les gens triment dur pour survivre. A peine ramassées les pommes de terre, il faut aller au hareng, drainer les étangs, fumer du saumon ou récolter le duvet d'eider. On peut aussi chercher de l'ouvrage chez le notable; August y pourvoira, les projets ne manquent pas.\nHamsun trouve du grain à moudre dans ces confins glacés. Il excelle dans le microcosmique. Son génie s'accommode des espaces réduits, des groupes restreints et sait mettre en lumière le sens des conflits les plus infimes. Il examine les lopins et les masures, inspecte les travaux avec la jubilation du travailleur manuel qu'il fut. Puis il regarde les êtres.\nNon, le septentrion n'endort pas les passions! Comme ailleurs, comme partout, l'amour sévit, attisé par le pouvoir et l'argent; contrecarré par la misère, la superstition, la morale des luthériens qui cachent leurs émois comme des magots. La placide Marna s'entiche d'un manoeuvre. Sa mère - à son âge! - renoue avec un bohémien qui jadis... La bonne du docteur s'est fait épouser et le regrette amèrement: c'était plus facile à la cuisine. Et voilà August lui-même tenté par une jeunesse: il l'aura sûrement, il a tant d'or, tant d'emplois à distribuer. Eh bien non! Elle préfère un gamin au vieil aventurier, si brillant, si actif. C'est à n'y rien comprendre: on dirait du roman, du vrai roman.\nMais la vie continue, par Knut Hamsun. Trad. par Régis Boyer. Calmann-Lévy, 384 p., 140 F.\nPHOTO: Knut Hamsun, en 1924.", "url": "https://www.lexpress.fr/informations/le-coeur-sous-la-glace_605618.html"}, {"title": "La comédie animale", "text": "Des amours des crocodiles aux bienfaits des chauves-souris, l'arche de Diane Ackerman..\nQui fait preuve d'une curiosité inlassable, de compétences\nvariées et, surtout, d'un vif goût de l'aventure peut aspirer au titre d' «écrivain de la nature». Il est porté, le plus souvent, par des Anglo-Saxons, tels Annie Dillard, Dan O Brien ou Barry Lopez. Diane Ackerman y a pleinement droit: la lire, c'est affronter les bourrasques d'automne en Patagonie pour observer les congrès de baleines, supporter les températures qui ravissent les colonies de pingouins et même chevaucher un alligator afin de lui faire une prise de sang (c'est la seule manière de procéder, tout le problème étant de descendre de la monture).\nGrande est la récompense offerte à qui court tous ces dangers. Et d'abord au lecteur. Il saura tout de la sexualité des crocodiles, qui, en faisant l'amour, «ont l'air de couteaux suisses». Il comprendra mieux la vie sociale des manchots, qui «se blottissent les uns contre les autres comme des hommes d'affaires russes en manteaux de fourrure».\nLes pages les plus étonnantes de ce livre hors du commun portent sur les chauves-souris. Ces personnages ambigus, mi-oiseaux, mi-mammifères, allient la pire des réputations - au Moyen Age, on les surnommait les «oiseaux des sorcières» - à des qualités angéliques. Ce sont les animaux les plus gentils et les plus inoffensifs du monde. Poussant à l'extrême la colonisation des cavernes - celle de Beckram en contient plus de 20 millions accrochées au plafond, la tête en bas - les chauves-souris sont, on le sait, dotées d'un sonar physiologique qui fait l'admiration des scientifiques. Et la liste des centaines d'espèces recensées ne manque pas de charme. Frugivore à épaulettes, roussette à lunettes, frugivore égyptienne, mexicaine à queue autonome, grande chauve-souris fer à cheval, frugivore à tête de marteau... Pour Diane Ackerman, la nature est un inventaire. Mais en forme de poème.\nLa Nuit des baleines, par Diane Ackerman. Trad. par Alexandre Kalda. Grasset, 300 p., 118 F.", "url": "https://www.lexpress.fr/informations/la-comedie-animale_605613.html"}, {"title": "Mon oeil pour le Führer", "text": "Cadreur attitré de Hitler, Walter Frentz se raconte sur Arte. Sans remords.\nL 'actrice et réalisatrice Leni Riefenstahl devait filmer à Nuremberg le congrès du Parti. Elle demanda à Albert Speer s'il connaissait un bon opérateur. «Je n'en connais qu'un seul, répondit l'architecte du IIIe Reich: Frentz. Il a fait un excellent documentaire sur le kayak.» Et Walter Frentz, un superbe athlète de 1,94 mètre, amoureux des rivières et des dos musclés, devint le cameraman personnel de Hitler. Aujourd'hui, à 86 ans, d'une distinction très romantique, le photographe qui savait si bien cadrer le meilleur profil du Führer égrène d'une voix douce des souvenirs soft («L'?il du cameraman», samedi, 20 h 40, Arte). Lasers assassins, pour ceux qui n'oublient pas. Les crimes contre l'humanité? Quels crimes? «Je ne produisais pas, je voyais l'événement, je le reproduisais, voilà.»\nSur commande. Frentz «reproduisit» les JO de 1936, les défilés de Nuremberg, les discours, la campagne de Pologne. Avec sa caméra Le Blay, qui n'exigeait qu'un éclairage minimal, il enregistra les rencontres privées à la chancellerie. Sur ordre, il ne filma plus un Hitler tremblotant. Mais il engrangea cette dernière image du Führer décrépit, félicitant les gosses au retour du combat. Il filma aussi une exécution. «Des camions arrivaient chargés de gens très simples. Chaque SS en visait un. Au signal, ils ont tiré.» Pas d'états d'âme, un demi-siècle plus tard. Pour son document, qui a suscité une vive polémique en Allemagne, Jürgen Stumpfhaus a emmené le vieillard de Bade à New York, du stade de Berlin à celui de Nuremberg. Un parcours entre Histoire et présent, qui démontre implacablement comment fonctionna le meilleur outil de manipulation humaine: l'oeil du Führer. «Le cameraman est un serviteur», résume Frentz. Naïf ou nazi? Naïf et nazi? Photographe et aveugle.\nPHOTO: Walter Frentz et Leni Riefenstahl.", "url": "https://www.lexpress.fr/informations/mon-oeil-pour-le-fuhrer_605606.html"}, {"title": "FESTIVAL DE CANNES: La dernière des Fonda", "text": "Fille de Peter, petite-fille de Henry et nièce de Jane, Bridget Fonda est l'héroïne d' «Une pause... et quatre soupirs.» Rencontre avec une actrice-née..\nElle est heureuse d'être logique: après tout, quoi de plus naturel que d'être actrice, puisque son père, sa tante et son grand-père ont fait carrière avant elle? Bridget Fonda possède une assurance de vieux routier et une timidité de dentellière. Elle donne l'impression d'être dure et camoufle un coeur tendre. Dans «Une pause... et quatre soupirs» (traduction ahurissante de «Bodies, Rest and Motion»), de Michael Steinberg, elle se fabrique un personnage de fille paumée, plaquée, qui voit sa vie se déliter. A Tucson, Arizona, donc au bout du monde.\n«C'est une comédie de moeurs romantique», dit-elle, pour tenter de définir un film qui ressemble un peu trop à «Sexe, mensonges et vidéo». Quatre yuppies à la dérive s'y croisent, et Bridget Fonda tombera amoureuse d'un peintre venu repasser une couche dans sa maison. Celui-ci, rouquin et touchant, est joué par Eric Stoltz, le boy-friend de l'actrice. La «vraie vie» rejoint ainsi les chimères du cinéma, faisant table rase du réalisme. Il reste des visages qui se croisent, se cherchent, s'éclipsent, dans la chaleur d'une petite ville provinciale.\nA 28 ans, Bridget Fonda tourne comme une usine: trois films par an, des dizaines de projets, des articles par poignées. Elle se méfie de la presse, pas de Hollywood: «J'ai envie d'accumuler un maximum en peu de temps. Quand je ne travaille pas, j'ai l'impression d'être en manque», dit-elle, avant de louer les vertus de la paresse et les joies du jardinage. Contradictoire, transparente, Bridget Fonda préfère rester anonyme et nul ne la reconnaît dans la rue: «Au moins, je peux encore faire ce que je veux», constate-t-elle.\nElle a joué dans une poignée de nanars pénibles mais touchants: dans «Aria» (sketch de Franc Roddam), elle faisait l'amour sous un néon avant de se couper les veines; avec «Shag», elle composait un personnage de dragueuse impénitente; dans «Strapless», elle apparaissait sous les traits d'une dessinatrice de mode qui, après une vie leste, se retrouve enceinte. Dans les trois films, Bridget Fonda était nue. Souvent.\n«Les choses ont commencé à changer avec ??Le Parrain III''. Là, j'avais encore une scène de lit, mais, tout d'un coup, on m'a proposé des scénarios plus intéressants...» Après encore quelques pénitences («Doc Hollywood», «Frankenstein par Roger Corman»), la voici qui enchaîne: «Singles», de Cameron Crowe, «Une pause... et quatre soupirs», puis «Nikita», remake américain (copie carbone, même) du film de Luc Besson. «Je me souviens, quand j'étais enfant, j'adorais construire des châteaux de sable. Le cinéma, c'est un peu ça...»\nSon père, Peter Fonda, a 54 ans. «Easy Rider», c'était il y a mille ans... Son grand-père, Henry, a laissé le souvenir d'un angoissé dont chaque rôle lui semblait être le dernier. Sa tante, Jane, lui reste inconnue: «Je n'aime pas l'aérobic», précise Bridget. Ce qu'elle aime, ce sont les rôles ambigus, les dérapages, les personnages en quête. Ainsi, dans «J. F. partagerait appartement», de Barbet Schroeder, elle s'attachait à sa nouvelle colocataire avant de découvrir que celle-ci n'avait qu'une envie: la passer par la fenêtre ou la poignarder sérieusement. «J'ai toujours su que je serais actrice. C'est dans la famille... Mon seul défaut, c'est ma propension à rester dans mon coin. Une forme de pudeur, peut-être...»\nElle possède, pour vertus patrimoniales, la facilité du grand-père et le charme rageur de son père. Elle a leurs pommettes, leurs gestes de mains délicats, et cette pâleur des enfants du Nord. Elle est californienne, pourtant, et compare son ambition à un «piège d'acier». Bridget Fonda manie ainsi la métaphore avec aisance, ponctuant ses phrases de points d'interrogation: «Que me trouve-t-on?» Dans «Une pause... et quatre soupirs», elle donne une densité terrestre à un film curieux. Quand le peintre au visage semé de taches de rousseur la prend dans ses bras, elle se consume enfin. A Cannes, elle donnera ses premiers autographes.\nPHOTO: Bridget Fonda. «C'est dans la famille».", "url": "https://www.lexpress.fr/informations/festival-de-cannes-la-derniere-des-fonda_605601.html"}, {"title": "Gatt: l'enlisementt", "text": "Hier Jack Lang, aujourd'hui Jacques Toubon: le ministre de la Culture vient de réaffirmer sa volonté de «protéger» le cinéma et la production audiovisuelle européenne et française face aux Etats-Unis, dans le cadre des négociations du Gatt. Vieux refrain, vieille querelle: face aux velléités protectionnistes de l'administration américaine, qui subit la pression du puissant lobby hollywoodien, les réalisateurs-producteurs européens réclament toujours l'insertion d'une «clause culturelle» dans l'accord du Gatt. Réunis le 19 mars à Paris, à l'initiative du Centre d'information sur les médias européens (Cime), responsables français et anglo-saxons ont pu vérifier à nouveau l'ampleur du fossé qui les sépare. Stoler Andrew a été net: le n° 2 de la délégation américaine au Gatt a répété, ce jour-là, que les Etats-Unis ne signeraient pas un accord qui fasse de l'audiovisuel un secteur d'exception. Et de dénoncer, au passage, le caractère «discriminatoire», selon eux, de la réglementation européenne. Il n'empêche, les chiffres sont là: les exportations audiovisuelles d'outre-Atlantique se portent plutôt bien. Elles ont représenté, en 1990, la bagatelle de 18 milliards de dollars - dont 4 milliards à destination du Vieux Continent. Autres chiffres: 59% des films diffusés en Europe, en 1992, étaient américains, quand, dans le même temps, la profession française parvenait, péniblement, à exporter 0,3% de sa production! Faut-il aller, dès lors, directement coproduire à Hollywood en pactisant avec les majors, de manière à contourner les barrières des distributeurs américains? C'est la voie - difficile - empruntée par Canal +.\nPHOTO: Jacques Toubon: «Ne pas céder.»", "url": "https://www.lexpress.fr/informations/gatt-l-enlisementt_605598.html"}, {"title": "BOURRET EN CAMPAGNE", "text": "Le président de l'Association de défense de la 5, Jean-Claude Bourret, se dépense sans compter pour tenter de ressusciter cette chaîne. Il multiplie les rencontres - avec Alain Carignon et André Rousselet, PDG de Canal +, notamment. Et vient d'adresser à l'ensemble des parlementaires un long plaidoyer. Texte dans lequel il s'en prend avec véhémence à Arte: «Cette chaîne est dotée d'un budget de 1,7 milliard de francs, écrit-il, et diffuse moins de six heures de programmes par jour - soit un coût horaire de 800 000 francs. Elle est la plus chère de France!» Du côté de la chaîne culturelle franco-allemande, la réaction ne s'est pas fait attendre: «C'est un brûlot!»", "url": "https://www.lexpress.fr/informations/bourret-en-campagne_605593.html"}, {"title": "INÉDIT 1940: trahi une première fois", "text": "Jean Moulin a été révoqué le 2 novembre 1940 par Vichy de son poste de préfet de Chartres. Par un télégramme daté du 9 décembre, le ministre de l'Intérieur informe tous les postes frontières que, l'ancien préfet se disposant à quitter le territoire, ils doivent s'y opposer et le «surveiller discrètement». Ce télégramme est connu depuis longtemps, mais sa raison d'être était jusqu'alors restée obscure. Daniel Cordier vient d'élucider ce petit mystère: en réalité, Jean Moulin avait été trahi deux jours auparavant par l'un de ses propres collègues. A\nA cette époque, Jean Moulin mettait tout en oeuvre pour se rendre en Angleterre sans délai. Cette décision peut s'expliquer par sa constatation, au terme de son séjour à Paris, que la «résistance» existe certes à l'état virtuel (la manifestation du 11 novembre l'atteste, et les journaux signalent des arrestations pour sabotages ou détention d'armes), mais demeure le fait de quelques patriotes isolés, n'ayant pas commencé à s'organiser, et se révèle donc insaisissable. Les seules données concrètes dont il dispose sont celles contenues dans la circulaire du 24 octobre du ministre de l'Intérieur «provenant d'excellentes sources», faisant état de «centres clandestins» et de «groupements d'action séditieuse» des «partisans de l'ex-général de Gaulle». Il peut logiquement en conclure que ces «centres» et ces «groupements» reçoivent leurs instructions de Londres, où se trouve l' «ex-général de Gaulle». Dans cette hypothèse, aux raisons qu'il avait de s'y rendre s'en serait ajoutée une autre: obtenir les contacts si difficiles à établir en métropole.\nOr, dès son arrivée en zone sud, s'offre à lui une possibilité de gagner Lisbonne et, de là, l'Angleterre: «A Marseille, rapporte Laure Moulin, mon frère fit la connaissance de Mme de Larminat [épouse du général de Larminat, l'un des rares officiers supérieurs français ayant rejoint Londres]. Elle vivait cachée avec sa fille, âgée de 13 ans, dans les appartements privés d'un hôtelier. Elle cherchait à rejoindre son mari, qui s'était immédiatement rallié à la France libre. Elle était très visée et craignait, me dit Jean, d'être dénoncée par un militaire parent de son mari. Mon frère essaya de lui rendre service. Il lui proposa d'organiser un départ ensemble, sous l'identité de M., Mme et Mlle Mercier.» Tout était combiné. Ils passeraient par l'Espagne et le Portugal. «Jean comptait bien obtenir les passeports nécessaires et des facilités auprès d'un de ses collègues à la préfecture d'une grande ville du Sud-Ouest. Il se heurta à un refus. Avec sa discrétion habituelle, il ne me nomma que la ville, Toulouse, et garda pour lui le nom de cet administrateur.»\nLaure Moulin n'a pas établi la corrélation entre ce «refus» et le télégramme du ministre de l'Intérieur signalant, le 9 décembre, que son frère se disposait «à quitter le territoire» et qu'il fallait l'en empêcher. Jean Moulin, quant à lui, ignora toujours la suite. Pressé de se rendre en Angleterre, il a pu saisir cette occasion de voyager «en famille», ce qui éloignait les soupçons, et d'arriver à Londres avec l'épouse du général de Larminat, excellente introduction auprès du chef des Français libres. Que ce fût pour cette raison ou pour toute autre, cet homme avisé, ennemi de l'improvisation, avait alors commis une imprudence qui aurait pu lui être fatale.\nLe 7 décembre, il s'était rendu à Toulouse où résidait l'un de ses anciens collaborateurs, le sous-préfet de Dreux et ami de Maurice Viollette [maire socialiste de Dreux], devenu secrétaire général de la préfecture de Haute-Garonne, dont il avait pu éprouver le courage, puisqu'il était resté à son poste jusqu'à l'entrée des troupes allemandes. C'est seulement sur l'ordre de Jean Moulin, et parce qu'il était affecté spécial, qu'il avait quitté sa sous-préfecture, en compagnie de Maurice Viollette, le 14 juin 1940. Après l'armistice, Moulin lui avait demandé de reprendre son poste à Dreux, mais le préfet de Haute-Garonne, privé de secrétaire général par les événements, avait refusé de s'en séparer. Confiant dans leurs excellentes relations, sa discrétion et son patriotisme, Jean Moulin avait prévu de s'adresser à lui pour obtenir les passeports et visas dont il avait besoin. Il invite donc l'ancien sous-préfet de Dreux à le rencontrer quelque part en ville, à Toulouse. Au cours de l'entretien, il lui demande de l'aider à obtenir ces pièces officielles. Mais il essuie un refus.\nLa suite de cette démarche, nous la connaissons à travers trois documents: le premier est un télégramme chiffré, daté du lendemain 8 décembre, adressé par le préfet de Haute-Garonne au ministre de l'Intérieur: «Suis informé que M. Jean Moulin, ancien préfet d'Eure-et-Loir, ferait démarches pour essayer quitter territoire national.\n«Vous en avise à toutes fins utiles.»\nCe télégramme est confirmé par une lettre, que le préfet adresse, le même jour, au ministre de l'Intérieur:\n«J'ai l'honneur de vous informer, comme suite à mon télégramme chiffré de ce jour, que mon secrétaire général m'a rendu compte du fait suivant:\n«Il a reçu, le samedi 7 décembre en fin d'après-midi, une communication de M. Jean Moulin, ancien préfet d'Eure-et-Loir, par laquelle mon collaborateur était invité à rencontrer en ville son ancien préfet.\n«M. X... est allé à ce rendez-vous et, au cours de la conversation, M. Jean Moulin lui a déclaré avoir l'intention de quitter la France. Ce dernier, étant démuni de pièce lui permettant de quitter le territoire national, sollicitait de M. X..., ancien sous-préfet de Dreux, la délivrance d'un titre de sortie qui pourrait lui faciliter son départ. Mon collaborateur a répondu qu'il lui était impossible de satisfaire à cette demande et m'en a référé aussitôt. M. Moulin, qui habite Montpellier, aurait l'intention de se rendre prochainement à Marseille.\n«J'ai cru devoir vous communiquer ces renseignements à toutes fins utiles.»\nLe troisième document, daté du 9 décembre et rédigé par le directeur de la Sûreté nationale, est adressé aux commissaires spéciaux des postes frontières, des ports maritimes et aériens de zone libre:\n«Suis avisé que Jean Moulin, né 20 juin 1899 Béziers, ancien préfet Eure-et-Loir, se disposerait à quitter France. Stop. Prière lui interdire sortir territoire, le surveiller discrètement en cas découverte à la frontière et me tenir au courant.»\nLaxisme ou désordre des services de police, Jean Moulin ne sera pas inquiété. La teneur de la note du ministre montre d'ailleurs qu'il avait battu en retraite au premier signe de réticence de son collègue et s'était bien gardé de lui dévoiler le but de sa démarche ainsi que la fausse identité (délit particulièrement grave) sous laquelle il entendrait voyager, sans quoi ces indications auraient évidemment figuré dans la lettre adressée par le préfet au ministre de l'Intérieur.\nSi Jean Moulin ne connut jamais la trahison de son collègue de Toulouse, l'attitude de ce dernier suffit à l'éclairer sur le comportement des Français en zone libre. Si grande y était la popularité du Maréchal, en dépit des inquiétudes suscitées par Montoire, que la soumission au régime et à ses lois apparaissait comme un devoir patriotique et la moindre entorse à ce conformisme comme une trahison.", "url": "https://www.lexpress.fr/informations/inedit-1940-trahi-une-premiere-fois_605586.html"}, {"title": "RÉINVENTONS LA FRANCE DEMAIN: 5 Les modes de vie du futur", "text": "Comme tous les jours, il pleut sur l'Yonne. Et Mathias Garcia Mousetrap a le blues. 60 ans et toute sa longue vieillesse devant lui. Il n'a plus de coups de coeur. Encore moins de coups de soleil. Peut-être qu'une petite partouze virtuelle lui redonnerait le moral.\nC'est l'histoire d'un mec, comme aurait dit Coluche, un humoriste oublié du siècle dernier. Mais ce n'est sans doute pas une histoire drôle. Donnons-lui, audit mec, un nom d'Européen pur sucre, disons: Mathias Garcia Mousetrap. Il vit dans l'Yonne, secteur paysager prioritaire, en l'an 2027. Une jolie maison, ancienne ferme de pierre, restaurée, entourée d'une pelouse régulière, dont la pousse est génétiquement contrôlée. Les marchands de tondeuses à gazon ont fait faillite. Que dire de ce petit Sam Suffit du futur? Vous parler du toit, peut-être. Il est en tuile de Bourgogne. Vous n'y distinguerez pas les tuiles spéciales pour la réception des émissions satellite ni celles qui transforment l'énergie solaire en électricité.\nL'ennui, c'est que le soleil se fait rare. Le climat est pourri, l'effet de serre permanent. Ça fait bien dix ans que ça dure, maintenant. Le ciel de l'Europe est constamment nuageux, les hivers sont doux et pluvieux. Ça n'arrange pas l'humeur des gens. La dépression est la maladie des pauvres. Les riches vont se requinquer le moral dans des cliniques d'ensoleillement artificiel, avec lagon bleu, plage de sable blond et cocotiers intégrés - qui ont des noms de boîtes de nuit: Tropicana, Sun City, Virtual Brazil.\nMathias Garcia Mousetrap fête aujourd'hui ses 60 ans. C'est un homme mûr, probablement à la moitié de sa vie. Son cancer du côlon, détecté au niveau moléculaire et traité précocement, n'est plus qu'un mauvais souvenir, de même que ses crises d'asthme, stoppées net dès que les chirurgiens lui ont implanté des biocapteurs dans les bronches. Il surveille ses paramètres de santé et son alimentation - légumes et céréales naturels, enrichis en protéines par génie génétique - et il fait de l'exercice. Il a renoncé à son\nélectro-vélo, cette bicyclette importée de Chine et propulsée grâce à des batteries aluminium-air. Il a ressorti de sa remise une vieille bécane à pédales, une pièce de collection hollandaise, qu'il utilise tous les matins pour aller dans la zone protégée du village acheter chez le jeune compagnon boulanger une miche de pain de campagne cuite au four à bois. Ce trajet sous la pluie, le long de la piste cyclable paysagère, lui fait un bien fou.\nDans la cuisine, Lolita Simone, née Lambsdorff, la femme de Mathias Garcia, prépare un gâteau d'anniversaire en suivant la démonstration que fait sur l'écran plat de télévision le célèbre pâtissier Gastounet Nosotros, dont elle a tous les vidéolasers. Depuis qu'elle est au chômage - elle était conseillère fiscale et n'a pas pu se reconvertir à temps, après le succès des logiciels «experts» - elle a des loisirs et les occupe à confectionner des «plats à l'ancienne». Pour accompagner son repas, elle a commandé quelques bonnes bouteilles de hautes-côtes de Tasmanie, où ont émigré presque tous les grands crus de bordeaux en quête d'un climat tel qu'on l'avait connu jadis en Gironde. Lolita Simone, tôt ce matin, s'est enfermée dans son téléboudoir pour rechercher, dans l'un des nombreux catalogues sur vidéodisque, un cadeau qui ferait plaisir à Mathias Garcia. Son choix: un livre audiovisuel sur les techniques d'autodéfense. Son mari est très préoccupé par ces crises de violence soudaine qui saisissent de nombreux jeunes gens. Lolita Simone règle son achat grâce au numéro de crédit qu'elle possède dans ce centre de téléshopping, et le bouquin lui a été livré dans la demi-heure par un gamin en uniforme qui fait des navettes incessantes entre le centre de distribution et le domicile des clients, à bord d'une camionnette Electrodiester. C'est un véhicule conforme aux nouvelles normes mises en place depuis la campagne européenne «Soleil, zurück!». Il fonctionne à l'électricité en ville et bascule sur sa turbine au biogazole dès qu'il entre sur l'autoroute câbloguidée.\nUne charmante épouse, Lolita Simone, une pulpeuse créature de 58 ans que Mathias Garcia a rencontrée récemment sur le serveur MatriConnex, un service de recherche matrimoniale par ordinateur. Les seules infidélités qu'il se soit permises à son égard n'ont été que des partouzes virtuelles au club Troisième Dimension de La Garenne-Colombes. Rien de grave, rien de réel. Ces soirées au club concluent les séminaires de convivialité organisés, deux fois par an, au siège de Global Broker, sa firme de courtage boursier. Pour Mathias Garcia, ces réunions trop rares avec des collègues dont il voit les visages tous les jours sur les écrans du visiophone de son bureau de l'Yonne sont une joie. Il est heureux de sortir de son isolement. La virée au Troisième Dimension, après la journée de séminaire, est devenue un rituel. Chacun part dans sa cabine, tout nu dans le noir, avec un casque et des gants tactiles, jouer au nabab du harem de Shéhérazade ou à Bécassine chez les Hell's Angels, avant qu'ils se retrouvent tous ensemble au bar, vêtus de peignoirs indonésiens, fatigués mais détendus, pour boire une flûte de Veuve Mandela, cet excellent champagne d'Afrique du Sud, servi par des body-builders lituaniens.\nDepuis le matin, les membres des familles Mousetrap et Lambsdorff défilent sur les écrans des télévisiophones de la maison pour souhaiter à Mathias Garcia un joyeux anniversaire. Il sourit, remercie, et se morfond d'ennui. Triste fête. Sa mère, bien qu'elle n'ait que 90 ans, est restée dans sa maison du Sussex. Elle aurait pu prendre le TGV à lévitation magnétique qui emprunte le tunnel sous la Manche, mais sa cure de désintoxication d'addiction vidéo l'a laissée sans ressort. Il réalise soudain qu'il n'a plus senti le parfum d'une femme inconnue depuis très longtemps, ni embrassé la joue d'un enfant, ni même serré la main d'un ami. Mathias Garcia regarde par la fenêtre. La pluie tombe, comme toujours. Il est seul dans ce paysage mouillé. Un petit coup de blues, qui monte, qui monte. Il serait peut-être temps d'aller se faire ensoleiller chez Virtual Brazil, et arrêter de pleurer. Michel Faure\nAvec la documentation\nde Joël de Rosnay, Europe 1.", "url": "https://www.lexpress.fr/informations/reinventons-la-france-demain-5-les-modes-de-vie-du-futur_605581.html"}, {"title": "C'est encore loin, la mairie?", "text": "Imprévisible et grande gueule, Bernard Tapie, outre un cinquième titre consécutif de champion de France, promet aux Marseillais une coupe d'Europe. De quoi l'aider, le jour venu, à remplacer Robert Vigouroux\"\"\nLe langage est tout en formules, comme souvent chez Bernard Tapie. Cette fois, le patron de l'OM n'hésite pas à assurer qu'il va offrir aux Français, le 26 mai, une «vraie sacrée soirée». Et, au passage, il garantit un Audimat record pour TF 1. Imaginez: la retransmission, en direct de Munich, de la finale de la coupe européenne de football entre l'Olympique de Marseille et le Milan AC de Silvio Berlusconi! Celle de la Ligue des champions, la plus prestigieuse. «Sa» finale. Une étape décisive aussi pour ses ambitions politiques. Ne lorgne-t-il pas, plus ou moins ouvertement, à l'horizon 95, le siège de l'actuel maire de Marseille, Robert Vigouroux? Et une victoire faciliterait tellement les choses... Pas étonnant, dans ces conditions, que le député des Bouches-du-Rhône consacre, ces jours-ci, le plus clair de son temps à «regonfler ses p'tits gars». Des jeunes gens, professionnels du foot, qu'il paie entre 200 000 et 800 000 francs par mois pour remporter un défi qu'il avait lancé, en mars 1986, avec Gaston Defferre: en cinq ans, faire de l' «Ohème» la meilleure équipe européenne...\nIl s'en est fallu de si peu que Tapie gagne ce pari dès 1991. Au terme de l'échéance fixée par «Gaston». Mais il ne reste que le souvenir du cauchemar de Bari: une finale de la coupe d'Europe perdue aux penalties contre les Yougoslaves de l'Etoile rouge de Belgrade. Le désarroi des joueurs, à l'image de Basile Boli en larmes. La déception d'une ville. Aujourd'hui, le rêve et la fierté sont à nouveau là. 23 000 Marseillais, la tête dans les étoiles, s'apprêtent à investir Munich. «On veut du magic!» ont bombé sur un mur du Stade-vélodrome quelques supporters. Tapie est prévenu: dans cette ville qui, en dix ans, a perdu 100 000 de ses habitants et 60 000 emplois, il doit jouer les magiciens. Les sauveurs. Un rôle qu'il affectionne. En sept ans, depuis son arrivée sur le Vieux-Port - «A l'époque, pour le seul amour du football», affirme Edmonde Charles-Roux - il a fait de l'OM le n° 1 incontesté des clubs français. Par son budget (300 millions de francs!) et par son palmarès (bientôt un cinquième titre consécutif de champion national). Qu'importe qu'il soit grande gueule, imprévisible et souvent méprisant, les résultats sont là. C'est l'essentiel. Les Marseillais ne veulent pas savoir comment il obtient la signature d'une «star» ni comment il se comporte dans les vestiaires avec ses joueurs, ou l'entraîneur qu'il insulte et ridiculise après une défaite. Leur club est le meilleur, rien d'autre ne compte. Bravo Tapie! Et gare à ceux qui ne partageraient pas leur enthousiasme. Les politiques, par exemple. Conséquences: cocus mais contraints, ils se doivent d'applaudir aux exploits d'un club qui conforte tant la popularité de leur adversaire. Pour eux, une question de survie. «Bernard est, depuis la Libération, le deuxième grand président de l'OM», en rajoute même René Olmetta, l'adjoint aux sports de Vigouroux. «Panem et circences, du pain et des jeux», commente, laconique et désolé, le député UDF Jean-François Mattei. Mais, juré, il fera tout son possible pour assister à la finale.\nAh! les politiques marseillais seraient tellement plus rassurés si Bernard Tapie mettait à exécution son «envie folle». Celle qu'il expliquait récemment à Edmonde Charles-Roux: «On gagne la coupe d'Europe et trois jours après, juste avant un match, au Stade-vélodrome, je descends sur la pelouse et fais un bras d'honneur au public! Je me casse. Fini, l'OM. J'en ai marre.» Mais voilà, c'était encore un coup de gueule. Tout de suite après n'avoue-t-il pas qu'il aime trop cette ville? Et dans la foulée de demander à la veuve de Gaston Defferre la meilleure façon d'en devenir le patron!\nL'ancien ministre de la Ville sait que l'OM est un instrument politique fantastique. Que valent toutes les mariannes d'or collectionnées par Robert Vigouroux face à la coupe d'Europe de football? Ledit Vigouroux n'a-t-il pas fait un beau raté en saisissant la chambre régionale des comptes à propos d'un contentieux financier avec le club? Les Marseillais ont mal compris cette attaque. «C'est la seule chose qui marche ici! Pourquoi vouloir la démolir?» entend-on. Mais Tapie se souvient aussi de l'expérience malheureuse de Marcel Leclerc, ancien président du club. Au début des années 70, ce dernier, alors qu'il triomphait avec l'équipe, avait pris une veste mémorable en se lançant dans une aventure politique. «Pourtant, c'était un dieu. Les supporters l'ont transporté, lui et sa voiture, à bout de bras, sur le Vieux-Port, le jour du doublé coupe-championnat», se rappelle un ancien. Fort de cette expérience, Tapie laisse planer officiellement le doute sur ses intentions. Il mènera une liste aux européennes (il aurait déjà approché Bernard Kouchner), mais, pour la mairie... En réalité, peu sont dupes. Surtout après ses gentilles déclarations sur Robert Vigouroux: «Je vais me le faire!», «Je vais le tuer!» Commentaire d'un élu socialiste: «Il a fait des progrès comportementaux (sic), mais on est encore loin du compte!» D'accord. Mais, jusqu'à présent, ça marche. L'establishment a beau se désoler de voir la ville prête à se donner à un aventurier - «Marseille n'est pas Naples» - l'électorat populaire fonce - «Heureusement qu'il y a le foot!»\n«Il faut voir Bernard en campagne, c'est fabuleux. Mieux qu'une vedette de cinéma.» Charles-Emile Loo, dit «Milou», vieux compagnon de route de Defferre, à qui pourtant on ne la fait pas, salue l'artiste. Le socialiste Michel Pezet, lui aussi, a rejoint le camp de son ancien ennemi - «Par raison, non par amour», explique-t-il. «Comment résister à Tapie? Cet homme-là n'a pas de frein», lâche l'ancien député MRG de la 10e circonscription, Yves Vidal. C'est dans cette circonscription que le patron de l'OM, fraîchement conquis au radicalisme, a débarqué en février dernier. Sans le prévenir. «Je l'ai appris par ?Le Figaro?», confie Vidal. Avec des arguments irrésistibles...: «A gauche, vous perdez tout. Vous êtes tous morts. Des nuls. Il n'y a que moi qui puisse gagner.» Un mois après, pratiquement sans avoir fait campagne, mais en ayant distribué 15 000 places gratuites pour le match de coupe d'Europe contre Moscou, Tapie est élu. Son challenger RPR a déposé un recours en annulation.\n«Il n'a strictement rien fait pendant son précédent mandat», affirme le député UDF Guy Teissier. La droite locale emmenée par Jean-Claude Gaudin - président du conseil régional, qui tenterait bien une nouvelle fois sa chance à la mairie - ne se trompe pas d'adversaire en ciblant Tapie, en ménageant Vigouroux («Il n'est pas si mauvais gestionnaire»). Les prochaines municipales sont loin, mais les sondages sont là: Tapie est favori. Même face à une alliance «à la marseillaise» du type Vigouroux-Gaudin-PS! Entre gens de bonne compagnie, entre ceux qui ne confondent pas foot et politique, il est toujours possible de s'entendre pour contrer l' «énergumène» aux méthodes si peu orthodoxes. «Un homme de coups, pas de continuité», affirme-t-on en insistant sur la faiblesse de ses réseaux marseillais.\nPETITS ET GROS TRACAS\nMais, pour l'heure, alors que l'OM triomphe, pas question de prendre son président bille en tête. La fin n'empêche pas certains de dénoncer à mi-voix ses pratiques de chef de commando, de distiller des infos (et pas forcément des intox) sur les petits et gros tracas de Bernard Tapie. En Grande-Bretagne, Scotland Yard enquête sur le transfert du joueur Chris Waddle et l'argent qui aurait transité par des sociétés écrans. A Marseille, discrètement, la police financière aurait repris ses investigations sur les «prêts sans intérêt» accordés par le club pour s'assurer les services de certains joueurs, et qui ne seraient en fait que de classiques «primes à la signature». Autrement dit, des dessous-de-table... A Paris, la majorité a changé. «On gagne tout. Normal qu'on nous jalouse. Alors, on nous balance des affaires. Mais c'est petit», croit pouvoir résumer Jean-Pierre Bernès, directeur général de l'OM.\nAu sein même du club, des bruits de vaisselle cassée se font entendre. A force d'ériger la «gueulante» en art de la gestion humaine, Tapie ne fait plus l'unanimité, et une épreuve de force semble être engagée. Manuel Amoros, recordman des sélections en équipe de France, réclame, par avocat interposé, l'argent que lui doit l'OM: à 32 ans, il est à peine remplaçant! Pascal Olmetta, le gardien de but, demande lui aussi son dû: il est viré des «bois». Franck Sauzée, indispensable milieu de terrain de l'équipe de France, fait-il savoir qu'il quittera le club à la fin de la saison? Le «président», furieux, décide que, pour le match suivant, il est blessé à la cheville et ne peut jouer! Enfin, dernier épisode, le coup de gueule de Raymond Goethals, l'entraîneur, dans les colonnes de «France-Football», après le match de l'OM contre les Glasgow Rangers. «Raymond-la-Science», alias «le Belge» (70 ans, 200 000 francs par mois sans les primes), en a eu marre de se faire injurier, et aussi de se voir imposer des joueurs par Tapie. Il claque la porte. Il sera vraisemblablement remplacé par Rolland Courbis, l'entraîneur des Girondins de Bordeaux. D'ailleurs, le président de l'OM renouvellera les deux tiers des effectifs la saison prochaine. En vertu d'un adage tout personnel: on change une équipe qui gagne!\n«Je dois proposer un spectacle nouveau chaque année au public», explique Bernard Tapie. Une nécessité. Car de la magie de l'OM dépend son destin politique. Qu'il l'admette ou pas.\nPHOTOS: Bernard Tapie en campagne. «Mieux qu'une vedette de cinéma.» Robert Vigouroux. Son siège de maire intéresse beaucoup le patron de l'OM.\nINFOGRAPHIE: MARSEILLE L'AUTRE MATCH", "url": "https://www.lexpress.fr/informations/c-est-encore-loin-la-mairie_605579.html"}, {"title": "La livre, la peseta et le franc", "text": "La reprise anglaise contraste avec la récession française. La dévaluation espagnole confirme la puissance de la spéculation et l'instabilité monétaire. Mais cela ne devrait pas modifier la politique du franc fort et du change fixe en Europe.\nN'en déplaise aux spéculateurs qui pariaient, avant les élections législatives, sur la faiblesse de notre monnaie et sur un renversement de notre politique; n'en déplaise, aussi, à ceux qui souhaitent retarder l'Union monétaire de l'Europe, soit par hostilité à l'intégration européenne, soit par préférence pour les changes flexibles, la France continue imperturbablement de défendre le franc fort et les changes fixes. Ainsi, rien dans le traité de Maastricht ne nous obligeait à légiférer immédiatement pour consacrer l'indépendance de la Banque de France, et pourtant, c'est l'un des tout premiers actes du gouvernement Balladur.\nLe débat n'est cependant pas clos. La conjoncture anglaise diverge de celle du continent. Alors que l'Europe plonge dans la récession, le Royaume-Uni connaît une reprise de l'activité économique qui paraît insolente, tant elle contraste avec le recul de l'Allemagne et de la France. Madrid, de son côté, a dévalué pour la troisième fois en neuf mois, et Lisbonne a dû suivre. A Paris, les partisans de la dévaluation ne manqueront pas d'invoquer l'exemple britannique. Les adversaires de Maastricht continueront de plaider que l'instauration de changes fixes en Europe constitue un objectif utopique et dommageable, puisque la valse des parités témoigne, à leurs yeux, de l'échec du Système monétaire européen, prélude obligatoire à l'Union monétaire.\nIl est vrai que l'économie britannique a bénéficié de la dévaluation. L'optimisme est revenu. La politique monétaire s'est relâchée. Les taux d'intérêt ont baissé, les exportations ont progressé et la croissance atteindra sans doute 2% en 1993, alors qu'elle sera négative sur le continent. Mais les prix des produits importés augmenteront et, à la fin de l'année, l'inflation s'élèvera à 4%. Les revendications salariales suivront. Le taux de croissance du PNB restant insuffisant pour l'emploi, le nombre des chômeurs continuera de dépasser, comme chez nous, les 3 millions.\nDe 1988 à 1991, la production n'avait pas augmenté outre-Manche. La dernière année, elle avait même baissé. La Grande-Bretagne sort donc de la récession au moment où nous y entrons. La dévaluation n'est pas la cause exclusive de cette guérison. Imposé par les spéculateurs, rendu inévitable par la dérive inflationniste, le changement de parité a permis de diminuer les taux d'intérêt plus tôt qu'en Allemagne et en France, et cela a facilité la reprise en rendant la politique monétaire de Londres plus autonome. De cela nul ne peut douter.\nMais fallait-il pour autant laisser flotter la livre? En sortant du SME, nos voisins ont voulu se donner une marge de manoeuvre plus grande. Ils s'attendent à un regain d'inflation et préfèrent laisser varier leur change sur le marché plutôt que d'être obligés d'entraver trop vite leur reprise.\nDe notre point de vue, doit-on considérer les choses de la même façon? Nous bénéficions désormais d'une baisse des taux d'intérêt équivalant à celle des Britanniques. Si l'on tient compte des niveaux d'inflation dans les pays avec lesquels l'Allemagne et la France commercent, le deutsche Mark est surévalué, mais non le franc français. Inexorablement, pour ne pas perdre ses clients étrangers et pour ne pas augmenter son chômage, l'Allemagne devra baisser davantage encore ses taux d'intérêt et relancer l'activité.\nL'économie française suivra donc le rythme continental sans s'être infligé une dévaluation inflationniste - comme nous importons plus de pétrole que l'Angleterre, nous sommes plus sensibles aux prix des produits importés - sans avoir gaspillé les efforts antérieurs pour maintenir le franc fort, sans ébranler l'axe principal de notre politique européenne.\nEn laissant flotter le sterling, au lieu simplement de changer de parité au sein du SME, les Britanniques introduisent un facteur de désordre en Europe. Et ils n'ont pas l'excuse de l'Italie, qui traverse une crise politique exceptionnellement grave. La stabilité des changes convient mieux que la flexibilité à l'intensification des échanges, qui est l'objectif du marché unique. Quand bien même la politique française aurait été pendant quelques mois plus conservatrice que celle du Royaume-Uni, elle aura été, en tout cas, moins égoïste et plus coopérative à l'égard de l'Allemagne, en l'aidant à porter le fardeau de la réunification.\nDe plus, soyons-en sûrs, la Grande-Bretagne reviendra dans le SME. Elle l'a annoncé. Il lui faudra calmer l'inflation dans un an. Elle le fera d'autant mieux qu'elle s'ancrera dans le Système européen. Et la prudence commandera aux conservateurs de le faire bien avant les élections aux Communes, pour ne pas les affronter dans la foulée d'un plan de stabilisation.\nL'Espagne, elle, a suivi un chemin différent: elle a dévalué sans quitter le SME. Un chômage très élevé, supérieur à 20%, lui interdisait de conserver des taux d'intérêt trop forts. Ici aussi, le changement de parité a sanctionné les données fondamentales de la situation. Les spéculateurs ont prévu que le gouvernement céderait. En agissant et en vendant des pesetas, ils ont créé et précipité l'événement. On épiloguera sur les bienfaits et les inconvénients de la spéculation, mais il ne faut pas perdre de vue l'essentiel.\nDe même qu'une porte doit rester ouverte ou fermée, un système de change doit être flexible ou fixe. L'intensification des échanges sur notre continent, la volonté politique de l'unifier recommandent, à terme, la fixité des changes pour l'Europe. Cette rigidité des parités monétaires ne provoquera ni le chômage ni la récession, bien au contraire. En dévaluant sans rompre, l'Espagne reste fidèle à l'oeuvre commune. En flottant, la Grande-Bretagne laisse planer un doute. La meilleure façon d'y répondre, en France et en Allemagne, consiste à pratiquer deux vertus britanniques: le flegme et la ténacité.", "url": "https://www.lexpress.fr/informations/la-livre-la-peseta-et-le-franc_605574.html"}, {"title": "MARGOT LA RAVAUDEUSE", "text": "Né à Péronne en 1706, il fut un bougon marginal, anglophile et contestataire. Sa Margot conte, dans l'insurpassable perfection du français xviiie, son voyage du ravaudage à la galanterie. En ce temps-là, les protégées de Mme Claude étaient capables d'écrire: «Un milord vint me présenter ses hommages-sterling», de faire face à une escouade de mousquetaires lubriques: «Je leur fis vainement mes respectueuses représentations sur l'impossibilité de fournir aux besoins de tant de monde.»\npar Fougeret de Monbron. Zulma/Calmann-Lévy, 118 p., 75 F.", "url": "https://www.lexpress.fr/informations/margot-la-ravaudeuse_605567.html"}, {"title": "LES CHARBONNIERS DANS LA RUE", "text": "BD surdimensionnée, code de la déroute, «sale plan de tomates», maison phare, palissade psychose, courses de caisses à savon, contes et légendes indiens, happenings: les Charbonniers (association de créateurs tous azimuts) investissent la rue Watt. Cette artère de 300 mètres couverte, déserte, au-dessous du niveau de la Seine, héroïne de romans de Léo Malet, de BD de Tardi et où Boris Vian voulait acheter quelques mètres carrés «pour planter des tomates» est menacée de disparition. Avant qu'elle rejoigne le cimetière des souvenirs du vieux Paris, les artistes la transforment en drive-in d'art.\nLes Charbonniers, rue Watt, Paris-XIIIe. Du 21 au 31 mai.", "url": "https://www.lexpress.fr/informations/les-charbonniers-dans-la-rue_605562.html"}, {"title": "SYLVIA McNAIR", "text": "Ne ratez pas cette belle et talentueuse soprano américaine. Elle fut une superbe Ilia («Idoménée», de Mozart), à Salzbourg et à Paris. Elle figure dans la 9e de Beethoven, enregistrée par Kurt Masur (Philips). Elle chante Purcell, Wolf, Strauss et Bernstein.\nAuditorium du Châtelet, Paris-Ier. 40-28-28-40. Le 24 mai, à 19 heures.", "url": "https://www.lexpress.fr/informations/sylvia-mcnair_605550.html"}, {"title": "LES NOUVEAUX MONSTRES", "text": "Douze sketches (1977) sur ce que la normalité a de monstrueusement égoïste, réactionnaire, cynique et drôle quand ceux qui fustigent les moeurs christiano-bourgeoises de la société italienne se nomment Mario Monicelli, Dino Risi et Ettore Scola. Avec une brochette d'acteurs fameux: Vittorio Gassman (magnifique en cardinal qui reprend en main une paroisse trop remuante dans «Tantum ergo»), Alberto Sordi (épatant dans son long monologue de «Premiers Soins»!), Ugo Tognazzi...\nReflet Médicis Logos, Paris-Ve. 43-54-42-34.", "url": "https://www.lexpress.fr/informations/les-nouveaux-monstres_605454.html"}, {"title": "DISCRET", "text": "9 millions de chiens vivent en France. Certains, discrets, d'autres moins. Qui prennent la parole haut et fort, sans se soucier de nos oreilles. La solution? Aboistop. Un collier anti-aboiement, mis au point par le laboratoire Dynavet et l'école vétérinaire de Nantes. Equipé d'un boîtier électronique, il réagit au premier cri, en déclenchant une brumisation d'essence de citronnelle, odeur particulièrement peu appréciée de nos compagnons. Surpris, ils se taisent rapidement. Fiable et inoffensif. 448 F environ. Vétérinaires et pharmacies.", "url": "https://www.lexpress.fr/informations/discret_605447.html"}, {"title": "Vue Clerc", "text": "On connaissait La Vieille Fontaine de François Clerc à Maisons-Laffitte. Une très jolie maison où l'on dînait très bien de choses de prix. Seulement voilà, le temps est aux économies. Et le patron, pas bête, a vu venir la catastrophe s'il continuait de donner dans la belle addition. Sans rien retirer à l'agrément de son jardin et de ses salles à manger ni à la qualité du service, il nous propose aujourd'hui une très honnête formule à 160 F, selon ce nouveau principe par lequel un restaurateur de renom ne déchoit pas en étant à bon marché. ?ufs coque, boudin, poulets rôtis à la broche... Nos honorables familles bourgeoises\npassent ici un très agréable moment.\nLa Vieille Fontaine, 8, avenue Grétry, 78600 Maisons-Laffitte. Tél.: 39.62.01.78.\n250 F, avec le vin.", "url": "https://www.lexpress.fr/informations/vue-clerc_605442.html"}, {"title": "LA TÊTE DANS LE PANIER", "text": "Nouveau jardin secret des ados, le basket s'installe sur l'asphalte des banlieues.\nGrolles maousses aux pieds, bermuda géant, casquette de traviole et sweat-\nshirt à capuche aux couleurs des Chicago Bulls, Mehdi travaille ses feintes et ses dribbles sur le parvis de la Défense. Là où se jouera, dans un mois, la finale Adidas de «street-ball», le basket de rue. Lancés, il y a un an, sous des trombes d'eau, ces tournois sont aujourd'hui plébiscités. Ils se disputent en France et dans 16 villes d'Europe. «Ça va pulser!» commente le gamin haut comme trois canettes de Coca - mais au moins 2 mètres dans sa tête... - qui s'exécute pour faire admirer son style: bras roulé, puis 360 spécial moulin à vent, ensuite petit dribble, et enfin «dunk» magistral. (Un «dunk», du verbe «dunker», c'est, en clair, un panier.) Cette mode venue des Etats-Unis se conjugue en franglais. «Nooon!» crient les supporters, la tête entre les mains, pour ce point marqué. Pas à dire, le basket de rue n'est pas un jeu de manchots. Il faut se donner - en spectacle - et ne pas «se faire mettre dans le vent» par l'adversaire, affirme le jeune basketteur, «sinon, pleure, et va jouer au golf!»...\nLe streetball est un sport qui a son langage, sa coupe de cheveux - rase - et ses codes vestimentaires, griffés Reebok, Nike ou Adidas - le top: les pompes montantes sur semelles à coussins d'air. Indispensables pour le décollage vertical. Nécessaires pour frimer devant les filles. Une mode, donc, mais aussi une école de vie et un état d'esprit qui caractérisent les années 90, à l'usage exclusif des enfants des banlieues. Dans l'action, ces gosses livrés à leur sport favori se plient, sans moufter, à l'auto-arbitrage, comme le veut la tradition, dans le vrai respect des règles. Exit la castagne et vive la solidarité: participer aux tournois Adidas coûte 10 francs, reversés illico à la fondation Toxicomanie et prévention jeunesse.\nDam! dam! dam! Le gros ballon orange martèle le bitume sur fond de tags et de parking de super-marché, où une montagne de Caddies empilés sert de panier, faute de mieux. Tout le monde n'a pas un «playground» (terrain de plein air) dans sa ville. Ces playgrounds, copiés sur le modèle américain, il en existe une petite centaine en France, tracés à la suite d'une pétition de 500 si-gnatures recueillies par la fédération et le journal «Mondial Basket». Le ministère de la Jeunesse et des Sports leur a emboîté le pas à l'aube de 1991, histoire de passer l'été tranquille... Depuis, de La Courneuve à Aulnay-sous-Bois, du Val-Fourré à Vaulx-en-Velin, du métro Glacière à la porte de Clignancourt, à Paris, en passant même par le très sélect jardin du Luxem-bourg, on tambourine à tout va sur l'asphalte de nos villes. Faire «dunker» les banlieues, comme disent les macadam moufflets de derrière le périph', ce pourrait être une alternative ludique parmi d'autres au «plan Marshall» proposé par certains députés pour l'avenir des cités en béton.\nMarshall? Mehdi connaît pas. En re-vanche, Michael\nJordan et\nShaquille O'Neal, les rois des airs, ça lui cause: les ténors du basket américain, tout comme les groupes rap Public Enemy et MC Solaar, sont ses idoles, à lui. Celles de ses potes aussi, des 12-18 ans qui, par volonté de s'affirmer, dédaignent Papin et Cantona, déjà vampirisés par les Guignols de l'info et starisés par les footeux, leurs aînés...\n«Banlieues ou pas, le basket de rue est le jardin secret des ados», commente Pascal Le-gendre, directeur de «Maxi Basket», l'un des premiers magazines à avoir fait connaître ce sport de salle et sa version libre, creuset des élites d'aujourd'hui aux Etats-Unis. Une évidence: ce phénomène socio-commercialo-culturello-sportif a pris tout son essor avec les Jeux olympiques de Barcelone, en 1992, où triompha la sélection de la très célèbre NBA (National Basket Association), la fameuse «dream team». Un nom frappé au coin du bon sens marketing américain.\n«Il y a dix ans, le basket était exotique. Il est maintenant devenu un outil social. Tant mieux: il faut occuper les mains vides des gosses», affirme avec son accent yankee George Eddie, le «M. Basket» de Canal +. L'autre effet ressort de la «dream team»? En portant aux sommets médiatiques (et financiers) des balèzes comme Michael Jordan, «Magic» Johnson et Larry Bird, le seul Blanc du trio des stars, toute la génération urbaine des BBB (Black, Blanc, Beur) s'est reconnue dans leur succès. A la manière de la boxe, discipline autrement plus violente, le basket est un moyen de sortir de la marginalité. Les marques Reebok, Nike et Adidas ont aussi su prendre la balle au rebond en organisant sous leur bannière de nombreux tournois amateurs, uniques en France. Certes, ces rassemblements sont d'excellents coups de pub, mais ils brisent également le carcan de l'esprit sportif, bien français, attaché à un club ou à une fédé. Mehdi l'affirme: «Avant, la banlieue, c'était morose; mainte-\nnant, on s'éclate. VLB!» comme disent dans leur langage les mômes de la génération rap rapido. Vive le basket, donc!", "url": "https://www.lexpress.fr/informations/la-tete-dans-le-panier_605435.html"}, {"title": "MANÈGE", "text": "Depuis le samedi 15 mai, on l'a dit et répété mais, jusqu'à plus ample informé, c'est pure justice: la façon dont l'institutrice débutante Laurence Dreyfus a, pendant quarante-huit heures, littéralement «couvé» les petits dont elle avait la charge a suscité, dans la France entière, une formidable admiration. En quelques mots sobres, le ministre de l'Education nationale, François Bayrou, a probablement touché juste: l'affaire, a-t-il dit en substance, a été l'occasion de vérifier que l'engagement professionnel de beaucoup de fonctionnaires était aussi une «vocation». Il est trop tôt pour savoir si l'équipe Balladur, qui souhaite, sur le terrain économique, amaigrir l' «Etat républicain» (selon l'expression qu'on entend à nouveau depuis deux mois), parviendra ou non à le réhabiliter, en revanche, dans ses fonctions régaliennes: défense, sécurité, justice. Mais il n'est pas indifférent que quelques femmes - dont cette jeune Laurence - soient parvenues ainsi, au travers d'un drame, à rappeler effectivement que les «hussards» chers à la IIIe République ont, en 1993, des héritiers.", "url": "https://www.lexpress.fr/informations/manege_605430.html"}, {"title": "TOUBON", "text": "Remous persistants après la décision brutale du nouveau ministre de la Culture, Jacques Toubon, de mettre fin aux fonctions de la directrice du Livre, Evelyne Pisier, professeur de droit public et de sciences politiques, connue pour ses sympathies rocardiennes. Il s'agirait, première version de Toubon, d'une décision «politique». Puis, seconde version, d'une sanction contre sa réforme de l'administration du livre, bouclée juste avant les élections législatives de mars. Une réforme contestée notamment par Emmanuel Le Roy Ladurie, président de la Bibliothèque nationale, qui a soufflé le nom de son adjoint Jean-Sébastien Dupuit pour succéder à Evelyne Pisier, laquelle bénéficie d'un très fort soutien chez les éditeurs.", "url": "https://www.lexpress.fr/informations/toubon_594493.html"}, {"title": "Mécanos aux mains blanches", "text": "Si les élèves du LP auto de Chalon trouvent presque tous un job, les patrons leur reprochent de manquer de pratique. A qui la faute\"\nParcourir 400 kilomètres avec un litre d'essence! C'est l'objectif de 9 élèves de bac pro mécanique du LP auto (lycée professionnel régional automobile) de Chalon-sur-Saône. Une performance qu'ils espèrent réaliser avec un véhicule de 32 kilos, long de 3,26 mètres, et conduit par un lycéen poids plume de 35 kilos. Le carburateur a été remplacé par une injection d'essence électronique, et un calculateur gère l'allumage et l'arrivée de carburant. Ainsi, ce lycée prend les allures d'un mini-centre de recherches. Mais cet exploit ne suffit pas à calmer les inquiétudes.\n«Les lycées professionnels sont en crise, lâche sans détour le barbu Gérard Debost, proviseur. Malgré la création des bacs pros, de plus en plus de collégiens intègrent les lycées traditionnels.» Le nombre d'élèves du LP auto a chuté de 400 à 320 (dont seulement 11 filles) depuis cinq ans. Alors que les bacheliers professionnels ont - a priori - des arguments pour séduire les recruteurs: à commencer par seize à vingt semaines de stages en entreprise (sur deux ans).\nUne alternance suffisante? «Les diplômés de LP manquent tous de pratique, souligne (en roulant les ?r?) Bernard Niquet, responsable SAV chez Renault Chalon. Il leur faut de un à deux ans pour être totalement opérationnels.» Pour y parvenir plus vite, l'apprentissage serait une solution... mais les jeunes auraient par la suite beaucoup de mal à s'adapter à un autre employeur. Et les professionnels pourraient-ils vraiment accueillir davantage de stagiaires?\nBernard Niquet reconnaît faire déjà le maximum, en recevant 6 lycéens pendant quatre semaines, chaque année: «Si j'en prenais plus, je n'aurais pas assez de temps à leur consacrer.» «En dehors des grandes concessions, les garages ont rarement ces scrupules, soulignent Alain Ponsard et Jacques Henry, deux profs de mécanique-carrosserie du LP auto. Ils n'ont pas de vrais tuteurs.» Oscar, 19 ans, en terminale bac pro construction-réparation-carrosserie, approuve: «Si on ne demande rien, on ne fait rien.» «Bien que nous visitions chaque entreprise quatre fois par an, dans un rayon de 120 kilomètres, ajoutent Ponsard et Henry, l'évaluation des stages reste très problématique.»\nAutre moyen de rendre l'enseignement plus concret: augmenter le temps de travail dans les ateliers du lycée. Beaucoup en sont convaincus. D'autant plus que les équipements du LP auto rendent jaloux les professionnels bourguignons (banc de puissance, opacimètre de fumée diesel...) et que l'établissement fonctionne comme un vrai garage: les Chalonnais peuvent y apporter leur véhicule à réparer (20 F par heure)... s'ils ne sont pas pressés. «Le programme du bac pro est trop ambitieux, si vaste qu'on n'y survole que des notions générales, regrette Yves Thomas, concessionnaire Renault à Montceau-les-Mines. Si bien qu'avant d'être le responsable de la réception des véhicules le bachelier devra d'abord faire ses preuves comme mécanicien.»\nEt pourtant, dans la réparation automobile, il faut de plus en plus faire travailler ses méninges... sans nécessairement mettre les mains dans le cambouis. «Les pannes deviennent complexes, expose Bernard Niquet. On démonte de moins en moins, on utilise une valise d'analyse électronique.» C'est pour cela qu'il embauche des titulaires du BTS moteurs à injection. Alain Bailly, responsable d'atelier chez Peugeot Chalon, confirme: «L'invasion de l'électronique complique nos métiers. On a besoin de titulaires du BTS avec une formation de base en mécanique.»\nDes BTS? Le LP auto n'en prépare pas. Pour ajouter ce cursus à sa panoplie, il lui faudrait devenir lycée polyvalent, avec des sections bac techno F. Sans interdire aux bacheliers pros d'accéder au BTS... après une année d'adaptation (matières d'enseignement général). Pour parvenir à ce changement de statut, le rectorat juge indispensable de fusionner le LP auto et le LP bâtiment, son voisin. Gérard Debost, proviseur des deux lycées, est là pour ça. Mais le personnel du LP auto y est opposé. En 1991, tous avaient fait grève contre le projet. «Nous craignons que des classes ne soient rajoutées, soutient Janick Leconte, proviseur adjoint, et qu'avec 1 000 ou 1 500 élèves nous ne perdions les avantages d'un établissement à taille humaine, où tout le monde se connaît.»\nUn sentiment partagé par les enseignants: les difficultés sont plus facilement aplanies avec 50 collègues qu'avec 150. C'est l'avis de Nicole Pignéguy, prof de lettres-histoire passionné par sa mission: «En LP, nous sommes obligés de concevoir une pédagogie, de réfléchir à la manière de faire passer un message. J'explique pas à pas à mes élèves la méthode d'analyse d'un texte. Tout le contraire d'un lycée classique, où ne s'en sortent que les jeunes aidés par leurs parents - puisque chacun est livré à lui-même.» De la sélection sociale. Impossible au LP auto, car la population est quasi homogène: 8 élèves sur 10 ont des parents ouvriers, employés, artisans-commerçants, chauffeurs routiers, agriculteurs ou chômeurs, et seulement 4% cadres sup ou professionnels libéraux. «C'est stupide de croire que les mécaniciens ne s'intéressent pas à la poésie, poursuit Nicole Pignéguy. Ils apprécient Ronsard ou Zola. Nous pouvons ainsi discuter des réalités sociales et des sentiments. Ils ont conscience d'avoir besoin de maîtriser la langue française pour leur métier.»\nC'est une respiration. Avant de se lancer sur un marché du travail difficile. Chalon a été choisi en 1974 pour l'implantation d'un LP auto, car la ville est située à un carrefour du transport routier. «Mais attention! on forme aujourd'hui trois fois trop de jeunes à la mécanique dans le département, estime Yves Parisot, responsable SAV chez Peugeot-Mâcon. Les voitures sont plus fiables et le nombre d'accidents diminue.» En revanche, la demande de contrôles techniques augmente: le LP auto de Chalon propose depuis deux ans une formation post-bac pro... qui pour l'instant n'accueille que 4 élèves. Une voie d'avenir. Pour l'heure, selon Gérard Debost, «les élèves sortent du lycée la peur au ventre». Pour mettre tous les atouts de leur côté, des travaux pratiques de recherche d'emploi leur sont offerts: on y rédige un CV et une lettre de motivation à partir d'une petite annonce, et le prof joue le rôle du chef du personnel face au candidat pendant un entretien de recrutement. «Les meilleurs trouvent du travail immédiatement», affirme Bernard Niquet. «Le LP auto ne faisant pas de sélection, c'est à nous de la faire», prévient Yves Thomas. Jeunes mécaniciens bourguignons, pas de panique! 7 diplômés du LP auto sur 10 trouvent un emploi en moins de six mois.\nPHOTO: Gérard Debost, proviseur.", "url": "https://www.lexpress.fr/informations/mecanos-aux-mains-blanches_605624.html"}, {"title": "Paris n'est plus Paris", "text": "Parue voilà une quinzaine d'années, «La Forêt d'Iscambe», maintenant rééditée, était en avance sur son temps. Avec somptuosité, dans la ligne des romantiques allemands, Christian Charrière y mène une course-poursuite où l'aventure croise la quête spirituelle. Après les catastrophes de l'Age sombre, la France est redevenue forêt. Les ruines de Paris forment un gigantesque temple d'Angkor où sommeille la mémoire. Quelques audacieux veulent y accéder. Mais des tueurs rendent l'entreprise périlleuse. Aux accents épiques, aux couleurs poétiques, Christian Charrière mêle de façon très originale le bonheur des mots. Cet alliage d'humour subtil et de profondeur a pris, au fil des ans, tout son relief.\nLa Forêt d'Iscambe, par Christian Charrière. Phébus, 404 p., 148 F.", "url": "https://www.lexpress.fr/informations/paris-n-est-plus-paris_605617.html"}, {"title": "La bonne aventure", "text": "En Afrique et La Terre promise, par Adriaan van Dis. Trad. par Nadine Stabile et Georges-Marie Lory. Actes Sud, 154 et 110 p., 100 et 95 F.\nCe grand voyageur et bon romancier néerlandais mêle, dans une forme originale, la fiction solidement documentée et le classique reportage. Les deux petits livres de l'excellente collection Terres d'aventure, où il évoque le Mozambique déchiré par la guerre et le petit monde afrikaner à l'approche du pouvoir noir, sont écrits avec un rare bonheur et rendent un son d'une remarquable justesse.\nL'Ile au trésor, par Robert Louis Stevenson. Trad. par Geneviève Pirotte. Actes Sud/Babel, 350 p., 45 F.\nOn relira, une fois encore, mais dans une nouvelle traduction, le chef-d'oeuvre du genre. «Qu'affirme donc ?L'Ile au trésor'' de la littérature qui la rend si précieuse aux écrivains et aux enfants? demande Michel Le Bris dans sa postface. Que l'aventure est l'essence même de la fiction.»\nRetour de Lémurie, par Adrien Le Bihan. François Bourin, 288 p., 115 F.\nFruit d'un séjour de quatre ans dans la Grande Ile des lémuriens, «singes aux yeux fous», ce vagabondage littéraire et historique nous fait rencontrer Bernardin de Saint-Pierre, Paulhan, Leiris, Breton, et des Malgaches qui ressemblent à des personnages de Beckett. Erudit, enlevé et passionnant.\nBelize, par Alain Dugrand. Payot, 228 p., 110 F.\nDécouvrir (au Quai d'Orsay) l'existence du pays «le plus discret de la planète», le Belize, ex-Honduras britannique, capitale Belmopan - «excellente question pour jeux télévisés» - donne une furieuse envie d'y aller. Un récit de voyage qui expose, avec élégance et humour, tout ce qu'on peut savoir sur un sujet peu couru.\nOdette du Puigaudeau, par Monique Vérité. Préface de Théodore Monod. Jean Picollec, 444 p., 160 F.\nL'époustouflante «aventureuse» qui, en 1934, se lança avec une amie «pieds nus à travers la Mauritanie» (Phébus, qui réédite aussi «Tagant») méritait cette excellente biographie, oeuvre d'une admiratrice conservateur à la BN.", "url": "https://www.lexpress.fr/informations/la-bonne-aventure_605612.html"}, {"title": "Alerte, le butô revient!", "text": "La meilleure façon de danser du Japon post-atomique irradie la capitale.\nLe corps enfariné, les yeux révulsés, elle est apparue nue, un poignard enfoncé dans le sexe. C'était, en 1978, la révélation de Carlotta Ikeda, messagère du butô. Cette «danse des ténèbres» venue du Japon post-Hiroshima. Son fondateur, Tatsumi Hijikata, l'avait, dit-on, conçue devant les carcasses hoquetantes des victimes irradiées. Rejetant furieusement l'emprise occidentale, il entamait sa plongée vers le geste primitif, commun aux foetus et aux agonisants.\nQuinze ans plus tard, Carlotta et Ko Murobushi présentent «Ai-Amour» au théâtre de la Bastille (du 10 au 30 juin). Pantalon noir, chemise blanche, ils ont quitté les rives du cauchemar pour celles (plus rassurantes?) du couple: immobilité, lenteur, roses rouges, convulsives étreintes sur fond d'orage.\nUne autre star du butô, Ushio Amagatsu, allait imposer son groupe, Sankaï Juku, avec «Graine de cumquat», en 1982. Devant un mur recouvert de queues de thon ondulaient des androgynes au crâne rasé, dont le visage disparaissait sous un masque de chair décomposée. Pendu par les pieds, Amagatsu tournoyait lentement au bout d'une corde.\nCette pièce, autobiographique selon son auteur, proposait une recherche des origines de la vie. Son érotisme ambigu, son esthétisme en firent, pour un public bluffé, l'image même du butô. Précédée d'une création mondiale, «Yuragi» (du 21 au 28 mai), «Graine de cumquat» revient (du 1er au 5 juin) sur son plateau favori, celui du Théâtre de la Ville.\nAffublé du doux nom de «Nijinski aux jambes arquées», Koïchi Tamano s'est fixé en Californie. Ce disciple de Hijikata demeure fidèle au principe fondateur du maître. Tamano est capable de passer de l'animal au végétal, de l'enfant au vieillard. Démonstration dans «Mémoire de fruit», au Rond-Point (jusqu'au 23 mai). Un retour aux sources du chaos.", "url": "https://www.lexpress.fr/informations/alerte-le-buto-revient_605605.html"}, {"title": "FESTIVAL DE CANNES: Shakespeare Incorporated", "text": "En tournant «Beaucoup de bruit pour rien», Kenneth Branagh et Madame renouent avec le grand Will dans une comédie ensoleillée comme la Toscane.\nLes filles ont l'esprit vif. Les mâles, un QI d'âne. Le fourbe, les yeux creux. Après «Henry V», Kenneth Branagh adapte une nouvelle fois Shakespeare sans faire le malin ni se prendre au sérieux. «Beaucoup de bruit pour rien» («Much Ado About Nothing») pétille comme un asti de l'année. Mûri à l'air tiède de ce vaudeville troussé, depuis son grenier en l'an 1598, par un Will déchaîné.\nCette improbable course au mariage contrarié sprinte et s'agite bien avant le générique. Denzel Washington (don Pedro, prince d'Aragon) revient d'expédition. Il galope, sous le soleil de midi, aux côtés de quatre hommes qui se règlent sur lui. Les femmes, elles, courent vers la maison, se baignent, piaillent, remettent leurs jupons. Puis, en apparence détachées, guettent ces messieurs. «Beaucoup de bruit pour rien» est un marivaudage acéré, un drame malicieux.\nOù l'on pirouette à l'ombre des murs parme, le long des allées blondes et des vignes de Toscane. Où les fourberies se nouent, tard après souper. Où l'on mord à l'hameçon de la galanterie, (mal) cachés derrière les haies. Claudio (Robert Sean Leonard) en pince pour Hero, frais tendron, qui - au premier regard, fâcheuse myopie - partage son inclination. Le spectateur pourrait donc sortir taquiner le gardon si don John (Keanu Reeves), le maléfique, n'émettait des doutes sérieux sur la virginité de la petite.\nBranagh filme ce subit accès de crédulité collective en jubilant. Il attrape des cornues, précipite son casting américain dans ce H2O shakespearien et, fort d'un Dogberry (Michael Keaton, ancien de chez «Batman») dyslexique et confus, attend patiemment. Il attend l'excès, le rythme, l'outré d'un outrage qu'il cadre en gros plan. Tout cela, pourtant, semblerait vite vain, si Emma Thompson (un oscar pour «Retour à Howards End») ne venait, dès les premières images, lancer quelques piques et manger du raisin.\nDans «Beaucoup de bruit pour rien», Emma fait corps avec Béatrice la féministe, alias «Mme Dédain». Coup d'oeil agile, langue affûtée, elle déploie contre le mariage des arguments argumentés... et accorde moins d'importance aux sentiments qu'à la pensée. Tacticienne, acide et spirituelle, Emma Thompson ouvre les fenêtres, cherche l'étincelle. Ses échanges avec Benedict (son époux, Kenneth Branagh) ne manquent donc pas de sel. Caustiques, Béatrice et Benedict résistent à ce monde étroit. Avec, au ciel, une étoile: se tomber dans les bras. Il tombe d'abord de sa chaise longue. Elle tombe ensuite des nues. Ils tombent enfin d'accord pour sauver Hero de son malentendu.\nMariés depuis 1989, les Branagh ne se séparent jamais à l'écran. C'est un principe, une théorie reconnue, le théorème des vases communicants. Emma a illuminé «Henry V», où elle apprenait le français en deux scènes. Elle a aidé à porter «Dead Again». Elle a campé les coincées dans «Peter's Friends». Elle hantera, demain, «Frankenstein».\nAvec «Beaucoup de bruit pour rien», Emma et Kenneth - déjà comparés à Vivien Leigh et Laurence Olivier - confirment leur belle santé. On oubliera sans doute le film, mais pas sa gaieté. Kenneth surfile chaque scène d'un bon gros plaisir gourmand. Le soleil descend vers le couchant. Les mains se tendent. Les farandoles s'ébranlent. Béatrice et Benedict vieilliront sans se défendre. Ils s'aimeront sans se déprendre en continuant à s'engueuler. Le rideau peut se baisser sur ce joli songe d'un jour d'été.\nPHOTO: Kenneth Branagh et Emma Thomson en Béatrice et Benedict.", "url": "https://www.lexpress.fr/informations/festival-de-cannes-shakespeare-incorporated_605600.html"}, {"title": "LA BNP ET CANAL + PRIMÉS", "text": "La BNP vient de recevoir le grand prix des relations presse, décerné pour la première fois, dans la catégorie finance, et ce pour le lancement du contrat Présence, au printemps 1992. Dans la catégorie télévision, le jury du concours a récompensé le service de presse de Canal + pour la réalisation\ndu dossier de presse\nsur les Jeux olympiques d'été de Barcelone.", "url": "https://www.lexpress.fr/informations/la-bnp-et-canal-plus-primes_605597.html"}, {"title": "LES RAISONS D'UN VETO", "text": "En nommant l'ancien PDG de TDF Xavier Gouyou Beauchamps à la tête d'une mission sur les nouvelles technologies - dont la télévision à haute définition - Alain Carignon, ministre de la Communication, a fait une victime: le député UDF de l'Essonne Michel Pelchat, pourtant spécialiste reconnu de ces questions. Les raisons de ce veto sont peu claires. La plus plausible serait que Michel Pelchat préside l'Association pour la télévision du futur, dont le gouvernement juge particulièrement «encombrant» l'un des vice-présidents: Midhat Gazale, ancien représentant en Europe du géant américain des télécoms AT & T.", "url": "https://www.lexpress.fr/informations/les-raisons-d-un-veto_605592.html"}, {"title": "A Lyon, dans la clandestinité", "text": "Témoin devenu historien - et pour cela ayant observé les règles scientifiques de la recherche historique - Daniel Cordier a exclu tout souvenir personnel de la monumentale histoire de la «Résistance des chefs» qu'il a écrite à travers la biographie de Jean Moulin. Tout en rappelant qu'il ne faut pas accorder une valeur inaltérable aux témoignages, dont il a appris à se méfier (à commencer par le sien), celui qui fut le responsable du secrétariat particulier de Jean Moulin - et à ce titre l'homme le plus proche de lui au cours des onze mois qui précédèrent son arrestation - a accepté de faire une exception pour évoquer sa vie quotidienne, à Lyon, auprès du représentant du général de Gaulle dans la France occupée.\nL'EXPRESS: Comment avez-vous rencontré Jean Moulin?\nDANIEL CORDIER: J'ai été parachuté en France le 26 juillet 1942, à 22 ans, avec mission de devenir le secrétaire radio de Georges Bidault, ancien journaliste de «L'Aube», membre du mouvement Combat. Il avait été choisi par Jean Moulin pour créer une agence de presse clandestine (le BIP) destinée à collecter les renseignements de toute provenance à l'intention de la presse de la Résistance et à préparer les émissions de la BBC. D'où la nécessité d'opérateurs radio, qui étaient fort rares en 1942. Nous n'étions, alors, qu'une dizaine de jeunes volontaires formés par les services secrets de la France libre (BCRA). Avant moi, deux seulement avaient été parachutés en métropole pour les services de Moulin. Si surprenant que cela paraisse, lui-même n'en avait pas personnellement et il utilisait ceux des mouvements.\nLes agents du service Action qui arrivaient de Londres étaient d'abord présentés à Jean Moulin, responsable en titre de tous les agents de la France libre. A Lyon, le 1er août, le chef du service de parachutage de Libération me conduisit après le déjeuner dans une ancienne maison de la colline de Fourvière. La chaleur était suffocante. Au deuxième étage, une vieille dame nous a ouvert la porte d'un appartement bourgeois et fait entrer dans un grand salon aux volets clos qui le maintenaient dans la pénombre et la fraîcheur. Au milieu de la pièce, un homme était assis. Il avait tiré à lui une chaise sur laquelle se trouvaient des papiers qu'il était en train de consulter. C'était Jean Moulin. Il s'est levé, est venu à nous en souriant. Mon camarade me présenta. Moulin me demanda si j'avais «fait bon voyage». Je lui ai donné le courrier et l'argent qu'à Londres l'on m'avait ordonné de lui remettre en mains propres. Puis il m'a dit: «Si vous êtes libre ce soir, nous pouvons dîner ensemble.» J'étais surpris qu'il me demande si j'étais libre: je venais d'arriver, je ne connaissais personne à Lyon et, surtout, j'étais un soldat que la France libre mettait à ses ordres!\nNous nous sommes retrouvés à 19 heures dans un petit restaurant près du Grand Théâtre. Il était détendu, sa conversation était empreinte d'urbanité, son regard, bienveillant. Il m'a posé de nombreuses questions sur mon départ de France en 1940, mon arrivée à Londres, mes deux années de formation militaire reçue là-bas, les personnes que je connaissais, en particulier au BCRA. Je lui ai précisé que si, le 17 juin 1940, après le discours de Pétain annonçant l'armistice, j'avais décidé de gagner l'Angleterre, c'était sous l'influence de l'enseignement de Maurras. Cela l'a frappé, et il m'a interrogé sur ma famille, qui était royaliste, ce qui m'a conduit à décrire ma vénération pour Charles Maurras (j'avais créé à Bordeaux un cercle qui portait son nom) et mon admiration pour Philippe Henriot, député de la Gironde!\nIl paraissait très intéressé par ce que je lui racontais, et me questionna longuement. A la fin, il m'a regardé gentiment et m'a dit: «En vous écoutant, je me rends compte de la chance que j'ai d'avoir eu une enfance républicaine.» J'ai toujours gardé le souvenir de cette phrase.\nAprès le dîner, il m'a demandé de le raccompagner (il vivait dans une chambre, chez une logeuse, près de la gare) et m'a dit: «Regardez le numéro et le nom de la rue, vous viendrez ici demain matin à 7 heures, j'habite à l'entresol, chez Mme X... Vous serez mon secrétaire.» En entendant ces mots, j'ai eu un choc. Je me souviens d'être rentré à pied, de Perrache au parc de la Tête-d'Or (où je logeais), afin de me calmer, tant j'étais inquiet de cette décision. Je me disais que j'allais sûrement passer en conseil de discipline, sans doute être dégradé! On m'avait donné une mission: travailler avec Bidault; or je ne l'avais même pas rencontré, et c'est quelqu'un d'autre qui me gardait avec lui! J'ai très mal dormi à l'idée de désobéir involontairement à mes supérieurs. Le lendemain, à 7 heures, j'étais dans sa chambre et je lui ai exposé mon problème. Il m'a répondu: «Cela ne vous intéresse pas de travailler avec moi?» Je l'assurai que oui, mais que j'allais avoir des ennuis avec le capitaine Bienvenue, qui dirigeait le service Action. Il a souri et m'a dit: «Ne vous inquiétez pas, j'arrangerai cela!» Et nous nous sommes mis au travail immédiatement.\n- Comment Jean Moulin travaillait-il à cette époque?\n- Il avait deux vies, totalement étanches. Sous sa véritable identité (que je n'ai pas connue pendant la guerre), il était préfet à la retraite et exploitant agricole, vivant dans sa propriété familiale de Saint-Andiol, près d'Avignon. J'ignorais tout de cette vie-là. Il avait un agent personnel à Avignon, qui gardait sa bicyclette, ce qui lui permettait de se rendre discrètement à Saint-Andiol (à 18 kilomètres). La seule autre fonction de cet agent était de faire, chaque jour, la liaison entre Jean Moulin et moi lorsque celui-ci n'était pas à Lyon.\nDans la clandestinité, à Lyon ou à Paris, Moulin a eu plusieurs fausses identités, avec toujours la même profession, peintre ou décorateur. Un peu plus tard, en février 1943, il ouvrira sous son nom véritable une galerie d'art à Nice, ce qui lui offrira un excellent alibi pour ses fréquents voyages à travers la France. En général, il arrivait à Lyon le lundi et repartait le vendredi, parce qu'il devait assurer un minimum de présence à Saint-Andiol ou à Montpellier, dans sa famille.\nAvant mon arrivée, il envoyait à Londres des rapports qu'il rédigeait à la main et qu'il codait lui-même, ainsi que ses télégrammes. Il organisait seul ses rendez-vous, distribuait aux mouvements les subventions de la France libre. Même si les relations avec eux et l'activité administrative, politique et militaire étaient alors peu développées, durant l'été 1942, les difficiles négociations avec les mouvements pour constituer une Armée secrète unique s'intensifièrent. Des services techniques furent créés (radio, parachutage), et les tâches de secrétariat se multiplièrent. Un organisme spécifique devenait désormais indispensable.\n- En quoi consistait-il?\n- J'ai d'abord recruté une dactylo, et ces agents essentiels que l'on appelait à l'époque des «courriers». Comme nous ne pouvions nous servir ni du téléphone, ni de télégrammes, ni de lettres, nous en étions réduits aux porteurs de messages, comme au xviiie siècle. A l'intérieur de Lyon ou de Paris, mais aussi entre ces villes et les autres centres: Marseille, Toulouse, Bordeaux, etc. Les courriers maintenaient la liaison également avec les opérateurs radio, leur apportant les câbles à envoyer et récupérant ceux reçus de Londres. Le codage et le décodage des messages ou des rapports représentaient la partie la plus harassante de notre travail, parce que nous l'exécutions de nuit. C'était une tâche longue, fastidieuse, car une seule lettre sautée dans la transcription du texte nous obligeait à tout recommencer!\nDu fait de ces méthodes surannées, il est aujourd'hui impossible de comprendre la complication que ce mode de travail imprimait dans les relations internes à la Résistance: nous vivions dans un film au ralenti. Il fallait, parfois, une journée de voyage en train pour transmettre la confirmation d'un rendez-vous à une seule personne! Ces liaisons étaient cause d'une inquiétude permanente. Il fallait garder le «contact», mot clef de la Résistance. Contact de Moulin avec Londres, avec les mouvements, avec des personnalités politiques, militaires, les chefs de service, etc.\nNous devions également trouver des personnes sûres (mais non compromises par une activité militante) qui acceptent de prêter leur «boîte aux lettres», où les messages étaient déposés puis récupérés par les courriers. D'autres prêtaient leur appartement pour nos réunions. Ce sont des hommes et des femmes que l'on oublie aujourd'hui, lorsque l'on parle de la Résistance. Or, en 1942, ils étaient rares et difficiles à trouver! Ils n'ont tiré aucune reconnaissance de cet héroïsme confidentiel et sans panache, mais ces gens, dont le rôle paraît insignifiant de nos jours, prenaient des risques considérables, et, pour cette participation humble, certains se sont retrouvés en camp de concentration. Sans eux, nous n'aurions pas pu tenir tant de réunions clandestines ni maintenir le contact entre nous.\nAprès quelques mois (au début de 1943), le secrétariat avait grossi jusqu'à compter une douzaine de personnes. A 22 ans, j'étais le plus âgé. En fait, ce secrétariat restait une notion abstraite, puisque l'activité en était cloisonnée. Par exemple, Laure Diebold, la secrétaire qui tapait tous les jours les notes et les rapports de Jean Moulin, ne l'a jamais rencontré! Elle n'a d'ailleurs connu personne, à part Hugues Limonti, chef des courriers, et moi-même: elle travaillait cachée chez elle. C'était cela, la Résistance: un monde fragmenté où chacun ne connaissait que peu de camarades et qu'un aspect limité (parfois incompréhensible) de notre activité. Pour prendre un autre exemple, je n'ai jamais été dans un maquis! On en parlait tous les jours, mais ce sont les films d'après guerre qui m'ont révélé l'existence qu'on y menait.\n- Où logiez-vous?\n- Nous changions relativement peu de domicile. Moulin avait une méthode que j'ai adoptée à Lyon, où l'on ne trouvait pas un trou pour se loger. Nous allions dans les agences de location et nous cherchions des chambres chez des particuliers. A cette époque, il y avait dans cette ville des femmes âgées, veuves pour beaucoup, qui louaient une chambre ou une partie de leur appartement pour gagner un peu d'argent. Nous étions souvent dans des appartements petits-bourgeois, chez des logeuses qui ignoraient tout de nos activités. Jean Moulin a longtemps habité une petite chambre, place Raspail, d'où il avait une vue plongeante sur le Rhône et l'hôtel-Dieu, situé sur la rive opposée.\n- Comment se déroulait une journée type?\n- Le matin, vers 6 heures, je commençais par récupérer tous les messages de la nuit auprès de mon courrier. J'allais à 7 heures chez Moulin. Quand j'arrivais, il finissait sa toilette, ou bien travaillait déjà. Il m'attendait pour prendre son petit déjeuner, car je lui apportais le pain que j'avais acheté avec ses tickets, et sa logeuse lui préparait une tasse de faux café. Il déjeunait assis devant sa petite table près de la fenêtre, fumant sa première cigarette de la journée, tout en examinant les télégrammes de la nuit, les réunions de la journée, les demandes de rendez-vous, la presse officielle ou clandestine du jour et les rapports arrivés de Londres, etc. Il annotait les documents, puis me dictait ou rédigeait lui-même les réponses et me donnait ses instructions. J'étais frappé par sa rapidité dans le travail. Il rédigeait ses rapports d'un seul jet, presque sans corrections, à l'encre bleue sur du papier teinté. Il travaillait très vite. Plus tard, j'en ai compris la raison en faisant mes recherches sur sa carrière administrative, car, en lisant ses lettres, ses notes, j'ai reconnu la méthode qu'il appliquait dans la Résistance: il traitait les affaires sans délai. Ce n'était pas un homme qui épiloguait.\nAprès ce travail qui durait au moins une heure, j'avais un rendez-vous - à heure fixe - avec le chef des courriers, qui organisait la distribution dans les boîtes aux lettres, ou auprès des radios. S'il y avait des textes à dactylographier, je les faisais parvenir à la secrétaire, qui travaillait chez elle à Villeurbanne. Ensuite, à midi précis, j'avais un «point fixe» avec Moulin (entre la gare de Perrache et la place des Terreaux) afin qu'il puisse me trouver en cas d'urgence. Pour lui, c'était facultatif, je ne l'attendais pas plus de cinq minutes.\nQuand il avait une réunion, je l'accompagnais, parce qu'il évitait d'avoir des documents sur lui. C'est moi qui les portais. Je les lui remettais avant qu'il pénètre dans l'immeuble ou la propriété. Je le retrouvais à la fin de la réunion afin de les récupérer (pour les détruire ou les archiver) et, souvent, pour prendre note immédiatement des télégrammes qu'il avait décidé d'envoyer.\nLe soir, assez régulièrement, je dînais avec lui, seul ou en compagnie d'autres personnes. Je n'avais alors qu'une idée, rentrer chez moi pour travailler au codage, ou au décodage, des textes, qui se terminait souvent vers 2 ou 3 heures du matin ou plus tard encore.\nVoilà comment se passaient mes journées: dans la routine administrative! Cela n'a rien de spectaculaire. Le seul élément un peu extraordinaire était le danger permanent qui entourait les actes les plus simples. On pouvait être arrêté à tout moment et l'on était toujours sur le qui-vive. Plusieurs fois par mois, lors d'un rendez-vous, on attendait quelqu'un qui ne venait pas et qu'on ne revoyait plus: parce qu'il était arrêté. On vivait dans l'anxiété. Et, avec les mois, le travail était de plus en plus intense, on dormait de moins en moins. Toutes les heures étaient remplies. J'ai accompli l'une des plus longues missions en France: je suis resté dix-huit mois pratiquement sans prendre un jour de repos et, malgré ma jeunesse, j'étais épuisé. Comme dans toute la Résistance, nous étions trop peu nombreux. Nous avions beaucoup de mal à trouver des volontaires. Aujourd'hui, rétroactivement, tout le monde se dit «résistant» ou se souvient de l'avoir été, au moins en 1944. Balivernes! Nous étions considérés comme des hors-la-loi, et de Gaulle, comme un traître, d'ailleurs condamné à mort, voilà la vérité! Des amis de ma famille, des grands bourgeois, répétaient dans le Tout-Bordeaux: «C'est affreux, le petit Cordier est devenu un terroriste.» Simplement parce que j'étais parti pour Londres.\n- Vous n'ignorez plus grand-chose de cet homme dont vous ne saviez rien en 1942.\n- Il reste quelques lacunes, mais, comme dans un puzzle presque achevé, les pièces manquantes n'empêchent pas de comprendre le personnage.\nIl y a, en revanche, une question essentielle à laquelle je n'aurai jamais la réponse: comment devient-on Jean Moulin? Bien que sa carrière administrative ait été brillante, avant guerre, Moulin était M. Tout-le-Monde. Certes, il y avait chez lui des composantes morales, civiques et un idéal d'une grande élévation, dont l'exigence se fortifia au cours de ses vingt-trois ans de carrière administrative. Mais cela compose en général ce que l'on appelle un «homme de caractère», et bien des hauts fonctionnaires d'autorité qui étaient des hommes de caractère, animés d'un grand idéal, ne devinrent pas pour autant des personnages légendaires. Quelle est la qualité invisible qui transforme un homme intelligent, cultivé, courageux en héros national? Rien ne laissait présager que ce fonctionnaire ambitieux, qui avait beaucoup d'humour, se passionnait pour les autos de sport, la vie parisienne, l'art moderne, les femmes (et qui, à 40 ans, avait «réussi»), se sacrifierait un jour, sans hésitation, à ce qui apparemment était sa raison de vivre.\nC'est en ce sens que Jean Moulin est proche de tous les Français: sa présence au Panthéon signale que beaucoup, a priori, auraient pu occuper cette place dans la mémoire des Français. De ce point de vue, Moulin est le contraire de De Gaulle: le Général, dès sa jeunesse, vécut avec la certitude qu'il était de Gaulle. Il était depuis sa naissance le personnage incommensurable qu'il deviendra, dans sa solitude, le jour de sa mort. Au contraire, Jean Moulin ignorera être Jean Moulin jusqu'au 17 juin 1940. Comme pour tous les résistants, ce passage demeure mystérieux. Des préfets zélés, républicains, de gauche et patriotes, et même héros de la guerre de 14-18, il y en avait beaucoup en 1940! Il n'y eut qu'un Jean Moulin. Pourquoi?\nPHOTOS: En haut, Lyon en 1943.\nCi-dessus, Daniel Cordier, à l'époque où il travaillait avec Jean Moulin.\nJean Moulin et sa soeur, dans les Alpilles.\n1943: L'ANNÉE DÉCISIVE\n22 janvier. Première confrontation de Gaulle-Giraud, tous les deux conviés à la conférence d'Anfa (près de Casablanca), réunissant Roosevelt et Churchill. Giraud a la préférence de Roosevelt.\n26 janvier. Jean Moulin obtient enfin la fusion des trois principaux mouvements de zone sud au sein des MUR (Mouvements unis de résistance). Deux mois plus tard, ce sera au tour de cinq mouvements de zone nord de se regrouper.\n30 janvier. Vichy crée la Milice. Son chef, Joseph Darnand, deviendra secrétaire général au Maintien de l'ordre à la fin de 1943.\n16 février. Instauration du STO (Service du travail obligatoire), qui contraint tous les Français de 21 à 31 ans à partir, de gré ou de force, travailler en Allemagne. Vichy, ce faisant, va pousser beaucoup de réfractaires vers les maquis.\n21 février. De Gaulle donne de «nouvelles instructions» à Jean Moulin: constituer en France, «dans les plus courts délais possibles», un «Conseil national de la Résistance». «Embryon d'une représentation nationale réduite», il devra comprendre des représentants des partis politiques.\n5 avril. Vichy livre à l'Allemagne Blum, Daladier, Mandel, Reynaud et Gamelin.\n24 avril. Premier milicien tué par la Résistance.\n8 mai. Jean Moulin, ayant appris que de Gaulle partait pour Alger afin de rencontrer Giraud, lui expédie un télégramme qui annonce la constitution (et non la réunion) du CNR et précise: «Quelle que soit l'issue des négociations, de Gaulle demeurera pour tous seul chef de la Résistance française.»\n27 mai. Première réunion du Conseil national de la Résistance, à Paris.\n30 mai. De Gaulle arrive à Alger.\n3 juin. Création du Comité français de libération nationale (CFLN), coprésidé par de Gaulle et Giraud.\n9 juin. Arrestation du général Delestraint, chef de l'Armée secrète.\n21 juin. Arrestation de Jean Moulin lors de la réunion de Caluire (Rhône).\n8 juillet. Date possible de la mort de Moulin durant son transfert en Allemagne.\n31 juillet. De Gaulle seul maître du CFLN. Giraud n'est plus que commandant en chef des forces françaises (jusqu'en avril 1944).\n26 août. Reconnaissance du CFLN par les Alliés.\n17 septembre. Le CFLN crée une Assemblée consultative provisoire (84 membres, dont 40 représentent la Résistance intérieure).\n6 novembre. Giraud écarté du CFLN, devenu un vrai gouvernement de la France libre.\n29 décembre. Naissance des Forces françaises de l'intérieur (FFI).", "url": "https://www.lexpress.fr/informations/a-lyon-dans-la-clandestinite_605585.html"}, {"title": "RÉINVENTONS LA FRANCE DEMAIN: La terra incognita de notre avenir", "text": "Demain se prépare aujourd'hui. Modes de vie, famille, plaisirs, métiers: quatre grands thèmes qu'explore L'Express pendant quatre semaines.\n«Parlez de l'année prochaine, dit un proverbe japonais, et le démon sourira.» Avec nous, le diable va s'esclaffer, c'est sûr, car notre intention est de parler de la France de l'an 2020. Un avenir suffisamment proche pour l'imaginer, et assez lointain pour s'égarer déjà vers les doux délires de la science-fiction. Prenons tout de même le risque, mesuré, du ridicule virtuel, si jamais un malicieux s'amuse à nous relire dans trente ans. Nous le saluons d'avance bien bas, ce futur lecteur de magazines anciens, avec l'espoir ténu qu'il ne ricane pas trop, le diable, mais qu'il nous tire peut-être son chapeau, en murmurant: «Bien vu!» Prenons le risque, donc, car il s'agit d'un avenir qui nous concerne. Il sera l'aube de la vieillesse des quadragénaires d'aujourd'hui, l'âge mûr de nos jeunes enfants actuellement scolarisés, et l'enfance de nos petits-enfants.\nPendant quatre semaines, avec vous et le concours d'Europe 1, nous avons tenté de «réinventer la France aujourd'hui», réfléchi à notre paysage, à notre identité, à notre territoire, au destin de nos villes, de leurs banlieues, des campagnes. Nous avons voulu ouvrir des pistes pour réinventer la politique et rajeunir la démocratie, réformer l'enseignement, rendre vivante la culture, retrouver les chemins de la croissance et de l'emploi. L'ambition n'était guère modeste, et l'entreprise sacrément difficile. Pourtant, votre courrier, extraordinairement abondant, stimulant, vos appels, pour nous faire part de vos idées, de vos propositions, en témoignent: ce fut un succès. De ceux dont nous sommes fiers, car ils mobilisent l'intelligence, l'inventivité, le civisme, la responsabilité. Notre volonté d'ouvrir un grand débat sur les réformes françaises, d'élaborer avec vous cette oeuvre d'imagination collective a touché quelque chose de profond et, osons le dire, d'enthousiasmant, dans notre société, une sorte de citoyenneté créative.\nMais nous avancions alors avec vous en terrain connu, celui du présent. Nous en connaissions les contraintes. Nous avions réfléchi aux chemins de traverse et aux voies de contournement pour progresser ensemble. Nous abordons maintenant les terrae incognitae du futur. Attention! dangers. Dans la jungle des chiffres et les savanes d'hypothèses, l'explorateur de l'avenir peut vite se perdre. Oui, mais... «Tout le bonheur des hommes est dans l'imagination», écrivait le marquis de Sade, qui en connaissait un rayon. Osons, donc, imaginer. D'autant que la réalité d'aujourd'hui nous aide à entrevoir demain. Nous pouvons prolonger les tendances, tirer les lignes du plan hors du cadre du présent, bref, faire oeuvre de prospective raisonnable et preuve d'un brin de folie légère.\nAlors, nous allons, pendant quatre semaines encore, explorer les voies de notre avenir en France. Nous entamons cette série par les modes de vie du futur. Dans quelles maisons, aux périphéries de quelles villes, vivrons-nous demain? Que mangerons-nous, et comment? Quels seront l'état de notre santé, nos modes de consommation, nos moyens de transport? Serons-nous solitaires, déprimés, hyperactifs, conviviaux, solidaires ou violents? Nous allons continuer de faire des propositions, pour suggérer des actions à entreprendre afin de bien préparer demain. La semaine prochaine, nous aborderons la famille de l'an 2020, puis les métiers, et enfin, pour finir en beauté, les plaisirs de l'avenir. Adressez-nous vos propositions, elles alimenteront ce grand débat d'idées. Nous vous ouvrons une page courrier spécial «Réinventer la France» et l'émission «Découvertes» sur Europe 1, mercredi 19 mai, puis tous les jeudis, de 18 à 20 heures, afin que tous ensemble nous retrouvions cette enfance de l'âme dont parlait Graham Greene, durant laquelle «il y a toujours un moment où la porte s'ouvre et laisse entrer l'avenir».", "url": "https://www.lexpress.fr/informations/reinventons-la-france-demain-la-terra-incognita-de-notre-avenir_605580.html"}, {"title": "Andreotti: le jugement dernier", "text": "Le 13 mai, les sénateurs italiens ont levé l'immunité parlementaire du président du Conseil. A 74 ans, l' «Inoxydable» va donc devoir s'expliquer pour activités mafieuses devant un juge de Palerme. Jusqu'ici, il parle de calomnie et ne s'en remet qu'à la justice divine. Le prince de l'ambiguïté en sortira-t-il indemne\"\nS'il est vrai qu'on ne prête qu'aux riches, le crédit de Giulio Andreotti devrait être illimité. Au cours de sa brillante carrière politique, constamment sur les crêtes de l'Etat italien, il ne s'est guère passé de scandales sans que son nom soit évoqué. A 27 reprises, la justice a demandé la levée de son immunité parlementaire. Services secrets, tentatives de coups d'Etat, loge P 2, affaires politico-financières: la curiosité des juges à son égard semblait intarissable. Mais leurs 27 demandes n'eurent aucune suite. La 28e fut la bonne. Jeudi 13 mai, l'écrasante majorité des sénateurs italiens s'est prononcée à main levée afin qu'il comparaisse devant les magistrats pour activités mafieuses. On n'a même pas eu besoin de compter. Au premier rang, installé dans son fauteuil de sénateur à vie, le vieux politicien aux épaules voûtées a tendu le bras lui aussi. Quelques instants auparavant, devant ses pairs, il avait plaidé pour que son immunité soit suspendue, ôtant toute hésitation aux «onorevoli» encore indécis.\nUn tournant. Qu'Andreotti puisse répondre à une convocation du parquet était impensable il y a à peine un an. L' «Inoxydable» dirigeait le pays depuis le palazzo Chigi, siège de la présidence du Conseil. Dans les allées du pouvoir, il jouissait des faveurs du pronostic pour accéder au Quirinal, à la présidence de la République, succédant ainsi au turbulent Francesco Cossiga. Ses amis - et ses (nombreux) ennemis - politiques pensaient couronner son parcours unique en le nommant, à 73 ans, au poste, plutôt honorifique qu'actif, de chef de l'Etat. Quoi de plus normal pour une personnalité incarnant comme aucune autre l'histoire de la Ire République italienne?\nLa biographie d'Andreotti, c'est d'abord celle d'un enfant de la pauvreté, de la misère de l'entre-deux-guerres. Il a vu le jour le 14 janvier 1919, à Segni, une bourgade du Latium à une soixantaine de kilomètres de la capitale. Son père décède alors qu'il n'a que 3 ans, laissant une veuve et trois orphelins. Destin fréquent en Italie, l'éducation du petit Giulio sera prise en charge par le reste de la famille et par... les prêtres. Dès l'enfance, il se révèle très pieux. Les soutanes des séminaristes remplaceront les jupons maternels. Ce garçon mûr et taciturne aime fréquenter les curés. Une assiduité qui l'amènera à parcourir les couloirs du Vatican.\nCar le jeune Giulio poursuit ses études à Rome. A l'époque de ses humanités, la capitale vit à l'heure de la mégalomanie du Duce. C'est la Rome fasciste. Les Chemises noires terrorisent, emprisonnent, endoctrinent. Andreotti n'aime pas les fascistes. Ses amitiés vont aux intellectuels catholiques. Il adhère aux mouvements proches de l'Eglise. Universitaire, il écrit dans les revues de l'Action catholique. Et devient l'un des principaux responsables de la Fuci, la fédération des étudiants catholiques. Son président s'appelle Aldo Moro.\nDans la capitale italienne, aujourd'hui encore, on considère le Tibre comme la frontière séparant deux pouvoirs. A sa gauche, le temporel: gouvernement et Parlement. A sa droite, le spirituel: la cité papale. Tandis que la guerre fait rage en Europe, Andreotti et ses amis ont résolument opté pour la rive droite. Afin de mieux préparer, le jour venu, leur traversée du fleuve. Dans le secret du Vatican, sous la houlette de Pie XII, on élabore la future Démocratie chrétienne. Le fascisme court à sa perte, entraînant l'Italie dans sa chute. Le pape mise sur Alcide De Gasperi, un homme politique catholique de l'avant-guerre. Qui, à son tour, s'appuie sur ces jeunes intellectuels pour former le parti de gouvernement de demain. Aldo Moro, le militant actif des Pouilles, et Giulio Andreotti, le silencieux organisateur du Latium, seront ses hommes clefs. Ce dernier jouit d'un accès très privilégié au bureau du souverain pontife. Le saint-père le reçoit souvent et longuement pour parler politique. C'est lui qui tance Andreotti quand le leader étudiant, à la fin de la guerre, se met à flirter avec les catholiques de gauche. Leur soif de justice sociale l'a séduit; le jeune Giulio se fait rappeler à l'ordre par le pape Pacelli: pas de rapprochement avec les agents du communisme, même ceux qui vont à confesse! Un autre homme fort du Vatican veille sur sa formation: Giovanni Battista Montini, prosecrétaire pour les affaires ordinaires, intellectuel et père spirituel de cette jeunesse catholique italienne. En 1963, il sera élu pape sous le nom de Paul VI.\nUN RÉSEAU D'AFFIDÉS\nEn 1945, Giulio Andreotti n'a que 26 ans. Président de la Fuci, adoubé par le Saint-Siège, proche de De Gasperi, il collectionne les atouts. Son arrivée au pouvoir s'effectue donc par la grande porte. En 1947, quand la Démocratie chrétienne s'impose et rompt avec les gouvernements d' «unité antifasciste» associant les partis de gauche, le président du Conseil Alcide De Gasperi l'appelle à ses côtés (avec l'accord de Mgr Montini...). A 28 ans, «Andreottino» devient sous-secrétaire d'Etat à la présidence du Conseil. Le voilà dans la «salle des boutons», installé aux commandes de la République. Dans une Italie encore en reconstruction, où l'on chasse les Chemises noires de l'administration, où les ministres ont des fonctions «techniques», plus que politiques, il détient une influence considérable. Les nominations se décident dans son bureau, les grandes orientations aussi. Rien de tel pour se créer un réseau d'affidés couvrant tout l'appareil d'Etat. Plus que son fief électoral de Rome et du Latium, cette toile tissée dès les premières années de la République assurera la permanence de son pouvoir.\nDe sa formation vaticane, il a saisi toutes les vertus du secret en politique. La Curie romaine lui a également enseigné le double langage, les alliances de circonstance, les volte-face opportunes. «C'est un prince de l'ambiguïté», affirme Massimo Franco, journaliste, auteur de l'une de ses rares biographies. Muet et mystérieux, entouré d'un cercle très fermé, Andreotti se verra confier les dossiers les plus délicats. Les services secrets, c'est lui. Pas un de leurs chefs dont la nomination n'aura été approuvée par ses soins. La politique arabe de l'Italie, c'est encore lui, interlocuteur privilégié de Yasser Arafat, du colonel Kadhafi et de tant d'émissaires discrets. Les relations avec Moscou, c'est toujours lui, pourtant muni d'un brevet d'anticommuniste frappé du sceau de Saint-Pierre. Le monde ne s'y trompe pas: quelle que soit sa fonction au moment où ils le reçoivent, ses hôtes étrangers savent qu'ils vont parler à l'homme le plus puissant d'Italie.\nSon poids est tel qu'il peut se permettre de mépriser les fonctions au sein même de son parti politique. Chef d'un courant minoritaire, il n'a jamais brigué la place de secrétaire de la DC. Volontairement effacé lors des congrès, il a toujours attendu l'issue finale pour faire pencher, grâce à ses mandats, la balance d'un côté ou de l'autre. Seuls deux épisodes - cruciaux - l'ont conduit à s'intéresser de plus près à la cuisine interne «democristiana». Quand Aldo Moro lance le «compromis historique» avec le Parti communiste italien, Giulio Andreotti veut faire capoter l'opération. La DC est majoritairement pour. Le «prédicateur anticommuniste» manoeuvre alors brillamment pour obliger son parti à le nommer président du Conseil, en 1976. Aux yeux du pays comme du monde extérieur, il ancre l'Italie dans le monde occidental. Ses relations étroites avec l'Eglise, les Etats-Unis et les forces armées en sont la garantie. Et ce sera lui et non Aldo Moro qui barguignera avec les communistes durant cette éphémère lune de miel. La «digue» fonctionnera jusqu'en 1979, terme de ce cabinet Andreotti. Entre-temps, l'Italie républicaine aura vécu sa pire tragédie: Aldo Moro assassiné en 1978 par les Brigades rouges, à l'issue de son enlèvement. Noretta Moro, l'épouse du leader défunt, accusera Andreotti de n'avoir rien entrepris pour obtenir la libération de son mari. L'un des repentis de la Mafia affirme aujourd'hui que les parrains avaient proposé leurs services pour sauver Moro et que l'un des proches d'Andreotti leur avait répondu qu'il ne fallait rien entreprendre. Accusations graves, terribles, que Giulio Andreotti réfute vigoureusement. Un important député italien annonce, de son côté, que de nouvelles pièces du dossier seront prochainement révélées.\nLa seconde manoeuvre d'appareil est à la source de l'actuelle affaire Andreotti. Si une tranche de sa carrière lui a valu le surnom de «Belzébuth», c'est bien son alliance avec le leader démocrate-chrétien sicilien Salvo Lima. L'homme «aux dents d'acier», ancien maire de Palerme, abattu l'an dernier dans la capitale sicilienne, a tout du parrain de la politique. Dans les années 70, quand Andreotti veut élargir sa base dans la DC, composée jusque-là de ses féaux du Latium et de Rome, il se rapproche du Sicilien. Ce dernier y trouve aussi son intérêt. En signant un pacte avec le «Divo Giulio», il s'allie avec le pouvoir au plus haut niveau, écartant ainsi ses rivaux insulaires pour régner seul sur la DC régionale. Dès cette époque, et encore davantage dans les années qui suivent, Salvo Lima apparaît comme le «point de référence» des clans mafieux dans le monde politique. La spéculation immobilière, les marchés publics en Sicile passent par lui. Il est respecté et surtout craint. Quand il entre dans un bar palermitain, la clientèle se lève. Ses fréquentations sont connues: de puissants chefs mafieux comme les cousins Salvo, avec lesquels il joue régulièrement aux cartes.\nCOMPLOT AMÉRICAIN?\nLes repentis affirment aujourd'hui que Giulio Andreotti a servi la Mafia comme il s'est servi d'elle. Qu'il a usé de ses relations pour faire casser des jugements contre les parrains. Qu'il a même personnellement rencontré les chefs, y compris le boss Toto Riina, arrêté en janvier dernier. Le procureur Giancarlo Caselli, qui dirige le pool anti-Mafia de Palerme, va maintenant pouvoir interroger Giulio Andreotti sur les faits contenus dans les dépositions des «pentiti». Balivernes? Complot? «Sans aucun doute, répond Claudio Vitalone, juge, ex-ministre, ex-sénateur, proche parmi les proches du politicien déchu. Toutes ces accusations sont destinées à détourner l'attention. On ne parle plus que d'Andreotti et de la DC. Oublié, Toto Riina!» L' «Inoxydable» parle, lui, de calomnie et annonce qu'il a chargé un avocat américain de voir s'il peut attaquer les repentis (qui vivent aux Etats-Unis) en diffamation.\nLe témoignage de ces hommes, assassins pour la plupart, est effectivement sujet à caution. Pourtant, le plus célèbre d'entre eux, Tommaso Buscetta, qui accuse lui aussi Andreotti, a toujours été pris au sérieux par le juge Falcone. Quoi qu'il en soit, le procureur Caselli devra fournir des preuves pour étayer les affirmations des repentis. Pour la justice italienne, en effet, les accusations des mafieux n'ont même pas la valeur de présomptions. Au bout de quelques jours d'une inquiétude réelle, Giulio Andreotti a semblé se rasséréner. Un signe: il a retrouvé son humour et son sens de la repartie.\nMaître du mystère, formé dans le moule de la politique vaticane, Giulio Andreotti restera jusqu'au bout l'homme du purgatoire. Toujours entre l'enfer et le paradis. A cheval sur les deux rives du Tibre. «Il croit en Dieu, dit l'ancien président, Francesco Cossiga, démocrate-chrétien comme lui. Beaucoup plus que moi. Moi je crois aussi à la République, aux lois, en la justice des hommes...» Lui pas? Quand le Sénat s'apprêtait à lever son immunité parlementaire, l'homme aux 33 portefeuilles, l'éternel ministre s'en est remis aux seuls juges qu'il respecte: «Je compte sur le tribunal de Dieu.»\nphotos: Giulio Andreotti en 1993. Vers une inculpation? Ci-contre, en 1947,\navec sa femme. Déjà l'homme clef du pouvoir.\nAvec Salvo Lima, le parrain de la politique sicilienne.\nCi-contre, avec Paul VI. Adoubé par le Vatican.\nLe corps d'Aldo Moro, assassiné par les Brigades rouges en 1978. Sa veuve\net des «repentis» accusent Andreotti de n'avoir rien entrepris pour le libérer.\nINFOGRAPHIE:\nUN GOUVERNEMENT A LUI TOUT SEUL", "url": "https://www.lexpress.fr/informations/andreotti-le-jugement-dernier_605578.html"}, {"title": "Fiat-Renault: séances d'essais", "text": "En envisageant de s'associer, c'est une minirévolution que les deux firmes préparent en coulisses. Voici le point sur leurs négociations.j\nLa banque Lazard, au coeur des plus grandes opérations financières, marieuse de la Lyonnaise des eaux et de Dumez, de BSN et des biscuits Belin ou encore des filiales européennes d'ITT avec l'ex-CGE, va-t-elle aussi unir Renault et Fiat, le groupe public français le plus symbolique et la première affaire privée italienne? Et conclure ce qui pourrait demeurer, en Europe, comme le plus grand accord industriel de cette fin de siècle?\nLa maison la plus secrète de Paris joue, en tout cas, les entremetteuses entre les deux mastodontes de l'automobile. En 1990, déjà, elle avait scellé l'alliance de Renault avec le suédois Volvo. Aujourd'hui, c'est un de ses piliers, l'un de ses associés gérants les plus puissants, qui assurerait la liaison avec Fiat: Antoine Bernheim en personne - une «figure» de l'establishment, l'un des plus chics et des plus imposants carnets d'adresses, aussi. En Italie, où il occupe, entre autres fonctions, la vice-présidence de la Mediobanca, il a su tisser un réseau d'amitiés exceptionnel. Et c'est avec sa bénédiction que Giovanni Agnelli, président de Fiat, et Louis Schweitzer, patron de Renault, discutent entre eux depuis plusieurs mois. Leur premier contact remonte à octobre 1992, au lendemain du Salon de l'auto. Le 25 février dernier, le quotidien italien «La Repubblica» a fait état, le premier, de l'imminence d'un accord. Et, depuis, la presse, de «Business Week» au «Nouvel Economiste», bruit de rumeurs de négociations.\nEn réalité, les deux constructeurs planchent déjà sur plusieurs schémas. Les uns conduisent à la création d'une filiale commune qui réunirait les branches auto des deux partenaires et qu'ils contrôleraient à parité. «A la manière, dit un expert, de GEC-Alsthom», un joint-venture détenu par les groupes GEC et Alcatel. Les autres passent par des accords en capital. Autrement dit, par des prises de participation. Selon l'une des hypothèses, Fiat pourrait apporter une partie de ses activités à l'ex-Régie dans le cadre de la future privatisation de Renault et recevrait, en échange, des titres du groupe public, dont elle deviendrait l'un des actionnaires, aux côtés de Volvo.\nQuelle que soit sa forme, cette opération - si elle débouche - provoquera une onde de choc exceptionnelle dans un secteur industriel déjà très concentré. Car un rapprochement de Fiat avec Renault (déjà en passe de fusionner avec Volvo) donnerait naissance au quatrième groupe automobile mondial. Le nouvel ensemble réaliserait quelque 330 milliards de francs de chiffre d'affaires et tiendrait près du quart du marché européen. Loin devant l'actuel leader, Volkswagen.\nDans cette partie de géants, Renault apparaît en meilleure position que les Italiens. Giovanni Agnelli, 72 ans, a déjà annoncé qu'il passerait la main, en 1994, à son frère cadet, Umberto. Et ce passage de témoin tombe au moment où plusieurs des principaux dirigeants de Fiat sont accusés de corruption dans le cadre de l'opération judiciaire Mains propres. Et alors que la firme traverse, de l'aveu même d'Agnelli, «l'une des périodes les plus difficiles de son histoire». N° 1 européen en 1989, le constructeur de Turin a rétrogradé à la quatrième place (et même à la cinquième, si l'on agrège les parts de marché détenues par Renault et par Volvo). Ses voitures ont vieilli, et leur fiabilité reste médiocre. A l'inverse, le français est devenu, l'an dernier, le constructeur mondial le plus rentable. Et ses modèles ont (presque) rejoint le niveau de performance et de qualité des allemandes...\nAu stade actuel des discussions, toutes les solutions sont encore possibles. Et rien ne permet d'affirmer que l'une d'elles sera choisie. Le gouvernement français est, bien évidemment, informé, mais pas de la manière que certains prétendent. Louis Schweitzer, qui court après Edouard Balladur depuis l'été dernier, ne s'est pas, jusqu'à présent, entretenu du dossier avec lui. Si les deux hommes se sont rencontrés à plusieurs reprises, les conversations, pour le moment, ont toujours porté sur la finalisation du mariage de Renault avec... Volvo. L'actionnaire n'a donc pas encore dit son mot. Ensuite, les intentions des Agnelli, s'interrogent certains observateurs, sont-elles fermes et définitives? Ne cherchent-ils pas à faire monter les enchères sur leur groupe ou, indirectement, à forcer la main à un autre constructeur? Voilà des années que Fiat cherche un partenaire. Ford, Chrysler, Peugeot même ont été tour à tour approchés. Une seule certitude: le sort de l'italien ne peut pas laisser indifférentes les grandes firmes du secteur. Surtout si la rumeur récurrente à la Bourse de Milan sur l'intérêt que porterait le japonais Toyota au groupe turinois venait à se confirmer.\nPHOTO AGNELLI ET SCHWEITZER\nGRAPHIQUE SUR LE MARCHE AUTOMOBILE EUROPEEN", "url": "https://www.lexpress.fr/informations/fiat-renault-seances-d-essais_605573.html"}, {"title": "CÉRAMIQUE: L'ART DU NERIAGE", "text": "«Trésor national vivant» de 66 printemps, Matsui Kôsei, supérieur d'un temple bouddhique près de Tokyo, est passé maître dans l'art du neriage (prononcez néri-agué), technique qui consiste à inclure dans l'argile d'autres pâtes de teintes et de textures différentes. La plupart de ses oeuvres sont des jarres. Rondes. Des sphères qui abritent la vie et la beauté. «L'Univers et tout ce qui existe dans l'espace est fait de sphères», dit le moine virtuose. Qu'ils soient jaspés, plissés ou en relief, ses neriage «Caprice» sont faits de lignes sans destin dessinant des mondes irréguliers. Ils expriment la force dynamique de la nature. Ses «Souffle de sable» sont une «équivalence des innombrables craquelures du sol à la fin d'une tempête de sable». Quant à ses «Blanc clair», leur composition d'argile pâle de Nouvelle-Zélande leur confère des tons plus doux, plus lumineux, plus décoratifs aussi.\nMitsukoshi Etoile, 3, rue de Tilsitt, Paris-VIIIe. 44-09-11-11. Jusqu'au 19 juin.", "url": "https://www.lexpress.fr/informations/ceramique-l-art-du-neriage_605561.html"}, {"title": "LE MOIS DE L'ANDALOUSIE", "text": "Les plus brûlants, les plus inspirés, les plus enragés, les plus ardents «bailares». Aussi respectueux de la tradition qu'attachés au renouveau d'un genre qui se perd dans la nuit des temps. El Cuadro de Carmen Giraldez, Carmen Linares, Soniteque... Olé!\nCafé de Madrid et théâtre des Variétés, Paris-IIe. 42-33-09-92. Jusqu'au 29 mai.", "url": "https://www.lexpress.fr/informations/le-mois-de-l-andalousie_605559.html"}, {"title": "THE AUTEURS", "text": "Bowie, Bolan, Godard, Ashby... Avec «New Wave», Luke Haines assène ses références élitistes, intellos, sobres et racées. On est évidemment preneurs des Auteurs. Et de leur première partie, David Gray, dont le premier album, «A Century Ends», emballe les folkeux les plus endormis.\nPassage du Nord-Ouest, Paris-IXe. 46-70-81-47. Le 25 mai. Nancy, le 26; Strasbourg, le 27; Toulouse, le 29; Poitiers, le 2 juin; Orléans, le 3.", "url": "https://www.lexpress.fr/informations/the-auteurs_605554.html"}, {"title": "MINIATURISÉ", "text": "Rarement le mini aura autant joué l'efficacité. Ce meuble compact (110 x 74 x 210 cm) et élégant cache en réalité une véritable cuisine. Une plaque de cuisson deux feux, un four, un évier encastré, un réfrigérateur, un mini-congélateur, un lave-vaisselle (6 couverts), une hotte aspirante, un plan de travail avec égouttoir, des rangements, une poubelle, un distributeur de savon et une cafetière espresso! Fermé par un rideau coulissant, le Convilunch s'installe partout, bureau, studio, bateau... Un branchement électrique, une arrivée et une évacuation d'eau suffisent. Ingénieux. Modèle standard ou prestige, à partir de 11 700 F. Pôl Equipement. Tél.: (16) 78.73.08.57.", "url": "https://www.lexpress.fr/informations/miniaturise_605446.html"}, {"title": "Un Américain à Paris", "text": "Entre ministère de l'Intérieur et Château, ce restaurant venu de l'étranger, pour une clientèle un peu Café de la Jatte, un peu Champs-Elysées, ne manque pas de charme. Preuve qu'une cantine vite à la mode peut aussi être agréable et bonne. L'accueil est aimable, le service, de longues jeunes femmes polyglottes et jolies, est souriant, le décor, de brasserie version américaine, sans folklore pour cow-boys de série B, est de bon ton - même si le bruit dépasse parfois le supportable pour qui a quelque chose à dire - et la cuisine de salades d'épinards,\nde cheeseburgers, de\nT-bones et de brownies est très convenable, d'autant qu'on peut dîner pour moins de 50 dollars.\nHiggins, 1, rue Montalivet, Paris-VIIIe. Tél.: 42.66.95.26 (220 F).", "url": "https://www.lexpress.fr/informations/un-americain-a-paris_605441.html"}, {"title": "LA TOUCHE OLIVES", "text": "Dessiner un tabouret à baldaquin, un tapis, une paire de pompes ou des affiches ne pose aucun problème à Claire Olives: «Cela procède de la même démarche: l'envie de créer un volume.» Recalée à l'Ecole des beaux-arts, en 1978, pour manque de motivation, elle entame une formation d'ébéniste pour se consoler. Cette manuelle rencontre alors les futurs partenaires de l'aventure Totem, nom du groupe de designers illuminés qui a largement contribué au réveil de nos intérieurs. Et vogue alors la tournée des expos, de Beaubourg, avec Combas et Di Rosa, au musée d'Art moderne de Kyoto. L'artisan Olives participe à tout. «C'était le début des années 80, le mobilier était à réinventer.» En 1987, elle crée une ligne de chaussures, Poi Coq. Le rapport? «C'est un volume comme un autre.» Courte aventure, qui ne lui laissera le temps que de relancer les bouts carrés, les cuissardes, et de revisiter les Clarks! «La fabrication de godasses est terrifiante.» Elle se consacre aujourd'hui aux tapis! «Une âme en plus dans les intérieurs.» La touche Olives est là, originale. Ils ne sont ni ronds ni carrés, parfois sous forme de triptyques quand les petits parterres de laine tuftés main s'encastrent ou se dispersent. A voir à la galerie Cour Intérieur, à Paris. Ou au Grand Palais, dans le cadre de la rétrospective «Design, miroir du siècle». Là, il n'y en a qu'un seul.\nPHOTO: Claire Olives", "url": "https://www.lexpress.fr/informations/la-touche-olives_605439.html"}, {"title": "Le grand Charles", "text": "Bonjour, bonjour, les hiron- delles! Y a d'la joie programmée sur France 2, le 24 mai (20 h 50). On y fêtera l'anniversaire de Charles Trenet. Le poète aux 80 ans et aux 500 chansons, 500 succès, 500 chefs-d'oeuvre fondateurs d'un univers où les pendus sont gais, où les facteurs possèdent des ailes d'ange et où, dans le plus malicieux des «inventaires», une petite bonne, gentiment roulée, trouve un usage joyeux, coquin et méritoire à la plus modeste écumoire. Modestie à la Trenet, qui avouait: «Je fais des chansons comme les pommiers font des pommes.» Nous eûmes de sacrément savoureuses récoltes grâce à ce vieil homme au sourire swing, aux joues roses sous un feutre clair et qui ne sera jamais un vieillard pépère. «Ma jeunesse frise la maladie mentale.» Tu parles, Charles! Et ton génie est si grand, si éblouissant qu'il en devient inquiétant. Y a d'la joie pourtant. Quand «le gris boulanger bat la pâte à pleins bras». Et puisque pour toi - car on tutoie les poètes comme jadis Dieu et les rois - le plus joli mot est le mot «rigolo». «Un mot familier qui désigne des personnes agréables, donc sociables.» Jamais futiles. Un rigolo est une personne utile. Aussi, après le récital de l'Opéra Bastille, le 19 mai, avant la gigantesque tournée de «L'Année Trenet», cette soirée France 2 est-elle un véritable bienfait. Ce grand flandrin de Jacques Brel s'en serait enchanté: «Sans Charles, nous serions tous des comptables.» Alors, comme les canards un peu snobs dans la mare d'un certain «Jardin extraordinaire», nous reprendrons en choeur et bien scandé «Thank you very much, M. Trenet».", "url": "https://www.lexpress.fr/informations/le-grand-charles_605434.html"}, {"title": "EUROPE", "text": "Ce n'est pas parce que je suis fidèle à Balladur que je suis traître à mon camp!»: le jeune ministre centriste Bernard Bosson, qui règne aujourd'hui sur une administration comprenant à la fois l'Equipement, les Transports et le Tourisme, tient à conserver son identité UDF. C'est pour mieux préserver les intérêts de sa famille - le centre et le centre droit, comme dirait Giscard - que ce fan du Premier ministre met, dit-il, la confédération en garde contre les risques d'une compétition au sein de la majorité lors de l'élection européenne de 1994. Bosson, avocat de la régionalisation du mode de scrutin mais sans illusions sur les chances d'aboutir de cette réforme, craint que l'UDF n'aille droit dans le mur face à une liste RPR: elle serait cette fois dans l'air du temps. Car les illusions pro-Maastricht se sont dissipées, et la diversité des positions à l'intérieur du rassemblement chiraquien pourrait devenir un sacré atout. Resterait alors à l'UDF le choix entre deux inconvénients: «abandonner» la victoire aux gaullistes sur un terrain traditionnellement centriste, ou se fondre dans une liste unique en position de faiblesse. A l'image de Balladur, Bernard Bosson est un ministre heureux... mais anxieux.\nPHOTO: Bosson. Un UDF pro-Balladur.", "url": "https://www.lexpress.fr/informations/europe_594492.html"}, {"title": "Concours L'Express-grandes écoles", "text": "Premier prix: Institut commercial de Nancy. Deuxième prix: ESC Clermont. Troisième prix: ESC Rennes. Quatrième prix: Edhec Lille.\nIls étaient tous là! Les 150 étudiants représentant 13 écoles de commerce de province et les 10 membres du jury avaient fait le déplacement au pavillon Gabriel, à Paris, pour la remise des prix du 4e concours L'Express-grandes écoles.\nA l'annonce du verdict, proclamé par Michel-Edouard Leclerc, président du jury, c'est la déception pour beaucoup. Ainsi à l'ESC Pau, dont les élèves avaient pourtant donné un brin de fantaisie à l'événement en portant le béret basque. «Nous ne sortons jamais sans!» confiaient-ils en plaisantant.\nL'école gagnante, l'Institut commercial de Nancy, était, elle, tout à la joie de recevoir la plus haute récompense. Mais sans débordements. A Nancy, on a le sens de la mesure. On se félicite surtout d'avoir eu «une bonne équipe et la reconnaissance de professionnels». C'est aussi une bonne opération médiatique pour la région.\nPour réaliser leur supplément, les 10 membres de chaque équipe ont dû apprendre à se répartir les tâches et à travailler en commun. La spécialisation s'est faite en fonction des affinités de chacun, commerciales pour les uns, journalistiques pour les autres. «Le plus dur a été de trouver des annonceurs. Le marché est vraiment très difficile», confie un participant.\nMais c'est souvent la partie rédactionnelle des magazines qui a le plus enchanté les apprentis commerçants. Rares, toutefois, sont ceux qui se voient déjà journalistes. «Ce qui m'a le plus enrichie, ce sont les rencontres que j'ai faites», raconte une étudiante de Reims.\nCette cérémonie inaugurait les 40 ans de L'Express et se déroulait en présence de Françoise Giroud, fondatrice du journal. A cette occasion, Françoise Sampermans, PDG du Groupe Express, a placé cette remise des prix sous le signe de l'écrit. Elle a rappelé son attachement aux matières de base de l'enseignement, dont l'écrit est le support.\nUn discours auquel le ministre de l'Education nationale ne pouvait être insensible. François Bayrou, qui a remis les prix aux vainqueurs, a particulièrement insisté sur le rôle de l'écrit dans la civilisation du visuel, qui permet «de faire réfléchir et d'approcher la complexité de la vie beaucoup plus que ne le fait l'image, trop brutale, émotionnelle et simplificatrice».\nQuelques instants auparavant, Michel-Edouard Leclerc avait, lui, mis l'accent sur la réhabilitation de la fonction commerciale: «75 000 exemplaires supplémentaires de L'Express ont été diffusés à l'occasion du concours», a-t-il souligné.\nSavoir vendre, c'est aussi savoir se vendre. C'est une leçon grandeur nature que ces étudiants viennent de recevoir. Tous reconnaissent avoir appris énormément «sur le terrain». Aucun ne regrette d'avoir travaillé dur, en sus des cours, pour réaliser ce qui, bientôt, figurera sur leur CV. Rendez-vous en 1994 pour la cinquième édition.\nPHOTO: Françoise Sampermans, Françoise Giroud et François\nBayrou avec les concurrents. En bas, Michel Faure (L'Express) avec deux élèves de Nancy.", "url": "https://www.lexpress.fr/informations/concours-l-express-grandes-ecoles_605623.html"}, {"title": "Les télescopages de Victor B.", "text": "1989. Chute du mur de Berlin. Gueule de bois idéologique. Quand il marche dans Paris, le photographe Victor B. retrouve à chaque pas les boutefeux des années 30: surréalistes en quête de l'amour fou; trotskistes en déroute - ces «fantômes aux fronts troués» que traquent les staliniens. Victor B., pour sa part, ne va pas fort non plus. Otage durant trois ans du côté de Beyrouth, tout juste libéré, il essaie de savoir pourquoi son compagnon de détention, Alfred Katz, s'est fait tuer le lendemain de leur retour. Le coup tordu semble justement se fondre aux démêlés surréalistes et trotskistes de 1938. Ce qui vaut à Victor B. des cuites, des amours dangereuses, des passages à tabac. Et quelques désillusions supplémentaires. Jean-François Vilar maîtrise à merveille ce Paris mythique où les époques se télescopent. Et puis, il gueule de toute son énorme santé titubante. Contre les ex-maos devenus pédégés. Contre le consensus. Contre ceux qui sont contre. Bref, ça requinque.\nNous cheminons entourés de fantômes aux fronts troués, par Jean-François Vilar. Seuil, 480 p., 120 F.", "url": "https://www.lexpress.fr/informations/les-telescopages-de-victor-b_605616.html"}, {"title": "Lord Jim à la trace", "text": "La dernière bourlingue de Gavin Young à l'ombre de Joseph Conrad.\nUn grand diable d'Européen perdu parmi les centaines de passagers indonésiens d'un navire, c'est un gratte-ciel humain que l'on visite. Dans la mer de Java, Gavin Young n'est qu'un voyageur inclassable. Outre-Manche, une légende l'entoure. Son incroyable périple, du Pirée à Canton, retour à Londres en passant par les Marquises et le cap Horn, a secoué le démon d'aventures qui sommeille chez les arrière-petits-fils de Victoria, impératrice des Indes. Correspondant de l' «Observer» depuis 1960, il s'est trouvé au coeur des guerres et des révolutions qui ont façonné la planète. Puis vint un jour où, dit-il, «l'on se lasse de toute cette comptabilité macabre de victimes, de destructions, de réfugiés». Il était temps pour lui de mettre ses pas «dans ceux de Joseph Conrad», comme il l'avait toujours voulu.\nPourquoi Conrad? Parce qu'il n'a pas son pareil pour inciter chacun à «saisir la vie au vol», à poursuivre jusqu'au bout son propre rêve, sans le renier ni le trahir. Et Gavin Young, qui s'était trouvé plus d'une fois dans les mêmes lieux que les héros conradiens, Lord Jim, Almayer ou les Al Joofree, ces négociants arabes des îles de la Sonde, décida d'exhumer leurs traces. On sait qu'il existait un autre Jim, le «vrai», jeune officier de la marine marchande, coupable d'avoir, avec son capitaine, abandonné en pleine tempête le navire qu'il commandait et mille âmes à son bord. Quel avait été son destin, ou celui de l'authentique Lingard, le «rajah laut», roi des mers, comme l'appelaient les pirates malais? Jeu subtil des propres itinéraires de Conrad et des parcours de Young, pistant les golems du maître, plus réels aujourd'hui qu'une réalité enfouie sous un siècle. Le monde, certes, «n'est pas immobile». A Singapour, l'hôtel Raffles est environné de tours high-tech et nul tigre ne vient plus folâtrer dans la salle de billard. Mais Young retrouve l'air tiède que brassaient jadis les «punkahs». Et les fleuves secrets de Bornéo dont Lingard tirait sa richesse. A Bangkok, Conrad vint prendre son premier commandement, l' «Otago». Le choléra décimait alors la ville. Aujourd'hui, le plouc débarqué d'avion file à la recherche d'une masseuse et le sida progresse aux alentours de Patpong. Pourtant, il suffit de s'approcher des rives de la Chao Phraya. Les fantômes viennent à votre rencontre.\nGavin Young a l'oeil précis, le goût conradien de la mer et surtout une inépuisable réserve de sympathie envers l'humanité. On ne le verra pas à Saint-Malo, pour le 4e Festival «Etonnants Voyageurs», du 20 au 24 mai. Dommage. Voilà un homme qui transmet cette ardeur de vivre que l'on appelle communément le bonheur.\nLes Fantômes de Joseph Conrad, par Gaving Young. Trad. par Alain Bories. Payot, 422 p., 160 F.\nPHOTO: Joseph Conrad, vers 1915.", "url": "https://www.lexpress.fr/informations/lord-jim-a-la-trace_605611.html"}, {"title": "Le coucou de Grand-Mère", "text": "Le journal élyséen de Jacques Attali. Entre deux notes présidentielles, indiscrétions prématurées et portraits d'une neutralité armée.\nCe fut la débandade à la vue de ce fort volume. Le service de politique intérieure y trouvait trop d'économie, le service étranger n'y recueillait pas de scoops, le service économique y relevait plus de lettres que de chiffres. Et le choeur unanime renvoyait le paquet à notre paroisse, au motif que M. Attali, romancier, écrivait ses Mémoires. A notre tour, nous résistâmes. N'y avait-il pas cette semaine de congé d'hiver, remontant à 1989, qu'il était urgent de prendre? La veille encore, n'étions-nous pas persuadé que le Liechtenstein avait une frontière commune avec le Honduras? Vinrent ensuite les stratagèmes visant à faire croire à une présence - le briquet sur la table, la veste accrochée au dossier de la chaise - pendant que la chasse à l'homme battait son plein dans les couloirs, où l'on se montrait seulement à l'aube, en compagnie des femmes de ménage, et au moment où les gardiens de nuit regardent certains films à la télévision, une main dans le corsage d'une dame. Enfin fut invoqué le décès subit d'une grand-mère, qui imposait un voyage en province. Le salarié se doit de posséder toujours une aïeule. S'il a eu la précaution de préciser qu'elle s'est mariée à l'âge de quinze ans, elle peut, les maladies aidant, lui servir de bouclier durant toute une carrière. Par malchance, à peine avions-nous cessé de peler, pour la véracité, certaine plante potagère - «L'élégie au pleur hésite peu si je fends un oignon», observe Mallarmé - qu'un stagiaire nous débusqua dans le local du grenier où sont rangés les aspirateurs. Dénoncé par un arriviste prêt à tout afin de se concilier la faveur du Prince - une espèce que M. Attali a bien observée et dont M. Lang semble être, à ses yeux, la figure emblématique - nous regagnâmes la maison au milieu des quolibets, plié en deux sous le poids du livre, l'amour-propre meurtri par une note de service.\nC'est un bien mauvais calcul que de contraindre quelqu'un à écrire. Il n'en résulte jamais que des articles aussi ternes qu'une déclaration d'investiture devant le Parlement. On l'aura voulu, celui-ci; on l'a. Donc, il est de notoriété publique que M. Attali, avant d'aller à Londres apporter quelques aménagements esthétiques au siège d'une banque - à la fureur des Anglais, qui paient vingt mille fois plus cher le tralala monarchique d'une famille sans morale - occupa de longues années le bureau contigu à celui de M. Mitterrand, un poste de guet qu'on lui a envié. Il nous assure qu'il nous livre les notes que, dans ses fonctions de mamelouk couché, le cas échéant, devant la porte du maître, il a consignées au jour le jour de 1981 à 1986. Quelle hâte! Tout juste si l'encre du parapheur présidentiel aura eu le temps de sécher... Imagine-t-on un Philippe Berthelot, hier, publiant tout ce qu'il savait au sujet d'affaires que ses collègues du Quai d'Orsay étaient toujours en train de traiter? Un Jean Chauvel (1), ce mémorialiste méconnu, n'a-t-il pas attendu des dizaines d'années avant de dépenser sa verve d'écrivain de race et une partie de ses secrets? Mais M. Attali - «Celui dont on garde l'avis pour soi sans jamais le mêler à l'action collective», selon la définition qu'il donne de lui-même et qui, aux étreintes près, eût convenu pour Mme de Maintenon - a-t-il pu tout dire, même si à des réflexions de secrétaire pince-sans-rire il mêle de longs extraits d'entretiens entre chefs d'Etat?\nIl révèle que M. Mitterrand fut son premier lecteur, libre de rayer ce que bon lui semblait. «Un droit qu'il n'a pas exercé», affirme-t-il. Confondrait-il le lecteur qui médite et l'électeur qui gobe le programme parmi les vivats du meeting? A moins qu'il ne compte sur son sens de l'humour pour faire la part humaine des choses. J'en mettrais la main au feu: son manuscrit a supporté plus d'une retouche pour attraper cette tonalité de procès-verbal qui est à l'opposé de sa propre voix d'écrivain. Si les preuves me manquent, une expérience personnelle y supplée. Les hasards de la vie mondaine me conduisirent l'été dernier, dans un camping du Val-de-Marne où le comité d'entreprise m'avait retenu une place, à être le voisin de don Manuel Carriego y Lugones, qui fut longtemps, au Monomotapa, l'homologue de M. Attali. Certes, le Monomotapa n'est qu'une puissance très moyenne, reconnue surtout par La Fontaine, qui l'égale à la République de Platon. Mais, quoi, l'étroitesse du cadre ne change rien à l'essentiel, l'Athènes de Périclès n'abritait que quelques dizaines de milliers de citoyens, la vigueur des appétits, la férocité des querelles n'en étaient pas pour autant affaiblies, ni la cruauté du pouvoir, «insaisissable abstraction, implacable concept» (p. 638) qui apporte cependant une ivresse, celle de «nommer» (p. 169). En pareil cas, n'a-t-on pas frôlé parfois l'ivrognerie? «Ce n'étaient que brigues, intrigues, cabales, coups fourrés», se rappelait don Manuel, en sirotant son maté, le soir, autour de notre bouteille de Butagaz commune, tandis que doña Alicia, son épouse, entre deux coups d'éventail, maugréait: «Querido, tu oublies les femmes, c'étaient les pires.» Une fois posées les limites de notre crédulité, on prend le livre pour ce qu'il est: s'il tire plus en sa monotonie d'agenda du côté de Dangeau, gazetier de la cour à Versailles, que des oeuvres de Saint-Simon, il contient néanmoins une foule de menus détails que l'on eût aimé déguster sur-le-champ. M. Attali, en homme intelligent, se met en scène avec cette modestie qui est la seule forme d'orgueil supportable chez les individus sans banalité; il lui aurait fallu cependant encore plus de qualités qu'il n'en reçut de la nature pour nous persuader que l'Elysée n'était pas au courant de l'affaire Greenpeace. Sans attendre demain, les historiens établiront que les grandes préoccupations du règne furent et l'Europe et l'Allemagne, dont le chancelier, M. Kohl, peint avec sympathie, «voit loin, en avant, l'unité de son pays». (Mais est-ce bien une note de l'époque?) Et, si le lecteur maintient sans relâche sa loupe sur la page, il distinguera un jeu de massacre sous des dehors d'impassibilité sténographique.\nM. Mauroy est un bavard zonzonnant; M. Delors, un ambitieux effréné, et son ministère est dépourvu «de dynamisme et d'imagination»; M. Joxe n'est pas exactement le contraire de la morgue; l'amateurisme de beaucoup accable Gaston Defferre, qui est le seul homme d'Etat de l'équipe. M. Bérégovoy brûle d'être Premier ministre, n'ayant pas, à l'évidence, lu Thérèse d'Avila: «Il y a plus de larmes pour les prières exaucées que pour les demandes qui n'ont pas été entendues.» M. Rocard ne cesse d'être un Tintin alarmiste et fiévreux que pour s'opposer à la démocratisation de l'ENA. M. Attali, qui note d'entrée que 4% seulement de fils d'ouvriers effectuent des études supérieures, garde tout au long un sentiment très vif du gâchis des talents dans notre société. Mais reprenons: M. Fabius a de grandes dents; M. Cheysson, c'est Gaston Lagaffe; M. Lang, Triboulet fluo qui agite sa marotte; et la charité chrétienne empêche de compléter la liste. Mémorandums, discours, dépêches diplomatiques s'enchaînent, et, alors que nous sommeillons un peu, interrompant soudain le tic-tac, M. Mitterrand en personne intervient dans le texte. Tel le coucou chantant aux heures et aux demies du cartel, legs de ma grand-mère que je ne pourrai plus enterrer de sitôt, il sort de sa boîte pour répandre au sujet de son enfance et de la fuite du temps quelques notes d'une mélancolie étudiée. Comme il sied, M. Attali lui abandonne la conclusion. Elle concerne la prière en général, et sonne juste. Est-ce une manière de signifier aux derniers fidèles: «Ite, missa est», allez, la messe est dite?\nVerbatim. 1981-1986, par Jacques Attali. Fayard, 956 p., 195 F.\nPHOTOS: Jacques Attali et François Mitterrand. Roche de Solutré, mai 1988.\nAristide Briand et, à gauche, son conseiller Philippe Berthelot, en 1916.", "url": "https://www.lexpress.fr/informations/le-coucou-de-grand-mere_605609.html"}, {"title": "Le vagabond de Wenders", "text": "Déjà sept fois complice du cinéaste, Rüdiger Vogler revient en détective dans «Si loin, si proche!». Portrait d'un acteur en marge.\nIl apparaît régulièrement dans les films de Wim Wenders, comme un habitué discret, avec l'air las et le regard battu. C'est un doux. Rüdiger Vogler en est à sa huitième collaboration avec le cinéaste. Dans «Si loin, si proche!», il joue un détective nommé Phillip Winter, qui découvre des indices dans «les changements de lumière et dans l'âme des hommes». C'est donc un vagabond métaphysique, un poète inavoué.\nA 51 ans, Vogler reste un acteur en marge. Il passait dans «La Lettre écarlate» et «L'Angoisse du gardien de but au moment du penalty», traversait l'Allemagne dans «Au fil du temps», soulevait son chapeau dans «Jusqu'au bout du monde». Wenders lui trouve, dit-on, une certaine complicité de silence. Rüdiger Vogler, lui, se voue aux planches. Il a débuté au théâtre à Francfort, où Peter Handke l'a découvert: «Jusqu'à aujourd'hui, je n'arrive pas à jouer les textes de Handke sans un immense effort. Ils sont tellement écrits, tellement peu naturels...» Pourtant, Vogler a tout récité: du Goethe, du Schiller, du Dürrenmatt. Il a aussi tout lu, car sa seconde passion, les livres, l'amène à dévorer les mots.\n«Adolescent, je lisais les romans d'aventures de Karl May. Depuis, mes choix se portent vers Faulkner, Tchekhov, Scott Fitzgerald, Beckett... La lecture est une activité de solitaire», reprend Vogler, non sans timidité. Il semble s'excuser d'être si modeste, si lointain. C'est cette nécessité de calme qui lui fait partager son temps entre Paris, où il travaille, et le Cantal, où il retrouve les volcans, le ciel, et l'ombre d'Alexandre Vialatte.\nSon père, cheminot dans le petit village de Warthausen, rêvait pour son fils une carrière, une vraie. Médecin ou ambassadeur. Rüdiger, lui, voulait être rocker, en hommage à Bill Haley. «Je massacrais un piano et j'écrivais des articles dans la revue de l'école.» C'est par hasard que le théâtre entra dans sa vie: «J'adorais des comédiens comme Horst Buchholz ou Hardy Krüger. J'ai commencé à voir toutes les pièces, puis je suis devenu figurant...» Sa famille s'opposant à sa vocation, il lui joue une grande crise d'hystérie: «Ma première mise en scène, dit-il. J'ai pleuré toute la nuit.»\nAdmirateur transi d'Elvis Presley, il se lance dans le métier de comédien en 1965, avec une règle d'or: «Si les autres peuvent le faire, alors moi aussi.» Il débutera avec «Roméo et Jeannette», de Jean Anouilh. Son journal intime porte la marque de son enthousiasme: «Mon seul but est de servir la littérature», écrit-il.\n«Wim Wenders m'a d'abord surpris par sa tranquillité»: Vogler tournera avec Francis Girod («L'Etat sauvage»), Margarethe von Trotta («Les Années de plomb»), les Taviani («Le soleil même la nuit»), mais sa place est avec Wenders, dans ce monde de nuit et de routes, de voitures américaines et de néons superbes. Entre deux films, Rüdiger Vogler se livre à son activité favorite: «Je regarde des paysages. Je nourris mes yeux.»\nPHOTO: Rüdiger Vogler. «Mon seul but: servir la littérature.»", "url": "https://www.lexpress.fr/informations/le-vagabond-de-wenders_605604.html"}, {"title": "LE MARATHON D'OCKRENT", "text": "Une collaboration à la BBC, un projet d'émission pour une chaîne câblée américaine, la diffusion, cet été, sur France 3, d'une nouvelle série (produite par Pathé) de «Qu'avez-vous fait de vos 20 ans?», avec, entre autres invités, Antoine Pinay, Jeanne Moreau, Valéry Giscard d'Estaing et Jean d'Ormesson: Christine Ockrent est sur tous les fronts. Son journal du soir a vu son audience augmenter de 120% en sept mois. Autre motif de satisfaction pour la journaliste: la sortie, ces jours-ci, d'un recueil de portraits, «Les Uns et les autres», extraits de son émission sur France-Inter.", "url": "https://www.lexpress.fr/informations/le-marathon-d-ockrent_605596.html"}, {"title": "Et pourtant, elle baisse", "text": "Avec le recul des taux d'intérêt, les valeurs françaises devraient grimper. En fait, c'est l'inverse qui se produit. Explications.\nIls la souhaitaient ardemment, ne juraient que par elle. Pendant des mois, conseillers financiers et spécialistes de tout poil guettaient la baisse des taux et l'anticipaient même. Avec elle, rabâchaient-ils, l'économie allait pouvoir repartir et la Bourse de Paris prendre, enfin, son véritable envol.\nDepuis plusieurs se-maines, les coûts du crédit ne cessent de se desserrer: les taux à trois mois, par exemple, sont revenus de 11,3%, le 19 mars, à moins de 7,6% aujourd'hui. Un recul spectaculaire. Pourtant, la Bourse déprime: les actions françaises ont chuté, dans le même temps, de 9% environ. Au point d'effacer quasiment les gains de l'année (voir le graphique)... A croire que les investisseurs ont acheté la rumeur et vendu la nouvelle! Question: pourquoi le marché a-t-il des états d'âme quand il devrait monter?\nL'homme de la rue, de l'espèce du petit porteur, n'y comprend plus grand-chose. Ou plutôt si: les grands investisseurs, les institutionnels - ceux qui font la tendance - ne se seraient-ils pas bel et bien trompés? Certes, la baisse des taux d'intérêt donne de l'oxygène aux entreprises: elle allège le poids de leurs charges financières, réduit le coût de leurs emprunts. Mais ce que les mastodontes du marché réalisent, depuis quelques semaines seulement, c'est que le recul des taux, s'il demeure nécessaire, n'est plus suffisant pour relancer une croissance en panne. «Nombre de boursiers refusaient de voir les mauvaises nouvelles. Comme si, entre eux et l'économie, le divorce était prononcé, commente un analyste. Aujourd'hui, ils ouvrent les yeux...»\nEt le réveil est brutal: ils tablaient sur une reprise. Finalement, ils doivent réviser leurs objectifs à la baisse. L'un des indicateurs calculés par le cabinet Associés en finance - qui recueille les prévisions de résultat des entreprises établies par 17 bureaux d'études de la place -\nest particulièrement révé-lateur de cette prise de conscience. En mars, le «marché» estimait, pour cette année, la croissance moyenne des bénéfices des 40 sociétés composant l'indice CAC à 13,9%. Ce pourcentage restait encore à peu près stable en avril (+ 13,6%). Mais, ce mois-ci, les experts n'attendent plus qu'une hausse de 7,5%! Les chiffres d'affaires trimestriels, qui tombent en rafale depuis quelques jours, confirment la gravité de la crise. Ils s'inscrivent pratiquement tous en recul sensible. Plus aucun secteur n'est épargné. Ni même les groupes les plus puissants, comme Saint-Gobain, Alcatel Alsthom ou PSA-Peugeot-Citroën.\nRedevenus lucides, les boursiers sont aussi déçus. Ils misaient sur un plan de relance, ils subissent un plan d'assainissement. Ils espéraient un produit d'épargne attractif, ils n'obtiennent que quelques «mesurettes».\nLa rigueur du plan Balladur a désespéré le palais Brongniart. Les milieux financiers redoutent que\nles ponctions fiscales an-noncées le 10 mai ne freinent encore davantage la consommation et, par là, l'activité économique. Ce qui ne serait pas bon pour les entreprises. Ni pour les actions. D'autant que le volet du dispositif favorable aux sociétés profite en priorité aux PME, aux agriculteurs et au bâtiment, et ne concerne donc qu'une minorité de firmes cotées.\nDu coup, les mesures prises en faveur de l'épargne et des actionnaires paraissent beaucoup trop timides. Même si chacun convient - poliment - qu'elles vont «dans le bon sens». De quoi s'agit-il? Jusqu'au 31 décembre 1993, il sera possible de transférer des capitaux placés en sicav monétaires sur un plan d'épargne en actions (PEA) sans payer d'impôt sur les plus-values. Ce qui n'est pas le cas aujourd'hui si le produit des cessions dépasse 162 900 F. Mais cet argent versé sur un PEA devra être bloqué pendant au moins cinq ans. Par ailleurs, tous les ordres boursiers inférieurs à 50 000 F ne subiront plus d'impôt de Bourse. Un geste en faveur des particuliers. Mais pas de quoi doper le marché.\nPour autant, la Bourse n'a pas l'air de vouloir sombrer dans un pessimisme excessif. Ces dernières séances, elle a plutôt fait preuve de résistance. Certains analystes rappellent que la baisse des taux met toujours du temps avant de faire sentir pleinement ses effets sur l'économie. Les mêmes tablent d'ailleurs sur une nouvelle décrue du loyer de l'argent, qui réduira l'intérêt pour les sicav monétaires et favorisera les placements en valeurs mobilières. Tous sont conscients, surtout, que le gouvernement aura besoin d'un marché mieux portant pour mener à bien un programme ambitieux de privatisations. Un coup de pouce est donc prévisible. Et voici la Bourse qui se raccroche au futur...", "url": "https://www.lexpress.fr/informations/et-pourtant-elle-baisse_605591.html"}]