[{"title": "QUERELLE DE CHIFFRES", "text": "A l'occasion du Forum de L'Expansion, Pierre Bérégovoy a annoncé des mesures en faveur des entreprises, portant sur les modalités de paiement de la TVA. En clair, l'Etat renonce temporairement à ce qu'elles lui avancent de l'argent. Il s'agit de compenser - pour elles - le retard dans la baisse des taux d'intérêt, qui dépend de la bon- ne volonté de la Banque fédérale d'Allemagne.\nCela s'analyse comme un détour pour faire participer le contribuable français (c'est lui qui paiera cette facilité de trésorerie) à la réunification allemande. Car si les taux d'intérêt sont trop élevés outre- Rhin, c'est parce que le contribuable allemand n'a pas assez cotisé pour cette réunification. Après tout, pourquoi pas? La liberté en Europe nous concerne tous. Il aurait sans doute mieux valu le faire plus tôt, et plus clairement. La France aurait ainsi pu perdre un peu de son complexe d'infériorité par rapport à la RFA (puisqu'elle lui serait, officiellement, venue en aide); et cela aurait fait économiser à toute l'Europe le prix des taux prohibitifs imposés par la Banque fédérale.\nDans son intervention, Pierre Bérégovoy (avec plus de malice que de méchanceté) a mis en doute les pronostics de L'Expansion concernant la croissance zéro cette année. Il a exhibé quelques-unes de nos prévisions antérieures pour montrer leur fragilité. Afin d'en avoir le coeur net - chacun a sa susceptibilité... -, nous avons comparé dans le tableau ci-dessus les prévisions de L'Expansion à celles du ministère des Finances et à la réalité finale, depuis dix ans. Nous n'avons pas à rougir : cinq fois, notre prévision a été la plus proche de la réalité; quatre fois seulement pour le ministère des Finances; une fois, en 1987, nous sommes à égalité.\nNaturellement, la croissance effectivement observée est toujours différente de la prévision des uns ou des autres. Mais ce sont les tendances qui sont intéressantes, ainsi que les profils et les enchaînements de cause à effet, lesquels n'apparaissent pas dans les chiffres bruts. Or personne ne conteste que L'Expansion, avant beaucoup d'autres, avait compris que la reprise américaine serait bien plus tardive cette fois-ci en raison de la nature spécifique de la crise, qui est une crise d'endettement. Nous n'annonçons pas des difficultés pour le plaisir de nous distinguer. Mais parce que notre rôle consiste à essayer de comprendre ce qui se passe, sans conformisme d'école ou de pouvoir. C'est aussi pour cela que nos lecteurs nous sont fidèles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/querelle-de-chiffres_1452078.html"}, {"title": "Le front commun des politiques", "text": "Devant l'inexorable montée du chômage, un fort sentiment de panique semble avoir saisi la classe politique. Du côté de la majorité, on se demande comment me-ner campagne sur la défense des acquis sociaux - thème choisi par le président de la République lors de ses voeux aux Français - avec 3 millions de chômeurs et 540 000 licenciements enregistrés en 1992.\nCheval de bataille. Pierre Bérégovoy n'a pas caché la difficulté de la tâche devant les cadres du PS réunis à la Mutualité les 10 et 11 janvier. Le cheval de bataille socialiste reste, comme en 1981, la réduction du temps de travail; mais le Premier ministre sortant ne l'envisage que dans le cadre européen. Encore plus difficile à réussir que la rati- fication de Maastricht par les Douze!\nDans l'opposition, on s'affole à l'idée de voir revenir sur le marché du travail, au lendemain des élections, une partie substantielle du million et demi de personnes actuellement bénéficiaires d'une formule de traitement social du chômage. Edouard Balladur, qui se comporte comme s'il avait déjà un pied à Matignon, pronostique des centaines de milliers de chômeurs de plus en avril prochain . L'idée-force de l'opposition, c'est l'allègement du coût du travail, notamment grâce au transfert progressif des cotisations familiales payées par les employeurs sur le budget de l'Etat et à de généreuses exonérations sur les nouveaux emplois créés. Coût de ce programme, estimé par Alain Juppé, le secrétaire national du RPR : une centaine de milliards de francs. Inutile de dire que la situation de la Sécurité sociale rend aléatoire son entrée en application dès 1993. Les deux camps se rejoignent pour cons-tater qu'une des clés de la création d'emplois se trouve dans les services. Aucun autre pays, en dehors du Japon (où la croissance de l'économie était beaucoup plus forte), n'a connu d'aussi importants gains de productivité que la France dans ce secteur : ils se situent à 2 % par an en moyenne durant la décennie 80, contre 1,5 % en Allemagne ou en Italie, 1 % en Grande-Bretagne, et 0,5 % aux Etats-Unis. Excès d'automatisation et de rationalisation qui aboutit parfois à des absurdités.\nSyndrome français. Récemment, Jacques Fournier, le PDG de la SNCF, expliquait qu'il avait recruté des jeunes en CES (contrat emploi-solidarité) pour aider les usagers à se servir des automates installés dans les gares. Les services aux particuliers, également pénalisés par l'effet smic sur le coût des emplois peu qualifiés, ont été les principales victimes de ce syndrome français - comme le souligne la commission du XIe Plan présidée par Bernard Brunhes dans son rapport sur l'emploi. C'est dans ce secteur que l'exonération de 50 % (au lieu de 30 %) des cotisations sociales payées par les employeurs qui créent des postes de travail à temps partiel - annoncée par le Premier ministre devant le Forum de l'Expansion - pourrait permettre de dégager quelques dizaines de milliers de petits boulots .", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-front-commun-des-politiques_1445643.html"}, {"title": "Lepetrole russe revient", "text": "Surprise : les exportations de pétrole russe auraient progressé de 14 % l'an dernier, totalisant 55 millions de tonnes pour les onze premiers mois. Comparé au niveau de 1988 - 144 millions de tonnes -, ce redressement peut paraître bien modeste. Mais il nous a tous étonnés , admet un trader londonien. La production totale de pétrole de l'ex-URSS (la Russie représente 90 % de celle-ci) est effectivement en chute libre depuis quatre ans. En 1992, elle s'est encore affaissée de 15 %, à moins de 450 millions de tonnes. Et cette glissade du premier producteur mondial devrait se poursui- vre en 1993. De 12 à 15 % , pronostique Peter Bogin, expert du Cambridge Energy Research Associates.\nComment expliquer, dès lors, le regain des exportations? La demande domestique s'est encore plus effondrée que la production, laquelle a dû trouver des débouchés à l'étranger, poursuit Peter Bogin. Et les autorités russes ont fait la chasse aux devises fortes, en vendant un maximum de pétrole en Occident. Les pays Baltes et l'Ukraine, autrefois bien approvisionnés, ont fait les frais de cette réorientation commerciale. Inversement, les ven-tes de pétrole soviétique à la France ont pratiquement quadruplé l'an dernier, couvrant 8 % de nos approvisionnements pour les onze premiers mois de 1992, contre seulement 2,3 % en 1991. Il est vrai que le putsch avorté du Kremlin avait alors effrayé tous les clients de Moscou, qui s'étaient tournés par prudence vers d'autres fournisseurs. Les exportations soviétiques avaient brutalement chuté de moitié. L'an dernier, le pétrole russe a retrouvé une partie de ses clients perdus.\nFragile. Ce retour sur le marché international reste cependant fragile. D'abord parce que la demande domestique finira bien par se redresser. Ensuite parce que les ventes à l'étranger demeurent sporadiques : rien en janvier ni en juillet derniers, mais des tonnages massifs en fin d'année. L'offre russe est imprévisible, constate un trader. Du coup, les raffineurs achètent les cargaisons quand elles se présentent, avec une décote de 0,25 dollar par baril.\nPour éviter ce bradage et accroître ses recettes d'exportation, le nouveau gouvernement russe de Viktor Tchernomyrdine, ancien ministre de l'Energie, devra donc relancer la production et réorganiser complètement ce secteur stratégique. Vaste chantier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lepetrole-russe-revient_1443034.html"}, {"title": "Lecon d amerique", "text": "Pour la première fois peut-être dans un grand pays industriel, l'un des personnages clés de l'Etat se flatte d'être une sorte de vice-roi de la recherche et de la technologie. Al Gore, le nouveau vice-président des Etats-Unis, aura paraît-il pour mission de restaurer l'image scientifique et technique de l'Amérique. La nomination d'un personnage comme John Gibbons au poste de conseiller scientifique de la présidence est une autre preuve de cette volonté de reconquête américaine.\nJohn Gibbons est un physicien qui régnait jusqu'à présent sur l'un des plus puissants bureaux du Congrès. l'Office of Technology Assessment (OTA) évalue les grands programmes scientifiques et discute les choix budgétaires. Chaque année, l'Etat fédéral distribue quelque 80 milliards de dollars de crédits aux organismes de recherche et aux entreprises. L'ex-patron de l'OTA sera désormais l'un des principaux inspirateurs de la politique industrielle démocrate.\nLe nouveau gaullisme technologique de l'Amérique ne devrait pas trop inquiéter le Japon. Il va, à l'inverse, contraindre les autres pays industrialisés à chercher des parades, à réviser leurs choix et à éprouver leurs alliances. La France en particulier ne pourra plus se soustraire à un réexamen de sa politique de recherche et d'innovation, la chute annoncée des commandes d'armements ayant déjà entamé un édifice historiquement fondé sur les grands programmes d'Etat.\nLa France est la plus grande des petites puissances. Derrière les Etats-Unis, le Japon et l'Allemagne, elle défend bien son rang de quatrième nation industrielle de la planète mais ne peut prétendre aux attributs du leadership reconnus aux trois grands. Son atout réside dans son potentiel de matière grise. le moment est venu de s'inquiéter d'une certaine érosion de sa capacité innovatrice.\nLe premier indicateur préoc- cupant peut paraître simpliste : c'est le volume de ses investissements en recherche et développement. Le Japon consacre 2,9 % de son PIB à la R&D; les Etats-Unis et l'Allemagne, 2,8 %. Avec 2,4 % d'un produit intérieur plus faible, notre pays ne fournit pas l'effort quantitatif nécessaire à la préservation d'un héritage scientifique prestigieux.\nLe deuxième signal d'alarme, c'est la part respective des organismes publics et des entreprises dans la conduite des opérations de recherche et de développement. Peu importe l'origine de l'argent (aux Etats-Unis et en Allemagne, les aides publiques sont difficiles à identifier; parfois même elles empruntent des itinéraires occultes). L'essentiel est que la recherche, aussi souvent que possible, soit menée par les entreprises. Or, là encore, la France ne s'aligne pas sur les standards des leaders. L'industrie française totalise 54 000 chercheurs quand l'Allemagne en compte 110 000.\nLa recherche française souffre plus encore d'une trop grande concentration de l'investissement dans une poignée de secteurs. Sur les 53 milliards de francs du budget civil de R&D, seulement 6 milliards seront voués en 1993 à des secteurs autres que l'aéronautique, l'espace et le nucléaire.\nEnfin, la recherche française souffre d'un cloisonnement excessif des organismes, trop soucieux de défendre leur territoire. Un chapelet d'établissements publics a peu à peu tronçonné l'univers de la découverte. Or la technologie vit à l'heure du croisement des spécialités et de la pluridisciplinarité. Les rigidités du système français risquent de le rendre rapidement contre-productif. Le new deal américain est donc une bonne occasion de repenser le modèle.\nMoins pour augmenter le nombre de Prix Nobel que celui des idées, des produits et des brevets.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lecon-d-amerique_1441730.html"}, {"title": "Utopie avec mode d emploi", "text": "100 Millions de Français contre le chômage Par Robert Fossaert et Michel-Louis Lévy Stock, 152 pages, 85 francs Aux grands maux les grands remèdes. A une France abattue par la crise, tétanisée par la menace du chômage, réfugiée dans l' idéologie du bunker , deux auteurs intrépides proposent des solutions radicales. Le premier est économiste et sociologue, le second, statisticien, est l'un des hommes qui ont fait le plus pour diffuser dans notre pays l'information démographique. Leur idée générale : le doublement de la population française doit devenir un objectif national, à atteindre en l'espace d'une vie, c'est-à-dire en quatre-vingts ans environ. Pour cela, la croissance démographique doit passer des 0,4 ou 0,5 % actuels à 0,9 % l'an. Non seulement elle rajeunira une nation menacée de vieillissement, mais elle stimulera la croissance économique, en orientant toutes les anticipations vers des productions accrues .\nLes moyens? Nos auteurs ne comptent pas trop sur la panoplie classique des politiques natalistes - qu'ils approuvent cependant, surtout dans leurs aspects qualitatifs (crèches, aménagement des horaires, etc.). Ils plaident pour une politique délibérée d'immigration, qui n'a nul besoin d'être laxiste , et qui viserait à regarnir les classes d'âge creuses (les moins de 30 ans), à repeupler les déserts français , à faciliter les échanges économiques et culturels ultérieurs avec les pays d'origine.\nBien entendu, la réouverture, même contrôlée, de l'espace français ne peut pas à elle seule résoudre le problème du chômage - elle risquerait même, à court terme, de l'aggraver. Elle devrait donc s'accompagner de quelques réformes de fond. Robert Fossaert et Michel-Louis Lévy en dénombrent quatre : la rénovation du service national, qui serait orienté vers la formation et l'insertion; la réduction du coût du travail, grâce à l'exonération des charges sociales au-dessous d'un salaire plancher; le redéploiement des prélèvements obligatoires : suppression progressive des cotisations maladie et famille, remplacées par des recettes fiscales supplémentaires, afin de rendre le système plus équitable et plus incitatif à l'emploi; enfin, le partage du travail, sous des formes négociées - et notamment la promotion du temps partiel, pénalisé jusqu'à aujourd'hui par les cotisations sociales.\nCe livre peut se lire de deux façons : comme une oeuvre de visionnaires, porteurs d'un vaste dessein démographique - faire entrer la France dans le club des pays de plus de 100 millions d'habitants, qui seront seize dès 2025. Mais aussi comme un guide pratique pour des réformes très immédiates, réalisables en toute hypothèse, et probablement inévitables si l'on veut prendre enfin à bras-le-corps le problème du chômage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/utopie-avec-mode-d-emploi_1327404.html"}, {"title": "Un siecle de baisse des prix", "text": "Enflure. Terme pathologique (peu usité) : telle était, dans les années 1900, la définition que le Larousse pour tous donnait de l'inflation.\nLe mot - sinon la chose - est donc bien une invention du xxe siècle.\nSa découverte, en France, date des années qui suivirent la Première Guerre mondiale : on commençait alors à constater la dépréciation durable et irréversible d'une monnaie qu'un siècle de stabilité avait fait croire intangible. Si l'on efface le déplacement de virgule en 1960, le franc d'aujourd'hui vaut effectivement 1 600 fois moins que celui de 1914, le célèbre franc défini par la loi de germinal an xi (avril 1803). Tel est le formidable coefficient qui mesure la hausse des prix en France depuis près de quatre-vingts ans.\nEt pourtant, le terme de hausse des prix constitue une énorme erreur de perspective. Il masque une autre réalité, qui est plus difficilement per-ceptible mais bien plus essentielle : en longue durée, au xxe siècle, tous les prix ont baissé.\nUne chose, en effet, est de mesurer par un indice la hausse moyenne d'un ensemble de prix de détail englobant les coûts du sucre, du kilowattheure d'électricité, d'une place de cinéma, d'un loyer ou encore d'un kilo de pain. Une autre est de constater l'évolution du pouvoir d'achat, qui a augmenté comme jamais dans l'histoire de la France depuis que l'inflation est devenue un mal permanent.\nPour percevoir l'ampleur du phénomène, il suffit, en reprenant la méthode utilisée par Jean Fourastié (1), de diviser le prix de tous les produits ou services par l'excellent étalon qu'est le salaire horaire perçu par un manoeuvre sans qualification professionnelle, c'est-à-dire par le salarié le moins favorisé. On dira ainsi que 1 kilo de pain valait en 1913 1,22 salaire horaire (0,420 franc divisé par 0,345 franc, montant du salaire horaire). Un manoeuvre devait donc travailler une heure et quart pour acheter sa boule quotidienne, alors que vingt-sept minutes suffisaient en 1981.\nCette méthode conduit à établir un triple constat.\nTout d'abord, en longue durée, tous les prix, sans excep- tion, ont baissé. Alors que, de 1925 à 1982, l'ensemble des prix courants a été multiplié par 280, l'ensemble des prix réels, mesurés en temps de travail, a été divisé par 4,7. Le pouvoir d'achat du salaire horaire moyen du manoeuvre a par conséquent été multiplié par près de 5 entre ces deux dates : une heure de 1925 valait douze minutes de 1982.\nConclusion : l'inflation monétaire rapide qui a caractérisé le xxe siècle n'en a pas moins permis la baisse générale et profonde des prix réels, c'est-à-dire une énorme progression du niveau de vie.\nMême la forte hausse consécutive au choc pétrolier de 1973 n'a pas enrayé cette progression. Entre 1974 et 1982, les prix courants mesurés par l'indice Insee ont été multipliés par 2,33, et le salaire horaire par 3,21. Il faudra attendre la désinflation des années 1985-1992 pour que l'élévation du pouvoir d'achat des Français se ralentisse, voire s'annule.\nLa deuxième remarque : la hausse moyenne de l'indice masque une formidable dispersion des prix sur le long terme. A cet égard, l'augmentation des prix nominaux mesurée par les statisticiens ne décrit pas plus la réalité que ne le ferait un indice général de la vitesse de circulation des Français dans lequel on additionnerait, pondérées par les distances parcourues, la vitesse des avions, celle du TGV, celle des automobiles, des bicyclettes et des piétons...\nAinsi, de nos jours, le manoeuvre doit travailler presque autant qu'au lendemain de la Première Guerre mondiale pour se payer une coupe de cheveux; mais son pouvoir d'achat a été multiplié par 5 ou 6 pour la plupart des produits alimentaires, et par plus de 200 pour un récepteur de radio (voir tableau page précédente).\nDernière observation : la hiérarchie relative des prix est en évolution permanente. En 1890, un kilowattheure d'électricité coûtait aussi cher que cinq coupes de cheveux; en 1939, il valait moitié moins qu'une seule coupe; en 1950, le tiers; en 1962, le septième; en 1974, le seizième, et en 1982, le cinquantième! En 1910, le rapport du kilo de poulet et du kilo de lapin était de 1,75.\nActuellement, l'élevage du poulet s'étant fortement industrialisé, 1 kilo de poulet vaut moitié moins que 1 kilo de lapin. Pour prendre des exemples plus récents, une petite calculatrice de poche qui, au moment de sa sortie sur le marché français, vers 1971, coûtait environ l'équivalent de 4,5 kilos de bifteck en vaut aujourd'hui moins de 1 kilo. En 1981, un pain parisien revenait à peu près au même prix que Le Monde; dix ans plus tard, Le Monde vaut 50 % de plus que le pain...\nAutant de constats qui devraient, sinon réhabiliter l'inflation, du moins nuancer les jugements sévères que l'on porte sur son compte.\nEt amener les économistes de bonne foi à la définir comme un mouvement de hausse générale et continue des prix et des revenus qui se traduit, en longue durée, par l'avilissement de la monnaie et par l'amélioration considérable du niveau de vie .\nprofesseur à l'Université de Paris I-Sorbonne (1) Jean Fourastié, Béatrice Bazil : Pourquoi les prix baissent , Hachette, Pluriel, 1984.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-siecle-de-baisse-des-prix_1327389.html"}, {"title": "La speculation contre le franc va cesser", "text": "L'Expansion. Une récession peut-elle être évitée en Allemagne en 1993?\nFranz Schoser. Il est certain que l'année sera difficile pour l'économie allemande. Les chefs d'entreprise sont de plus en plus pessimistes au fil des enquêtes, surtout dans l'industrie.\nL'affaissement de la demande et des profits les contraint à réduire la production et les investissements. Les perspectives d'activité se dégradent dans la majorité des secteurs. Les exportations souffrent du retournement de la conjoncture mondiale, tandis que la consommation risque de pâtir du ralentissement des revenus et de la majoration du taux de TVA (un point, en janvier). Au total, une croissance nulle est probable en 1993, en Allemagne de l'Ouest.\nL'économie va même traverser une récession en début d'année, mais elle devrait ensuite se raffermir progressivement.\nQuelles sont les conséquences pour les pays partenaires, dont la France?\nLa France a largement profité de l'envolée des importations allemandes qui a suivi l'uni- fication. Cela lui a assuré un demi-point de croissance supplémentaire en 1990 et également en 1991.\nIl est clair que ce bonus conjoncturel ne jouera plus en 1993. Il faut néanmoins souligner que la reprise est en cours en Allemagne de l'Est, où nous attendons 8 % de crois- sance cette année. La France en bénéficiera, étant de loin l'investisseur étranger le plus engagé dans les nouveaux Lander.\nLa hauteur des taux d'intérêt n'arrange rien?\nOn ne peut considérer que la politique monétaire allemande soit réellement un frein à l'expansion de ses partenaires. Ce serait négliger le fait que les taux d'intérêt à long terme (les plus importants pour l'activité économique) ont nettement baissé outre-Rhin depuis le début de 1992. Nous sommes aujourd'hui revenus au niveau le plus bas depuis l'automne 1989. Il est vrai néanmoins que les taux directeurs élevés imposés par la Bundesbank, et justifiés par la nécessité de lutter contre l'inflation...\n... A combien l'évaluez-vous?\nElle devrait se situer entre 3 et 4 % en 1993. Seule l'Italie fera pis que nous, parmi les grands pays! Ces taux élevés engendrent donc des pressions très fortes sur les autres monnaies. Mais je ne vois vraiment aucune raison d'envisager une dévaluation du franc par rapport au mark ou une sortie du franc du SME, car l'économie française est actuellement plus saine que l'économie allemande. La spéculation est absolument injustifiée, et d'ailleurs elle cessera bientôt. Les banques centrales des deux pays ont dé- montré leur solidarité.\nPeut-on espérer une détente des taux courts ?\nCela me paraît probable. Les revendications salariales devraient être plus modérées cette année. Les négociations qui sont en cours dans la fonction publique seront déterminantes. On peut espérer qu'elles déboucheront sur des hausses comprises entre 2 et 3 %, ce qui représenterait un signal très important pour les accords conclus dans le reste de l'économie. Pour les services, les augmentations seront plus fortes, mais dans quelques secteurs les salaires pourraient progresser moins vite que l'inflation en 1993. Pour la Bundesbank, cette modération est l'une des clés de la maîtrise des anticipations inflationnistes.\nLa baisse des taux est donc imminente?\nLe déclic pourrait venir de la conclusion du pacte de solidarité initié par le chancelier Kohl. Pour le moment, les négociations entre les partenaires sociaux piétinent, mais certains signes, comme la proposition de rétablir une taxe de solidarité sur les revenus, indiquent que les Allemands sont désormais conscients de la nécessité de recourir à l'impôt pour enrayer la dérive des finances publiques.\nIl faudra couper dans les dépenses, au niveau fédéral, surtout au niveau des Lander, et réduire les subventions à l'industrie. Si un processus s'engage de façon crédible vers une réduction des coûts salariaux et du déficit public, il est probable que la Bundesbank détendra sa politique monétaire : les taux courts pourraient tomber en fin d'année entre 6 et 7 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-speculation-contre-le-franc-va-cesser_1440423.html"}, {"title": "La voie francaise de merck", "text": "Le pharmacien allemand Merck mène sa campagne de France tambour battant. Le groupe de Darmstadt (à ne pas confondre avec son ex-filiale, Merck, devenue américaine en 1919, aujourd'hui coleader mondial du médicament) s'est offert un nouveau morceau de choix en achetant Prolabo à un Rhône-Poulenc soucieux de désendettement.\nCette société, qui réalise 485 millions de francs de chiffre d'affaires et affiche une marge bénéficiaire de l'ordre de 5 %, est à la fois fournisseur de produits et de matériel pour laboratoires.\nAprès la reprise d'une autre firme française du secteur, Biotrol, Merck rejoint le top 10 européen d'un marché en pleine croissance.\nEn prime, le groupe allemand met un pied dans le métier de la distribution avec la filiale de Prolabo, Cofralab.\nL'opération confère à Merck (16 milliards de francs de ventes en pharmacie, diagnostic et chimie fine; 26 000 salariés) une autre particularité : ses activités françaises pèsent presqu'autant que ses activités allemandes, notamment grâce à la prise de contrôle de Lipha, la branche pharmaceutique de L'Air liquide, cédée en 1991.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-voie-francaise-de-merck_1440416.html"}, {"title": "La saison s annonce bonne", "text": "Grandes stations bondées dès la mi-décembre, petites stations remplies à 60 % durant les vacances de No\"l, contre 30 à 40 %\nhabituellement : la saison de sports d'hiver a démarré tout schuss cette année. Le mois de janvier, en général très creux, avec un taux de remplissage de 50 % seulement, indique des taux de réservation de 70 à 80 % selon les sites. Au détriment des congés de février? Pas vraiment, puisque la tendance semble devoir se poursuivre. A partir du 13 février et jusqu'au 15 mars, les vacanciers des trois zones ont réservé en masse, la plupart des grandes stations affichant déjà complet.\nLes raisons de cette ruée vers le blanc? La neige d'abord, tombée en abondance.Ensuite, l'effet JO, qui attire environ 1 million d'étrangers rabattus par deux vagues de promotion des stations françaises auprès de 200 tour-opérateurs étrangers. La décongestion de la Tarentaise facilite cette promotion; ainsi peut-être que des prix attractifs, notamment pour nos voisins italiens, confrontés chez eux à une vie de plus en plus chère.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-saison-s-annonce-bonne_1439159.html"}, {"title": "La presse et ses frissons", "text": "Philippe Framezelle Directeur de la publicité de Talents 75008 Paris Un grand bravo pour votre article sur la presse (L'Expansion du 19 novembre). Quel soulagement de sentir dans son dos le souffle chaud du Tourbillon des espérances! Il faut désormais souhaiter que, poussés par les Alizés de la diffusion, nous puissions voguer toutes voiles dehors vers les Ilots de l'abondance. Nous prendrons bien soin d'éviter les dangereux Récifs des expédients, tout en nous gardant d'approcher les perfides Courants du déclin...", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-presse-et-ses-frissons_1439147.html"}, {"title": "Impasses islamiques", "text": "L'Echec de l'islam politique Par Olivier Roy Le Seuil, 250 pages, 130 francs L'Islam bloqué Par Fereydoun Hoveyda PUF, 128 pages, 38 francs Dans le bilan de l'islam politique que nous propose Olivier Roy, deux constats. Primo : le mouvement islamique, qui a tétanisé (c'est son mot) l'opinion française à l'époque récente des attentats terroristes, n'a pas modifié la donne politique au Moyen-Orient.\nSecundo : l'islamisme se diffuse dans presque tous les pays musulmans, quel que soit leur mode de gouvernement. Bonne nouvelle, mauvaise nouvelle? Bonne nouvelle pour ceux qui voient une menace dans toute modification de l'ordre international. Bonne nouvelle encore si les militants musulmans contemporains tendaient à restaurer, sur les décombres d'une modernisation ratée, l'ordre vertueux et harmonieux qu'aurait instauré en ce bas monde le prophète Mahomet.\nLes choses, on s'en doute, ne sont pas si simples. D'abord, parce que les musulmans cherchent en vain, depuis longtemps, à se moderniser sans se damner , et que notre planète exigu\" n'a rien de bon à attendre des frustrations engendrées par cet échec constant et pathétique. Ensuite, parce que l'actuelle aspiration des militants à réislamiser leurs sociétés à la fois par le haut (les institutions) et par le bas (la conduite des fidèles) débouche sur le vide. Pour la bonne raison, nous explique l'auteur, qu'il ne peut y avoir d'Etat islamique sans vertu ni de musulmans vertueux sans Etat islamique.\nEnfermé dans le cercle vicieux de la vertu, l'islam tourne en rond, plus que jamais. Avec un luxe de détails qui donne parfois le tournis, Olivier Roy démêle l'écheveau des groupes, des mouvances, des réseaux qui, des Philippines au Ma-roc, tantôt s'alliant, tantôt s'affrontant au gré de leurs bailleurs de fonds, luttent pour imposer leur vision de l'islam. Il décrit l'actuelle génération de militants islamiques comme le produit d'une Lumpenintelligentsia , issue du système d'éducation moderne, mais privée de débouchés professionnels dans une société disloquée par l'explosion démographique et par l'urbanisation littéralement monstrueuse qui s'ensuit. A la différence de leurs aînés rêvant de conquête du pouvoir et de panislamisme, ces néofondamentalistes déclassés, puritains, populistes et violemment anti-occidentaux cherchent à reconquérir leurs sociétés à partir des mosquées, avec pour seule ambition de restaurer le droit personnel et le droit pénal musulmans. Au panislamisme de leurs prédécesseurs, ils auraient substitué un islamo-nationalisme en phase avec la réalité nouvelle des Etats.\nMais ce cadre national, cadeau empoisonné des Occidentaux, est en contradiction radicale avec le concept coranique de l'Oumma, la communauté des fidèles...\nLa conclusion de l'auteur est que l'islamisme politique contemporain, même quand il prend le pouvoir - hier en Iran, demain, prévoit-il, en Algérie -, n'offre pas d'alternative aux sociétés musulmanes. Le Kulturkampf brouillon des néofondamentalistes ne débouche que sur une vague américanisation. Au slogan d'hier (le Coran plus l'électrification) fait suite, par le mouvement inexorable de la mondialisation, la réalité vécue aujourd'hui outre-Méditerranée via les antennes paraboliques ( paradiaboliques ) : le Coran plus les séries américaines...\nL'islam souffre-t-il donc d'une inaptitude congénitale à vivre avec son temps? Un autre auteur, Fereydoun Hoveyda, ancien diplomate du chah d'Iran et homme de réflexion, s'insurge avec passion contre cette idée reçue. Son argument est que, durant les quatre premiers siècles de l'ère musulmane, les croyants ont su faire leur miel des bonnes idées des infidèles. Ils en ont nourri une prospérité intellectuelle et matérielle qui fut alors, nous assure-t-il, sans égale. La société musulmane ne s'est trouvée bloquée au xiie siècle que par la connivence des princes et des clercs : pour sauver leur pouvoir ébranlé, ces derniers ont passé aux contestataires la muselière de l'orthodoxie. Les princes, autrefois mécènes, ont ordonné les autodafés; les théologiens ont supplanté les lettrés et ont ouvert la chasse aux sorcières. Résultat : un suicide culturel.\nHoveyda a de fortes pages sur ce que la chrétienté de jadis doit à l'islam, et sur le mythe de l' identité islamique - elle n'est, selon lui, que le produit de la sédimentation d'influences diverses : témoin l'Iran, qui a ajouté à la gerbe musulmane une composante parfaitement originale. Le nouveau danger qu'Hoveyda, lui aussi, dénonce, c'est l'omniprésence d'un filet médiatique faisant croire aux musulmans qu'ils sont contemporains des Occidentaux. Ce que l'auteur propose à ses coreligionnaires pour supprimer ce décalage constamment aggravé? Rien de moins qu'une révolution culturelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/impasses-islamiques_1434041.html"}, {"title": "Des hausses malheureusement justifiees", "text": "Les automobilistes ont poussé des cris d'orfraie en apprenant que les compagnies d'assurances allaient augmenter de 5 à 15 % les tarifs de leurs polices automobiles. Ce qui dans tout autre secteur économique passerait pour une mesure banale prend ici l'ampleur d'un drame national. Pourtant, les raisons ne manquent pas : hausse vertigineuse des vols sur les véhicules (20 % de plus qu'en 1991), augmentation des déclarations de bris de glace due à la réforme du bonus-malus, et, au bout du compte, pertes techniques qui devraient avoisiner 3 milliards de francs pour les compagnies classiques (hors mutuelles). Se greffe sur ces difficultés d'exploitation la dégradation des résultats financiers liée à la déprime du marché boursier et à la crise de l'immobilier. La bonne santé de ces deux secteurs avait permis aux compagnies, ces dernières années, de limiter les augmentations, voire de diminuer les polices vendues aux assurés. Aujourd'hui, le retournement de la conjoncture impose le renchérissement des tarifs. Juste retour des choses...", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-hausses-malheureusement-justifiees_1432747.html"}, {"title": "Coup de fievre dans les officines", "text": "Derrière les paillettes et les remous de l'affaire Botton, spécialiste entre autres de l'agencement de pharmacie, le monde de l'officine cache de moins en moins sa crise. Les dépôts de bilan ou les mises en redressement judiciaire se multiplient. Ainsi, au Havre, sept pharmacies sont dans cette situation, sur les quelque soixante-dix que compte l'agglomération, et, selon un professionnel local, il pourrait bien y en avoir une quinzaine au total d'ici à la fin de l'année. De quoi ébranler les idées couramment admises sur le train de vie de ces hommes en blanc, même si les conditions varient d'un établissement à l'autre. Les premières vraies difficultés sont apparues voilà deux ans, raconte un pharmacien. Avec un dépôt de bilan de temps en temps. Maintenant, on en apprend un ou deux par semaine. La raison est toujours la même : le poids d'un endettement trop lourd pour une profession dont les règles d'exercice ont changé ces dernières années. On peut faire une comparaison avec l'évolution de l'immobi- lier , dit Georges Kevers. Vice-président de l'Union nationale des pharmaciens de France, il est installé à Fécamp et a en charge au sein de son syndicat les affaires économiques. Il y a eu une période d'euphorie, avec une augmentation régulière du prix moyen du médicament plus rapide que l'inflation. Ce phénomène a entraîné une meil-leure rentabilité des officines, qui a stimulé les vocations. D'où une hausse des prix de cession des pharmacies, dont le nombre est d'ailleurs limité - hors dérogation, - par un numerus clausus; la France en compte actuellement 24 000. On a ainsi acquis des pharmacies pour 110, 120, voire 150 % de leurs volumes d'affaires (chiffre moyen : 5 millions de francs). Il est devenu banal, constatait déjà en 1991 le sénateur Bernard Seillier dans un rapport sur la pharmacie, d'acheter un fonds à 130 % de son chiffre d'affaires, en empruntant 120 % sur douze à quinze ans. Selon les données de la Banque de France, l'encours de crédit aux pharmacies atteint 31 milliards de francs.\nEn première ligne sur ce marché, avec 15 milliards d'engagements auprès de 4 000 officines, le Crédit lyonnais, à travers deux de ses filiales, le Crédit médical et la société Inter Fimo, qui assure le cautionnement des prêts sous une forme mutualiste.\nSurendettement. Mais dès que la rentabilité baisse, l'endettement devient surendettement. Et, depuis le début de l'année 1989, les pharmaciens perdent régulièrement des points de marge, apportant leur écot aux tentatives de maîtrise des dépenses de santé. Entre les baisses autoritaires, les dispositifs de marge dégressive, la suppression de certains honoraires, le plafonnement des remises des fournisseurs, ils estiment avoir perdu au moins 5 points de marge par rapport aux 32,4 % de janvier 1989. Et les ventes de parapharmacie (en moyenne 13 % du chiffre d'affaires) subissent de plein fouet la concurrence de la grande distribution. En fait, les pharmaciens découvrent les réalités économiques. Se- lon Georges Kevers, environ 30 % des pharmacies sont surendettées , auprès des banques mais aussi des grossistes-répartiteurs, à un moment où la valeur de l'investissement réalisé baisse. Une pharmacie parisienne bien placée se négociant à 140-150 % en 1988 se vendrait autour de 100 %\naujourd'hui. Aux problèmes de ressources s'ajoute un déficit patrimonial , affirme un professionnel. D'ailleurs, le volume des transactions s'en ressent. Le turnover des officines est passé de 18,5 % dans les plus belles années à 11 % en 1990 et à environ 5 %\nactuellement.\nEn revanche, les renégociations de dettes et les restructurations bancaires, pas toujours évidentes, sont à la hausse. Ce qui explique l'attention, fortement teintée d'inquiétude et d'impatience, des milieux pharmaceutiques face à l'évolution des taux d'intérêt.", "url": "https://lexpansion.lexpress.fr/actualite-economique/coup-de-fievre-dans-les-officines_1431491.html"}, {"title": "Comment repondre aux journalistes", "text": "Un jour ou l'autre, vous vous retrouverez avec un micro devant le nez et un journaliste derrière (le micro). Situation d'autant plus délicate que ces gens de presse ont la particularité de se manifester de préférence dans les moments difficiles pour vous, alors qu'ils sont introuvables quand vous avez de mirifiques performances à leur narrer. Pour vous aider, il existe heureusement de prestigieux modèles à suivre.\nPremière règle : ne pas laisser l'initiative au journaleux. Vous devez prendre en douceur le contrôle de l'échange verbal, au point d'en venirà poser vous-même les questions (technique dite à la Giscard ).\nEh bien, il semble que vous ayez certains problèmes, à la Sogéprax?\n- C'est une question intelligente à laquelle je suis heureux de répondre. Qu'observons-nous, en effet? Nous voyons que, globalement, l'économie n'est pas au mieux. Et quelles en sont les conséquences?\nElles sont de trois sortes : tout d'abord, quelques entreprises s'en tirent exceptionnellement bien; le plus grand nombre a des difficultés; enfin, certaines ont déjà disparu. Alors, je vous le demande : sommes-nous, vous et moi, en train de sabler le champagne?\n- Non.\n- Et d'autre part, moi qui vous parle, ai-je la tête d'un manager d'outre-tombe?\n- Non.\n- Eh bien, vous faites, de façon très objective, la description de la situation à la Sogéprax : nous nous portons comme la moyenne des entreprises - alors que vous-même, dites-moi, vous présentez une très petite mine. Faites un peu aaaah...\nDans le feu de l'interview, ne perdez jamais de vue l'essentiel. Qui est tout de même d'écouler votre camelote en profitant de la pub gratuite qu'on vous offre (technique à la Riboud ).\nEh bien, il semble que, etc.?\n- Des problèmes? Cher ami, tant que je pourrai sortir de ma poche cette petite merveille de technologie moderne et de marketing avancé que je brandis devant vos yeux ébahis et qui est notre fameux Barankar, notre produit star, avec son packaging élégant, son rapport qualité-prix inégalé, son slogan \"Barankar, on se marre\", en vente chez tous les bons distributeurs - oui, quelle était la question, déjà?\nSachez aussi déstabiliser votre interlocuteur, en lui révélant sa petitesse et son indignité (technique à la Mitterrand ).\nEh bien, il semble que, etc.?\n- Votre question est floue. Mais ce n'est pas moi qui vous en contesterai le droit! Un journaliste peut poser des questions avec la légèreté ou l'incompétence qui lui conviennent - encore heureux quand il saisit les réponses... La Sogéprax, donc. Dont il faut remémorer d'abord le surgissement des profondeurs de l'histoire - le précambrien, le pléistocène, la chute de l'Empire romain, la déclaration des droits de l'homme, Jean Jaurès, la Carte orange... La Sogéprax, oui, dans cet environnement saisi de convulsions - l'effondrement à l'Est, la terrible pression du Japon, l'Afrique à notre porte, la dérive des continents, les galaxies s'éloignant de nous à des vitesses inimaginables... Alors, en ce noeud de l'espace et du temps, des problèmes? Oui! Certes! Qui n'en a pas?\nLe même effet de déstabilisation pourra s'obtenir de façon plus directe (technique à la Tapie ).\nEh bien, il semble que, etc.?\n- Ah! Bonjour, les vautours! Regardez-les, qui tournent à l'affût de barbaque bien avancée à s'envoyer gratos! Circulez, les charognards, y a rien à voir! Savez pas qu'au foot j'ai un sacré coup de tatane?\nAux vestiaires aussi, d'ailleurs : le buteur de l'interviouveur, on me surnomme! Alors, c'était quoi, encore, la question?\nEvidemment, ces fameux problèmes de la Sogéprax, il faudra bien admettre parfois leur existence. Faites-le noblement, et en positivant (technique à la Lagardère ).\nEh bien, il semble que, etc.?\n- Je vous confie une conviction tout à fait intime, mon cher : même les êtres les plus exceptionnels peuvent commettre des erreurs. Même moi, éventuellement! Si, je vous assure. Bon, de quelques milliards, pas plus - mais voilà, c'est dit. Je repars donc du meilleur pied qui soit, avec la confiance absolue de tous ceux qui vendraient leur peau plutôt que de manquer un si magnifique challenge...\nPersonnellement, vous mettrez combien au capital?\nEn copiant ainsi les meilleurs, vous vous sortirez de n'importe quelle interview.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-repondre-aux-journalistes_1431465.html"}, {"title": "Comment les francais gerent la partition", "text": "C'est aux Tchèques et aux Slovaques, et d'abord à ces derniers, les plus démunis, qu'il appartient désormais de régler les problèmes économiques et politiques posés par la partition, le 1er janvier dernier, de la fédération tchécoslovaque. Mais les industriels étrangers installés là-bas, français notamment, devront tenir compte de cette nouvelle donne.\njoint-venture. Prenons le cas de Rhône-Poulenc, qui vient de réaliser en Slovaquie son plus gros investissement est-européen : 500 millions de francs pour une joint-venture spécialisée dans les fibres textiles artificielles. Le groupe chimique va-t-il devoir faire marche arrière? Certainement pas, assure Jean-Claude Lordereau, patron de Rhône-Poulenc dans l'ex-Tchécoslovaquie. Cette opération est l'aboutissement de deux ans de négociations. Après avoir visité de nombreux sites en Europe centrale, nous avons racheté la société Chemlon, à Humenne, dans l'extrême est de la Slovaquie. Il n'y en avait pas de plus performante. Quant à savoir si la scission affectera son fonctionnement, c'est la grande inconnue. Il faut espérer que l'espace économique douanier et monétaire sera maintenu, car la clientèle et l'approvisionnement se trouvent, eux, en République tchèque.\nPour sa part, Renault reste serein. Le constructeur français a immatriculé deux mille voitures en Tchécoslovaquie l'année passée, dont les deux tiers côté tchèque et le reste côté slovaque, un rapport proportionnel à la répartition de la population et qu'on retrouve approximativement au niveau du nombre des agents commerciaux. Pour Claude Coste, patron de la filiale, il ne s'agit pas de lever le pied en Slovaquie mais au contraire d'y être davantage actif : Nous avons tout à y gagner, car les Allemands sont en terrain conquis chez les Tchèques alors que nous venons de remporter un appel d'offres du gouvernement slovaque pour cent véhicules. Une autre opération du même type se profile, et nous comptons ouvrir rapidement une succursale à Bratislava.\nFinancement. Troisième cas de figure avec Framatome : le constructeur de chaudières nucléaires a la chance d'avoir toujours eu deux interlocuteurs. La scission ne le prend donc pas au dépourvu.\nMais, regrette Thierry Muller, le directeur local, se pose toutefois une question de financement, car la Banque mondiale hésite à consentir à la Slovaquie le prêt nécessaire pour la réfection de deux centrales. L'une et l'autre sont de type soviétique, donc anciennes, et n'ont pas la capacité voulue pour répondre aux besoins énergétiques du nouvel Etat. Incertitude aussi en zone tchèque, où Framatome s'est associé à Siemens pour la construction des premières tranches de la centrale de Temelin; là encore, la décision portant sur le financement a été repoussée par l'éclatement de la fédération.\nNiveau de vie. Pour Total, la situation est simple puisque, par prudence et comme tous les distributeurs occidentaux (sauf l'autrichien OMW), le groupe pétrolier n'est pas implanté en Slovaquie. Ce qui ne veut pas dire que tout soit rose en République tchèque : les vingt-six stations-service (sur soixante-quinze existantes) ne seront pas rentables avant un bon moment. Même lorsque la privatisation - qui est prévue pour cette année - aura lieu et que nous serons propriétaires, il faudra attendre que le niveau de vie des Tchèques s'élève avant de dégager des bénéfices , précise Thierry Gourault, chargé du marketing à Prague. Et il ajoute : L'année dernière, l'augmentation de 50 % du prix du carburant a entraîné une baisse de 20 % de la consommation. Mais une bonne surprise pourrait arriver, dans le domaine du raffinage cette fois, car Total espère faire partie des heureux élus qui réaliseront le prolongement de l'oléoduc d'Ingolstadt (Allemagne) - cet ouvrage permettra à la République tchèque de ne plus dépendre du pipeline soviétique débouchant en Slovaquie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-les-francais-gerent-la-partition_1430234.html"}, {"title": "Bruxelles veut s attaquer aux ecarts de prix en europe", "text": "Une Ford Fiesta vaut 67 000 francs au Luxembourg et 118 000 en Irlande. Pour une Renault Clio, c'est 70 000 francs en Grèce et 93 000 en Grande-Bretagne. A la lecture de ces chiffres, le sang de Leon Brittan n'a fait qu'un tour : de tels écarts ne sont plus tolérables dans un marché européen affranchi de toutes frontières.\nQuelques jours avant de céder son fauteuil à Karel Van Miert, le commissaire à la Concurrence déclenche une bombe à retardement : les constructeurs européens devront publier des listes comparatives de leurs tarifs en Europe dès le mois de mai. En cas de refus, la Commission remettra en cause la distribution sélective, une mesure dérogatoire au droit communautaire qui autorise les industriels à écouler leurs voitures par l'intermédiaire de réseaux de distribution agréés. Passé la stupeur, les milieux automobiles organisent la résistance. Pas question de laisser Bruxelles mettre son nez au coeur même de leur stratégie commerciale. A l'occasion du changement de commissaire, ce puissant lobby adopte une tactique en deux temps.\nPremier acte : attaque en règle des études publiées par les experts européens, en particulier celle du Bureau européen des unions de consommateurs, datant d'août 1992. Mettre tout sur le dos des constructeurs est injuste, fait-on valoir chez Renault. Ces rapports ignorent un ensemble de facteurs variables d'un pays à l'autre, tels que la fiscalité, les coûts de production, les pratiques de rabais, les fluctuations monétaires, ou encore les différences d'équipement pour un même modèle. Même son de cloche chez PSA Peugeot-Citro\"n : Il faut tenir compte des différences culturelles. La pratique de la conduite à droite en Grande-Bretagne est un facteur de renchérissement. En Hollande, la structure de la clientèle impose aux distributeurs de proposer beaucoup de voitures bas de gamme, d'où une moyenne de prix peu élevée. En Allemagne, les voitures sont très équipées, avec des tarifs en conséquence.\nSeconde étape : le rideau de fumée. Les constructeurs européens s'engagent à publier au printemps une liste comparative des prix conseillés à la vente . La formule est bien vague. En fait, le vrai débat sur le prix des voitures, toujours aussi élevé malgré une demande en recul et l'existence de surcapacités, sera sans doute abordé un jour, mais pas à cette occasion. Quant aux consommateurs, en panne de pouvoir d'achat, ils sont en train de trancher. Pour l'année 1993, les prévisions font état d'une baisse de 4 à 7 % des immatriculations en Europe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bruxelles-veut-s-attaquer-aux-ecarts-de-prix-en-europe_1428967.html"}, {"title": "Reperes entreprises", "text": "La revanche du Sentier Après avoir été la honte du textile-habillement, le Sentier a produit dans les années 80 les plus belles réussites du secteur, sur le modèle du circuit court, à la Benetton : Kookaï, Creeks, Naf Naf...\nLes deux premières se sont fait avaler par plus gros qu'elles (André). Gérée par Patrick Pariente, la troisième, la griffe au grand méchant look , avec son milliard de francs de chiffre d'affaires, inverse les rôles et prend 3 % du confectionneur choletais Albert.\nQuand les banques assurent Les compagnies d'assurances se font battre sur leur propre terrain.\nSelon le Groupement des assurances de personnes, les établissements financiers, avec le Trésor et La Poste, détiennent désormais plus de 50 % du marché de l'assurance-vie (en prenant en compte les seules affaires nouvelles), contre 18 % en 1992. Grâce à des opérations coup de poing , certaines filiales de banques ont connu une progression impressionnante de leur chiffre d'affaires : 65 % pour Natio-Vie (BNP) et même 100 % pour la Sogecap (Société générale).\nLVMH plombé par Guinness Les changements de patron s'accompagnent fréquemment d'un coup de torchon. Guinness n'échappe pas à la règle : deux semaines après l'arrivée de Tony Greener, le groupe britannique a décidé de tailler dans ses effectifs et de réduire ses capacités de production.\nPremières victimes : les distilleries écossaises et les brasseries espagnoles. La troisième est française : LVMH, actionnaire à 24 % de Guinness, contraint de payer sa quote-part des provisions pour restructurations engagées par son partenaire, voit de ce fait ses profits chuter de 20 %.\nL'imbroglio Airbus La Dasa allemande a-t-elle joué sa propre carte ou bien celle du consortium européen Airbus en discutant avec Boeing de la faisabilité d'un super-Jumbo (600 à 800 places)? Les propos contradictoires entendus ici et là ne permettent pas de le savoir. En tout cas, deux choses sont sûres : le constructeur américain est prêt à tout pour défendre sa chasse gardée, et, en période de crise, la solidarité ne pèse pas lourd devant le chacun pour soi. Deux raisons pour consolider la structure du GIE Airbus Industrie.\nDe l'or dans les poubelles Après un an de négociations, c'est la Sita (Lyonnaise des eaux) qui prend le contrôle de l'activité d'incinération des déchets industriels exercée par les cimentiers français, au travers de leur filiale Scori (260 millions de francs de chiffre d'affaires).\nAssociée à Rhône-Poulenc pour cette opération, la Sita met la main sur un secteur très lucratif et en plein essor. Elle a fait jouer tous ses appuis pour coiffer au poteau un groupe canadien qui avait fait une offre supérieure à la sienne (440 millions de francs).\nDégel à Detroit La crise de l'automobile américaine est-elle enfin terminée? Trois signes positifs semblent le confirmer. D'abord, les immatriculations de General Motors, Ford et Chrysler sur leur propre territoire ont progressé de 6,6 % en 1992. Ensuite, ces mêmes Big Three ont vu leur part de marché augmenter de près de 1 point, au détriment des constructeurs japonais. Enfin, c'est une voiture américaine, la Ford Taurus, qui est première au hit-parade, devant la Honda Accord - une place occupée depuis plusieurs années par un modèle nippon. Fruit d'une longue cure d'austérité, ce ressaisissement tranche sur la morosité de l'industrie automobile européenne, qui licencie à tour de bras et se prépare à un exercice 1993 éprouvant.\nIntel s'éclate Dans la foulée de son accession au titre de1 mondial des semi-conducteurs, l'américain Intel publie des comptes 1992 étourdissants. Un chiffre d'affaires (5,8 milliards de dollars) en hausse de 22 % et des profits (un peu plus de 1 milliard) qui galopent encore plus vite : 30 %. Une marge nette de 18 % dans une informatique qu'on dit en crise, ce n'est pas mal!", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-entreprises_1453337.html"}, {"title": "Relance electorale", "text": "La rigueur n'est plus à l'ordre du jour. Les milliards tombent par rafales des caisses de l'Etat : pour boucher les trous de l'assurance-vieillesse, de l'assurance-chômage, pour soulager la trésorerie des entreprises... La relance n'est pas dans les mots; mais elle est dans les faits.\nFace à l'aggravation persistante du chômage, tout le monde veut faire quelque chose, sans savoir exactement quoi. Le gouvernement a choisi de ne pas toucher à la parité du franc, donc d'attendre que les Allemands veuillent bien baisser les taux d'intérêt. En contrepartie, il lâche sur l'équilibre budgétaire. Le déficit avait déjà doublé l'an passé, il pourrait encore s'accroître de moitié cette année - ce qui le porterait entre 250 et 300 milliards de francs, quand on fera les comptes à la fin de 1993. Cela représenterait alors près de 4 % du produit intérieur, c'est-à-dire plus que la limite de 3 % fixée dans le traité de Maastricht comme critère à respecter pour avoir droit à la monnaie unique.\nNaturellement, les perspectives électorales ne sont pas étrangères à ce changement de politique. Avant de quitter le pouvoir, les socialistes exploitent pour leur compte la petite marge budgétaire dont ils n'ont aucune raison de faire profiter la droite. Ils avaient déjà essayé d'anticiper sur les moyens disponibles en vendant une partie du capital des entreprises nationalisées. Mais l'état de la Bourse ne leur a pas permis d'aller très loin dans cette direction. Ils cassent donc leur dernière tirelire budgétaire, tout en se consolant avec les comparaisons internationales, qui placent la France parmi les pays les plus sages en termes d'endettement public.\nA vrai dire, les analyses en ce domaine sont trompeuses. Car, pour avoir une vue exacte des réalités, il ne faut pas comparer l'endettement public à la production, mais à l'épargne nationale. Or celle-ci est plus faible en France qu'en Allemagne ou en Italie - ne parlons pas du Japon.\nC'est si vrai qu'un accroissement de notre déficit public risque d'entraver le mouvement de baisse des taux d'intérêt, toujours espéré. Or tout se tient : sans baisse des taux, pas de reprise de la Bourse, donc pas de privatisation. Ainsi, la boucle est bouclée, et la droite risque d'arriver au pouvoir enfermée dans une camisole de force. Histoire qu'elle ne fasse pas de folies, sans doute...\nComment les libéraux pourront-ils sortir de cette prison financière?\nSi les mesures prises contribuent à hâter la relance des affaires, tout ira bien, et les socialistes auront fait le lit de la droite.\nMais ce n'est pas le plus probable, car la reprise chez nous dépend de celle de nos voisins - des Allemands en particulier, qui ne l'attendent pas avant l'année prochaine.\nIl peut y avoir - comme nous l'avons signalé dans notre dernier numéro - un contre-choc pétrolier. Ce serait une providence pour le nouveau gouvernement. Cela lui donnerait des ressources fiscales (il aurait la possibilité de relever les taxes sur les produits pétroliers sans augmenter les prix de ceux-ci). A condition toutefois que la hausse du dollar ne vienne pas effacer la baisse sur le brut.\nDans une ambiance de crise politique entre le président et le futur gouvernement, la France ne sera pas facile à gérer. Il faudra du caractère pour résister à de nouvelles tentations électoralistes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/relance-electorale_1452050.html"}, {"title": "Optimisme excessif", "text": "Jean-Baptiste de Landurain 33000 Bordeaux J'ai lu avec un grand intérêt votre enquête intitulée Je suis reparti de zéro (L'Expansion du 17 décembre). Je me sens d'autant plus concerné que je fais partie des cadres qui ont atteint la cinquantaine et qui se retrouvent sans em- ploi après quinze ans de service dans la même entreprise. Ce que vous écrivez est un message d'espoir pour les nombreuses personnes qui sont dans mon cas. Je crains toutefois que vous n'ayez fait preuve d'un optimisme excessif car les exemples de reconversion que vous citez restent des exceptions par rapport aux innombrables cadres âgés qui, une fois licenciés, ne retrouvent plus de poste. Quant à la possibilité de créer son propre emploi en créant sa propre entreprise, vous savez comme moi que c'est un voeu pieux en période de crise économique; ni le marché ni les banques ne se prêtent à ce genre d'aventure. Soyez tout de même remerciés de lutter à contre-courant de la grisaille générale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/optimisme-excessif_1450802.html"}, {"title": "Le president bill clinton a l epreuve des realites", "text": "Ce que veut Clinton, j'aimerais bien le savoir. C'est le préposé aux passeports qui parle. Il ne faut jamais sous-estimer les propos d'un citoyen de base, qu'il soit douanier ou chauffeur de taxi. De fait, le jour même d'un changement de locataire à la Maison-Blanche, les intentions du nouveau président sont particulièrement ambigu\"s.\nCe que confirme un vieux routier de la politique, proche de Reagan : Le seul mandat qu'il a reçu, c'est de ne pas être George Bush.\nAutre certitude : élu voilà deux mois parce qu'il promettait de terrasser la récession, Clinton est aujourd'hui contraint de s'attaquer en priorité au déficit budgétaire. Une volte-face spectaculaire mais imposée par les faits.\nQuand Bill Clinton n'était que candidat à l'élection présidentielle, l'Amérique broyait du noir. Son économie semblait atteinte d'une asthénie durable. Mais, en trois mois, la patiente s'est spectaculairement rétablie. Le chômage n'augmente plus, et les consommateurs ouvrent à nouveau leur portefeuille. En témoigne le boom des ventes de fin d'année (19 %) chez Toys \"R\" US, la célèbre chaîne de magasins de jouets. Voilà la pièce qui manquait au puzzle de la reprise, affirme Lyle Gramley, chief economist de l'Association des banquiers hypothécaires. Maintenant, l'économie est revenue sur les rails d'une croissance plus forte. Même si le président ne faisait rien, 10 millions d'emplois pourraient être créés au cours des quatre ans qui viennent.\nDans ces conditions, la solide dose de vitamines, chiffrée en dizaines de milliards de dollars, que promettait le candidat Clinton risque d'être dangereuse pour une économie apparemment ragaillardie.\nDepuis octobre, les marchés financiers l'avaient d'ailleurs prévu en affichant des taux d'intérêt plus élevés sur les obligations du Trésor par crainte d'une augmentation de l'inflation liée à un dopage excessif. Le président doit donc adopter une autre politique. Déjà, en décembre, ses conseillers avaient abandonné leurs lamentations sur la mauvaise santé de l'économie américaine pour dénoncer la dérive budgétaire tolérée par Bush. C'est dire que Clinton est contraint à une conduite en souplesse : donner quelques tours de plus au moteur afin de ne pas décevoir ses électeurs, appuyer sur le frein budgétaire, et, enfin, être prêt à remettre les gaz si l'activité rechute, une hypothèse que de nombreux experts refusent d'exclure.\nIl ne reste pas grand-chose du programme budgétaire. Sauf deux points. Le premier concerne l'investissement, cher à Robert Reich, le mentor de Bill Clinton, devenu ministre du Travail; là, le consensus va jus-qu'aux républicains : les entreprises, c'est certain, auront droit à une incitation fiscale à l'investissement.\nLe second point a trait au financement de nouvelles infrastructures : autoroutes, ponts, aéroports. Mais il y a déjà beaucoup d'argent dans le tuyau. L'an dernier, le Congrès a voté un plan de 150 mil- liards de dollars sur cinq ans, rappelle Max Sawicky, spécialiste des questions budgétaires du très démocrate Economic Policy Institute.\nL'essentiel est de canaliser cet argent. Sans oublier que les entrepreneurs n'ont pas des capacités de production illimitées; il ne suffit pas de donner une pelle à chaque chômeur pour rebâtir l'Amérique. Au total, la relance budgétaire sera étonnamment fai-ble , estime Grey Valliere, du Washington Research Group, qui l'évalue au plus à 40 milliards de dollars sur deux ans.\nAprès ces sucreries, Bill Clinton passera à l'huile de ricin. Pas immédiatement, pour éviter de casser la reprise. Mais pas trop tard non plus, afin que les Américains en aient oublié le goût aux prochaines élections. Le relèvement de l'impôt sur les hauts revenus (plus de 200 000 dollars), annoncé lors de la campagne, pourrait bien s'appliquer également à des tranches inférieures. Les millionnaires, eux, seront soumis à une surtaxe. L'introduction de la TVA, inexistante aux Etats-Unis, est de plus en plus souvent évoquée.\nL'essence aussi risque d'être plus sévèrement taxée; on parle de 10 cents par gallon. Après tout, même Ford, Chrysler et General Motors y sont favorables. Cette mesure porterait le prix du litre d'essence à 2 francs - un niveau encore acceptable - et ramènerait 10 milliards de dollars dans les caisses de l'Etat, nettement plus que la taxation renforcée des entreprises étrangères (45 milliards de dollars, sur quatre ans, annoncés dans le programme Clinton, quelques milliards à peine selon les dernières estimations), qui va sans doute tomber au champ d'honneur du réalisme budgétaire.\nLa potion amère viendra également du blocage des dépenses de santé qui progressent actuel-lement de plus de 10 % l'an, sans le moindre garde-fou, alors même que 40 millions d'Américains n'ont aucune couverture médicale. C'est un dossier sur lequel le nouveau président a promis d'agir très rapidement. Mais, à en croire les experts, il faudra une bonne année de travail pour préparer un plan cohérent : plafonnement des dépenses, contrôle du prix des médicaments et des honoraires des médecins, modification des règles de remboursement.\nAutre grand poste visé, la défense. Beaucoup a déjà été fait dans ce domaine , insiste Dick Cheney, ministre de la Défense de George Bush. Les Aspin, son successeur démocrate, se fixe pourtant l'objectif d'une armée réduite à 1,4 million d'hommes, contre 2,1 en 1991. Un dégraissage difficile à gérer quand on pense aux protestations des députés et des sénateurs à l'occasion de chaque fermeture de caserne ou de chaque amputation de commande affectant les entreprises de leur circonscription. Sans compter que l'année 1993 promet d'être fertile en événements requérant la présence des troupes américaines un peu partout dans le monde. C'est le cas en Somalie, mais aussi en Irak, où Saddam Hussein a visiblement envie de tester ce bleu de Clinton qui n'a même pas combattu au Vietnam, ou en Bosnie, comme le réclame une affiche sur les murs de Wash-ington, interpellant les passants avec la photo de deux enfants désespérés.\nTel est l'un des paradoxes de cette prise de pouvoir : élu pour s'attaquer d'abord aux maux intérieurs, le président va devoir consacrer une grande partie de son temps aux dossiers internationaux.\nBill Clinton a davantage d'énergie que tous ses prédécesseurs à la Maison-Blanche, affirme un vieil observateur des arcanes du pouvoir démocrate; mais ce n'est pas suffisant pour réussir. Face à un Congrès revitalisé (voir encadré page 15), le prési-dent devra en effet faire preuve de diplomatie. En échange des nouvelles taxes sur l'essence et sur les hauts revenus, il lui faudra proposer aux plus mécontents des compensations qui risquent de ralentir la contraction du déficit budgétaire, devenue priorité des priorités.\nPendant sa campagne, Bill Clinton rêvait d'être le Roosevelt des années 90. Les cent premiers jours de son règne devaient être marqués par des initiatives spectaculaires ramenant le pays sur le chemin de la croissance. Mais l'économie a l'air de repartir toute seule, alors que les comptes publics se dégradent. Pas question d'hypothéquer la perspective d'un rééquilibre financier. Place, donc, aux dossiers structurels : budget, santé, éducation... Autant de terrains minés qui vont mettre sa crédibilité à l'épreuve. En inscrivant sa fille Chelsea, 12 ans, dans une école privée réservée au gratin (60 000 francs par an), le nouveau président, partisan déclaré de l'école publique, a déjà semé un doute sur la cohérence de sa future politique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-president-bill-clinton-a-l-epreuve-des-realites_1448275.html"}, {"title": "Le grand marche de la drogue", "text": "Hendaye. 8 décembre, 16 heures. Il pleut à verse sur les auvents du poste frontière de Biriatou. Dans le flot des voitures ruisselantes, la Vauxhall grise passerait presque inaperçue. D'où venez-vous?\ninterroge par hasard le douanier de faction. De Malaga , répond le conducteur, un jeune Ecossais. Premier indice : ce port du sud de l'Espagne est une plaque tournante du trafic de cannabis en provenance du Maroc. Second signe : le véhicule n'est assuré que depuis cinq jours en Grande-Bretagne. Un aller-retour trop rapide pour ne pas être suspect. Le douanier fait venir le labrador antidrogue, qui flaire immédiatement les portières arrière.\nDémontées sur-le-champ dans le garage attenant, elles dévoilent 11 kilos de résine de cannabis. Une planque banale , commente Gérard Guillaume, le chef de ce poste douanier. Il fait également vérifier le réservoir, les pneus et le coffre. Menottes aux poignets, le regard vide, le conducteur se réfugie dans le no comment.\nC'est le septième Britannique arrêté à Biriatou depuis octobre. Des filières d'amateurs, comparées aux trois camions hollandais venant du Portugal interceptés récemment, avec chacun plus d'une tonne de résine de cannabis à bord! Du coup, le volume total des saisies de drogue près d'Hendaye a atteint 6,5 tonnes en 1992, soit quatre fois plus qu'en 1991. Un record - et une goutte d'eau : On n'attrape probablement que 10 % de ce qui passe , estime Jean-Claude Lasserre, le directeur régional des douanes de Bayonne, en montrant le flot de véhicules qui circulent. On ne peut pas tout contrôler. Sinon, imaginez le bouchon, surtout en période estivale! Avec, en moyenne, plus de 5 000 autos et 3 000 camions par jour, le tronçon Irun-Hendaye, veine jugulaire du trafic européen vers la péninsule Ibérique, est un véritable goulet d'étranglement.\nUN BOULEVARD OUVERT . Au 1er janvier 1993, la libre circulation des marchandises à l'intérieur de la Communauté impose le désarmement douanier aux frontières intracommunautaires. Une bénédiction pour les échanges commerciaux sans facture avec l'Espagne, et un boulevard ouvert aux trafiquants hollandais , pronostique un douanier pyrénéen. Sur le terrain, le changement saute aux yeux. Ainsi, la bâtisse de l'autoport d'Hendaye, qui abritait une cinquantaine de fonctionnaires chargés du dédouanement des marchandises, s'est vidée de ses occupants. Au poste frontière de Biriatou, voitures et camions filent sans ralentir devant le bâtiment plat des douanes françaises, où un seul képi les observe sans broncher. Les autres gabelous sont à quelques kilomètres, planqués dans leurs voitures, à la sortie du péage de Biarritz-la Négresse.\nPremiers soldats sur le front de la lutte antidrogue, les douaniers doivent changer leurs habitudes en abandonnant leurs points fixes de contrôle aux frontières. Or leur présence près de ces barrières symboliques avait un caractère dissuasif. Et relativement productif : la moitié des saisies françaises de drogue (34,5 tonnes en 1991) ont été effectuées - très souvent par hasard - aux postes frontières.\nQu'en sera-t-il cette année? Mécaniquement, même si on garde l'oeil ouvert, les saisies vont chuter , prédisent les hommes de terrain.\nAUCUN RELACHEMENT . Les responsables nationaux, bien entendu, ne partagent pas ce pessimisme. Nous maintenons des observateurs aux frontières et nous développons les techniques de ciblage : il n'y aura aucun relâchement de la surveillance, croyez-moi , affirme Jean-Dominique Comolli, le directeur général des douanes. Ses 20 000 agents peuvent toujours contrôler la circulation des marchandises, sur tout le territoire. Plus mobiles, ils continueront de faire la chasse aux produits sensibles que sont les stupéfiants, les armes, les matériels de guerre, les espèces animales protégées ou les contrefaçons.\nLe dispositif policier, lui aussi, s'est renforcé. Une unité européenne de renseignements sur les stupéfiants, embryon d'Europol de la drogue, est née à Strasbourg le 1er janvier. Le système d'information Schengen, base européenne de données accessible aux polices, est en cours de constitution. Il n'y aura pas de marché unique pour les trafiquants , promet un conseiller du ministre de l'Intérieur. De toute façon, les contrôles policiers restent, pour le moment, inchangés aux frontières intra- communautaires, tant que les accords de Schengen, signés par neuf des douze pays de la Communauté, ne sont pas ratifiés. D'ailleurs, les ministres de l'Intérieur ne paraissent plus très pressés de les appliquer...\nPour l'instant, donc, feu orange du côté des marchandises, feu rouge pour les personnes. Le Grand Marché attendra : pour les gouvernements européens, le trafic de drogue représente une menace qui pèse beaucoup plus lourd dans la balance politique. De fait, sa progression a été spectaculaire ces dernières années en Europe, comme le souligne le rapport sénatorial rédigé par Gérard Larcher, et publié en décembre 1992 : des tonnages saisis toujours plus impressionnants (voir carte ci-dessous), 5 500 trafiquants de cocaïne et d'héroïne arrêtés en 1991 (+ 10 % en un an), des décès par surdose multipliés par cinq en dix ans. Le commerce de la drogue est évalué à 390 milliards de francs dans l'espace Schengen, et ses bénéfices (correspondant aux sommes à recycler) à 170 milliards. Or l'ouverture des frontières dans la Communauté va forcément avantager l'extension de la Mafia et de ce genre de criminalité organisée , écrivait le juge italien Giovanni Falcone.\nLe seul trafic de cannabis (estimé actuellement à 3 000 tonnes) aurait quadruplé en Europe depuis 1981. Le Maroc fournirait au moins un quart de cette résine, qui traverse la Méditerranée à bord de voiliers de plaisance ou de navires de pêche avant d'être stockée en Espagne, où la répression est moins sévère. Selon l'intensité variable des contrôles, certaines cargaisons passent ensuite les frontières terrestres au Perthus ou à Hendaye. Les trafiquants nous narguent en faisant passer des camions entiers, ou en planquant la résine dans des camions frigorifiques, difficiles à ouvrir , constate un douanier basque. D'autres frets remontent par bateau vers les Pays-Bas. Un remorqueur néerlandais, chargé de 10,5 tonnes de cannabis, a ainsi été saisi au large de Boulogne-sur-Mer en septembre dernier. Soit plus de 600 millions de francs de marchandise. Lieu d'entreposage, de redistribution - et même de production - de cannabis, les Pays-Bas sont accusés de laxisme par tous les gouvernements européens.\nCertains navires tentent leur chance en Méditerranée, où le maillage douanier est pourtant plus serré. Les avions des gardes-côtes français peuvent voler jusqu'à Gibraltar pour repérer des trafiquants. Mais on perd souvent leur trace aux Baléares ou vers l'Italie , constate Jean-Dominique Taris, chef de la division des gardes-côtes de Méditerranée. Ses marins et pilotes, équipés de radars, de radios cryptées et de lunettes à infrarouges, ont le sentiment de livrer un combat inégal face à des ennemis trop riches.\nIls achètent le cannabis à 3 francs le gramme dans le Rif marocain et le revendent 60 francs dans les rues de Paris. Vous connaissez un commerce qui rapporte autant? interroge Bernard Sarda, un ancien pilote de l'armée de l'air qui commande la brigade aéromaritime basée à Hyères. Le marché unique? Nous, nous sommes prêts à nous battre, poursuit ce grand gaillard, entouré de ses troupes. Mais nos collègues italiens ou espagnols auront-ils la même volonté et les mêmes moyens? Pas sûr : parmi quatre-vingt-treize trafiquants de cannabis arrêtés en octobre dernier dans la région de Séville se trouvaient quatre gardes civils et deux policiers. La mafia calabraise, qui dirigeait ce trafic (300 tonnes importées en huit ans), les avait achetés moyennant 700 000 francs de pots-de-vin chacun!\nDES LIGNES POREUSES. Mais c'est surtout avec les drogues dures que les mafias s'enrichissent. L'héroïne, la plus onéreuse et la plus consommée en Europe, a vu son trafic décupler en dix ans. L'héroïne du Pakistan, qui fournit 70 % de la consommation européenne, passe par l'Iran et la Turquie avant d'être acheminée par camion dans toute l'Europe , constate Stephen Brown, un expert du Conseil de coopération douanière, organisation internationale rassemblant cent douze pays. La traditionnelle route des Balkans a perdu son monopole : l'héroïne peut arriver par tous les pays de l'Est. En 1991, les plus grosses saisies d'héroïne en Allemagne ont été effectuées à la frontière tchécoslovaque. La Pologne semble devenir une plaque tournante de distribution, voire de transformation.\nImpossible de contrôler tous les véhicules sur cette ligne poreuse , admet un officier du Bundeskriminalamt (BKA), la police fédérale allemande déjà dépassée par le trafic de voitures volées.\nA Lyon, Interpol, l'organisation internationale de police criminelle, a bien mis au point une base de données spécialisée sur le trafic de camions en provenance de Turquie. Mais ses promoteurs en reconnaissent les limites, car les techniques de camouflage sont incroya-blement sophistiquées, et les réseaux presque impossibles à infiltrer. Or les ex-perts d'Interpol sont formels : les filières turco-iraniennes de l'héroïne, aussi puissantes que les mafias italiennes, implantent de façon méthodique des dispositifs de distribution et de blanchiment dans tous les pays européens, dont la France.\nQuant à la cocaïne, drogue autrefois très marginale en Europe, son essor est encore plus inquiétant : les saisies ont été multipliées par soixante-cinq en dix ans. Succès de la répression? Peut-être.\nMais les prix de vente au détail du gramme sont plutôt orientés à la baisse en Europe (autour de 800 à 1 000 francs), signe que le volume des importations ne cesse de croître, puisque la demande ne faiblit pas. Les cartels colombiens, après avoir saturé le marché nord-américain, ont décidé d'inonder l'Europe. Ils ont pris pied en Espagne et nouent des accords avec les mafias italiennes , explique Pierre Goujard, no 2 de l'Office central de répression du trafic illicite des stupéfiants. En septembre dernier, les douaniers français ont saisi 613 kilos de cocaïne à Perpignan. Certaines cargaisons font maintenant des centaines de kilos, alors qu'elles ne dépassaient pas quelques dizaines il y a tout juste cinq ans , ajoute Joseph Le Louarn, directeur des enquêtes douanières.\nUN SENTIMENT D'IMPUISSANCE. A Marseille, on découvre des quintaux de cocaïne dans des caches immergées sous les coques des bateaux. Et on piste la poudre dans les milliers de conteneurs stockés sur les quais. Autant chercher une aiguille dans une meule de foin , avoue Jean-Paul Gallix, qui dirige la cellule douanière de ciblage du fret.\nSon équipe est priée de ne pas entraver le commerce par excès de zèle. Or ouvrir un conteneur coûte de 10 000 à 12 000 francs au transporteur. Nous en contrôlons à peine 1 % , constate un douanier, en refermant l'un d'eux chargé de cartables thaïlandais destinés à l'Algérie. Dès que la douane de Marseille en fait plus, les navires fuient vers Gênes, où les fonctionnaires sont moins tatillons. Il y a bien une amorce de coopération avec les collègues italiens, et une base de données européenne sur les navires commerciaux. Mais la levée des contrôles aux frontières renforce le sentiment d'impuissance face aux grands trafiquants.\nMême inquiétude à l'aéroport de Roissy, avec ses 25 millions de passagers. Bien sûr, nous ciblons particulièrement des vols directs en provenance d'Amérique latine pour la cocaïne, confie Michel Arriau, qui dirige les neuf cents agents des douanes. Mais, depuis quelques mois, on a le sentiment que les trafiquants nous testent sur les vols intracommunautaires, pour profiter de la disparition progressive des contrôles. En novembre dernier, les douaniers ont trouvé 3,2 kilos de cocaïne dans la valise d'un passa- ger qui suivait un trajet particulièrement vicieux : Panama-Amsterdam-Paris-Curaçao-San José-Panama. L'aéroport d'Amsterdam comme celui de Madrid sont considérés comme les maillons faibles du futur espace européen. Il faudra bien harmoniser les contrôles et les législations pour que l'Europe ne devienne pas une passoire , clament douaniers et policiers. On en est encore loin.\nFaudra-t-il réinstaller des douaniers aux frontières, en attendant des mesures européennes concertées de lutte contre la drogue? Nous nous adapterons en fonction des résultats , dit-on à la Direction des douanes. Mais les statistiques - encore officieuses - du Conseil de coopération douanière, pour 1992 sont alarmantes : les saisies de drogue en Europe de l'Ouest auraient chuté de moitié durant les neuf premiers mois, à cause du désarmement anticipé de certains pays européens, dont l'Allemagne..", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-grand-marche-de-la-drogue_1446988.html"}, {"title": "Une traduction controversee", "text": "Michel Rapaport 32270 Bouliac J'ai lu avec intérêt dans L'Expansion du 17 décembre l'article consacré à Benedikt Taschen, l'éditeur qui se moque des prix .\nAyant acheté récemment Expressionnisme, publié par cet éditeur de livres d'art, je pense pouvoir proposer à vos lecteurs une explication au moins partielle du faible prix (100 francs) du livre : des économies substantielles ont été faites sur les frais de traduction. Le texte français est en effet bourré de nombreuses fautes en tout genre (orthographe, syntaxe...) qui le rendent réellement consternant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-traduction-controversee_1326096.html"}, {"title": "La pierre se met en societe", "text": "Ce sont deux chiffres que le contribuable avisé connaît bien : 56,8 %\net 33,3 %. Le premier est le taux maximal d'imposition sur le revenu.\nLe second est le taux d'imposition sur les bénéfices des sociétés.\nLa différence est telle que, pour un particulier, la tentation de profiter du régime le plus favorable est évidente. Or cette possibilité lui est offerte pour une catégorie de placements particulièrement sensible au matraquage fiscal : l'immobilier. Une personne physique peut en effet choisir de gérer son patrimoine pierre dans le cadre d'une société selon différentes méthodes.\nLe fardeau fiscal de l'immobilier en direct (ou en nom propre). Tout concourt à rendre l'achat et la détention d'un immeuble coûteux en impôts. Les frais de mutation sont élevés et non déductibles : par exemple, 10 % environ pour les logements anciens, et près de 20 %\ndans le commercial. Les revenus fonciers sont assujettis à l'impôt sur le revenu, par conséquent au taux de 56,8 % pour les contribuables les plus aisés. Ils bénéficient d'un abattement, mais celui-ci a été réduit de 25 % au début des années 70 à 8 %\naujourd'hui. Les intérêts d'emprunt sont déductibles des loyers.\nToutefois, en cas de déficit foncier (loyers minorés des frais et agios), ce dernier ne vient pas en déduction du revenu imposable, mais des revenus fonciers uniquement. En cas de revente, seuls les biens détenus depuis plus de trente-deux ans échappent totalement à l'impôt sur les plus-values. Pour une période de détention inférieure, les plus-values supportent le taux d'imposition marginal sur le revenu après application d'un coefficient d'érosion monétaire et d'un abattement de 3,3 % l'an. Autant de prélèvements qui amputent gravement le rendement de la pierre, jusqu'à le rendre, dans certains cas extrêmes, négatif.\nLes avantages du régime des sociétés. Un particulier peut très bien créer une SARL, une entreprise unipersonnelle à responsabilité limitée, voire une société civile immobilière (SCI) optant pour le régime de l'impôt sur les sociétés, pour y loger son patrimoine immobilier de rapport. Les atouts fiscaux sont considérables. La société peut passer en charge les frais d'enregistrement, c'est-à-dire les déduire des loyers sur plusieurs années. Les autres charges sont intégralement déductibles (et non pas dans la limite forfaitaire de 8 %, comme dans l'immobilier en direct). Sur les loyers nets ainsi définis, la taxation n'est que de 33,3 %. Fort complexe, le régime des plus-values peut aussi se révéler attrayant, à condition que le produit des cessions reste dans la société. Chaque année, celle-ci dégage un bénéfice après impôt. Soit ce bénéfice est réinvesti pour accroître le patrimoine. Soit il est distribué sous forme de dividendes, soumis à l'impôt sur le revenu mais avec l'avantage de l'avoir fiscal. Apparemment, le contribuable se retrouve dans la même situation que pour un patrimoine en direct. En fait, ce n'est pas le cas. Le régime fiscal des sociétés dope son rendement (voir encadré ci-contre).\nMode d'emploi. Ce montage n'est pas destiné à n'importe quel contribuable. La constitution d'une société entraîne des frais (10 000 francs environ) et des formalités assez lourdes. En outre, il est conseillé - pour faciliter la revente - d'isoler chaque immeuble dans une société propre, quitte à les coiffer par une société holding commune. Ce système ne devient vraiment justifié que lorsque les deux conditions suivantes sont réunies : taux marginal d'imposition élevé et patrimoine important. Associé de Fidal, Frédéric Chapron estime qu'il faut percevoir au moins 500 000 francs de revenus locatifs par an. En outre, ce dispositif se révèle plus intéressant dans une optique de capitalisation, où les revenus sont réinvestis.\nMais attention! A la sortie, mieux vaut progressivement soit liquider ses biens, soit transmettre la société ou le holding à ses héritiers.\nAux yeux du fisc, la cession des sociétés peut donner lieu à une requalification qui fait tomber les biens concernés sous le régime fiscal désavantageux de l'immobilier en direct. A ces réserves près, professionnaliser la pierre est une stratégie payante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-pierre-se-met-en-societe_1437882.html"}, {"title": "La deuxieme guerre de l informatique", "text": "John Ackers, le président d'IBM, bouleverse son organisation, s'engage massivement dans le service et rappelle d'anciens managers mis à la retraite il y a quelques années. Hewlett-Packard, dont la maison mère est californienne, devient le premier exportateur français de micro-informatique grâce à ses usines en Rhône-Alpes. Le britannique Amstrad, inventeur du micro-ordinateur pas cher du début des années 80, sombre dans les difficultés financières pendant que la Fnac ouvre le plus grand supermarché français de micros, qui vendra des équipements IBM, Apple ou Compaq. Malgré son 1,07 milliard de dollars de bénéfice en 1992 (pour un chiffre d'affaires de 5,84 milliards), le fabricant de microprocesseurs Intel se lance dans une campagne d'image auprès du grand public. Microsoft pavoise, Apple se porte bien... mais plusieurs grands noms du secteur sont au bord du dépôt de bilan. Que se passe-t-il donc dans l'industrie de l'informatique?\ndeuxiEme révolution. Pour comprendre la deuxième révolution de l'ordinateur qui vient à peine de commencer, il faut observer comment les entreprises se servent de l'informatique. Cette clientèle se divise en deux catégories : l'utilisateur direct et le responsable informatique. Qu'il soit comptable, cadre commercial ou contrôleur de gestion, l'utilisateur veut des micros et des logiciels de plus en plus conviviaux. De son côté, le responsable se bat pour donner une cohérence d'ensemble au système informatique de son entreprise, et il essaie en même temps de retrouver le pouvoir perdu depuis... que les micro-ordinateurs sont faciles à utiliser. Le sort de l'industrie informatique dépend de l'issue de cette petite lutte qui se joue actuellement à l'intérieur des sociétés : lorsque les utilisateurs sont eux-mêmes les acheteurs, c'est la logique de production de masse et de baisse des prix qui s'impose. Quand ce sont les informaticiens qui décident, la performance technique redevient le levier principal de l'achat. Afin de ne perdre ni d'un côté ni de l'autre, les constructeurs d'ordinateurs et les concepteurs de logiciels savent bien qu'ils doivent être prêts à répondre aux attentes des deux camps. Tel est le défi des années 90 pour les profes- sionnels de l'informatique.\nC'est une évidence : le micro-ordinateur, en se déspécialisant, est devenu un produit de masse et de grande série au même titre que le téléviseur ou le magnétoscope. Cette logique de production avait déjà bousculé le marché au cours des deux dernières années. Elle a ainsi provoqué les restructurations internes de Compaq, Apple et IBM.\nLa vague de baisse des prix entre à présent dans sa deuxième phase.\nC'est désormais l'informatique tout entière qui passe d'une industrie de pointe, où le pourcentage de la recherche et développement et la performance technique étaient deux critères essentiels de la formation des prix, à une industrie de masse, où seuls les volumes vendus permettent de soutenir le marché. Quand le prescripteur n'est plus le spécialiste mais l'utilisateur direct, l'argument de vente n'est plus la technicité mais la convivialité. Cela explique les succès actuels d'Apple, qui a toujours privilégié l'utilisateur direct, même lorsque celui-ci n'avait pas son mot à dire dans les investissements informatiques (ce qui a valu à la firme les années noires de 1985 à 1990, le départ de son génial fondateur, Steve Jobs, et l'arrivée de John Sculley). Le succès actuel de Microsoft obéit lui aussi à cette loi de l'amélioration de l'interface homme-machine . C'est parce qu'il apporte la facilité d'utilisation du Macintosh aux micro-ordinateurs de type IBM-PC que le logiciel Windows connaît aujourd'hui une telle vogue. La survie du système d'exploitation MS-DOS dont sont munis les IBM-PC s'explique de la même façon. Propriétaire de ces deux logiciels vedettes, Microsoft encaisse des royalties à chaque vente de Windows et de MS-DOS, c'est-à-dire toutes les fois que se vend dans le monde un IBM-PC, soit près de 140 millions de machines à ce jour...\nse réorganiser pour survivre. Dans la sphère de la production de masse, la concurrence ne joue pratiquement plus que sur les prix.\nDifficile donc de continuer d'appliquer à la vente de micros la politique de marge utilisée par exemple dans le secteur des parfums de marque. En passant de près de 40 % à moins de 10 % de marge, la distribution informatique découvre qu'elle aussi doit se réorganiser si elle veut survivre. C'est ce qui explique les échecs des uns (par exemple, le dépôt de bilan du distributeur Random) et le succès des autres : La baisse continue des prix des micro-ordinateurs nous oblige à \" faire du volume \" et à nous placer dans une logique de distribution de masse, explique Alain Drozd, président d'International Computer, l'un des principaux revendeurs français d'Apple. Mais nous ne devons pas nous laisser entraîner hors de notre marché, qui est celui des entreprises. Si la Fnac sait effectivement mieux vendre aux particuliers que nous, ce n'est pas chez elle que le directeur informatique d'Aérospatiale ou de Thomson ira acheter plusieurs centaines de Macintosh. Plus de 13 millions de francs de résul- tat net réalisés en 1992 sur un chiffre d'affaires de 373 millions (en croissance de 10 % par rapport à 1991), le secret d'Alain Drozd est simple : savoir vendre. Avant de créer International Computer, je travaillais dans la grande distribution, dit-il, alors que les autres vendeurs d'informatique sont pour la plupart des informaticiens reconvertis. A nouveaux micro-ordinateurs, nouvelle façon de vendre : mais que faire lorsque le constructeur a mis en place un système de distribution indirecte qui passe par grossistes, distributeurs à valeur ajoutée et autres prestataires de services? Que faire lorsque, dans les entreprises, ceux qui achètent les ordinateurs ne sont pas ceux qui les choisissent?\nambiguïté. La première réponse stratégique consiste à adopter d'autres politiques de marketing capables de prendre en compte les demandes concrètes de chaque utilisateur. Les tactiques développées par Dell, IPC ou Compaq répondent à cette préoccupation. Compaq se restructure de fond en comble et déploie tout un arsenal de bases de données mondiales et de services télématiques pour se met- tre en relation directe avec ses clients, mais reste fidèle au système de distribution indirecte. Notre objectif est de répondre toujours plus vite à la demande du marché , dit Eckhard Pfeiffer, président de Compaq. Priorité à la logistique, différenciation par le design, assemblage de sous-ensembles venus d'ailleurs : dans cette perspective, on ne sait plus très bien où s'arrête la fabrication et où commence la distribution. C'est sur cette ambiguïté que le très célèbre constructeur américain Dell a fondé sa croissance, et grâce à elle que le taiwanais IPC est parvenu à sortir de l'ombre en quittant l'OEM (Other Equipment Manufacturer) et en décidant de vendre ses machines sous son propre nom. Dell et IPC assemblent simplement leurs micro-ordinateurs à la demande des clients.\nLa seconde stratégie est beaucoup plus délicate à mettre en oeuvre mais elle peut avoir des résultats plus durables. Elle consiste à ne pas abandonner les prescripteurs d'hier (les informaticiens des entreprises) et à tenter de les réconcilier avec les clients internes, en offrant des ordinateurs compatibles entre eux, quelles que soient leur taille ou leur marque. Mais, laisser les utilisateurs libres du choix de leur poste de travail suppose l'abandon des systèmes d'exploitation propriétaires et le renoncement aux prérogatives de grands constructeurs. C'est la voie que tentent de suivre actuellement les fabricants classiques que sont Hewlett- Packard, Digital Equipment, IBM ou Bull...\nL'idée? Se mettre d'accord sur des standards. L'enjeu? Obtenir, du plus petit des portables au plus gros des main frames, la gamme d'ordinateurs la plus compatible et la plus complète possible. Du coup, la guerre des métiers ne se limite plus à un affrontement entre distributeurs et constructeurs mais elle s'élargit à une confrontation entre fabricants d'ordinateurs et fabricants de puces.\nLe microprocesseur, pièce maîtresse, devient peu à peu la clé de voûte des systèmes informatiques dans leur ensemble. L'équipementier n'a plus qu'un pas à faire pour devenir constructeur, mais inversement le constructeur va être tenté de fabriquer ses propres puces. En réussissant ce mélange des genres un constructeur comme Hewlett-Packard peut ainsi afficher de bons résultats pour 1992 (549 millions de dollars de bénéfices pour un chiffre d'affaires de 16,4 milliards). Depuis huit ans déjà, HP avait misé sur la fabrication d'un microprocesseur capable de multiplier la puissance des micro-ordinateurs (technologie Risc). Il en récolte les fruits aujourd'hui. Digital Equipment adopte à son tour cette idée et la transforme en stratégie globale : l'entreprise de Maynard (Massachusetts) vient en effet d'amorcer une vaste restructuration qui la conduit à devenir à la fois fondeur (d'une puce) et prestataire de services. Nous voulons faire de cette puce un moteur qui fonctionne aussi bien sur les petits micros portables que sur les plus grands de nos serveurs , dit Michel Ferreboeuf, directeur général de Digital Equipment-France. La firme créée par Ken Olsen en 1957, qui a connu le triomphe suivi d'une traversée du désert, vient de décider de fabriquer son propre microprocesseur (la puce Alpha).\ndevenir un véritable systémier . De puce en standard et de standard en intégration de système, l'idée de concevoir le moteur pour contrôler la fabrication du véhicule dans son ensemble conduit le constructeur à se poser en interlocuteur unique du client. Il a une réponse à proposer pour toutes les questions. Cette démarche est bien maîtrisée par IBM puisque le géant d'Armonk est en France le premier intégrateur de système d'information. C'est aussi l'ambition affichée de Hewlett-Pa- ckard : Nous voulons être l'entreprise qui permet de faire communiquer le plus facilement possible , dit Kléber Beauvillain, président de Hewlett-Packard-France. Pour gagner de nouveaux clients, ou même garder les anciens, chaque constructeur doit être en mesure de couvrir tous leurs besoins, même ceux qui échappent à ses compétences d'origine.\nPour cela, un seul moyen : devenir un vrai systémier , capable d'intégrer à ses propres qualités celles de concurrents appartenant à d'autres univers. Comme le fabricant d'armes, le constructeur d'ordinateurs doit pouvoir assurer la cohérence technique d'un système informatique qui associe ordinateurs, logiciels d'application, outils de télécommunication... Mais il lui faut aussi savoir adapter ce système aux contraintes particulières de l'entreprise cliente.\nPlus les solutions avancées sont globales, plus les prétendants potentiels au poste de systémier sont nombreux : constructeurs d'ordinateurs, concepteurs de lo- giciels, sociétés de services, conseils en organisation... Il semblerait qu'actuellement les candidats les plus solides soient les grands constructeurs et les concepteurs de logiciels. Mais, à la frontière des deux, on voit monter l'influence d'une nouvelle famille d'opérateurs : les concepteurs de réseaux.\nAppartenant plutôt au monde du soft, ces derniers deviennent les régents de cette nouvelle informatique d'entreprise faite de micros, de logiciels packagés et de vastes bases de données. Les résultats de Novell en témoignent. Cette jeune société américaine annonce 234 millions de dollars de bénéfices en 1992 pour un chiffre d'affaires de 933 millions! Véritable produit fétiche des années 90, le réseau réconcilie tout le monde. Les informaticiens avec les micro-ordinateurs puisqu'il leur permet de reprendre le pouvoir grâce à une technologie plus sophistiquée (il faut être spécialiste pour installer ou réparer un tel système). Les utilisateurs avec les informaticiens du fait que les réseaux les plus difficiles à faire fonctionner sont ceux qui laissent les utilisateurs le plus libres de choisir telle ou telle marque d'ordinateurs.\nLes concepteurs de réseaux comme Novell se retrouvent actuellement dans tous les accords : l'alliance IBM-Apple ou la coalition entre Compaq, Intel et Microsoft... On nous dit souvent que nous allons perdre notre identité à force de faire des affaires avec tout le monde, dit Patrick Duboisset, président de Novell-France. Mais c'est notre métier.\nDepuis plus de trois ans déjà, les spécialistes prédisaient cette suprématie du logiciel sur le matériel. Il est clair à présent que les constructeurs qui parviennent à tirer leur épingle du jeu - comme Apple, Intel, Hewlett-Packard, ou même IBM et Compaq - sont ceux qui possèdent une véritable stratégie de l'OS (operating system : système d'exploitation). Clé de l'ouverture des ordinateurs sur le monde extérieur, en particulier à travers les réseaux, le système d'exploitation joue en effet un double rôle.\nun joker difficile à manier. Il peut permettre soit d'adapter un ordinateur à un standard existant, soit de le transformer en nouvelle norme. Mais c'est un joker difficile à manier : la bataille entre le système d'exploitation OS/2 qu'IBM a tenté de lancer en 1987 et MS-DOS, soutenu par Microsoft, n'est toujours pas achevée en 1993!\nSystèmes d'exploitation, ordinateurs, micros, réseaux, logiciels d'application, la dilution de l'industrie informatique ne s'arrêtera certai- nement pas là. De nouveaux arrivants apparaissent déjà. Ils viennent pour l'instant des télécommunications, comme AT&T, qui vient d'implanter le siège mondial de ses téléphones domestiques à Sophia-Antipolis. C'est aujourd'hui un acteur de l'informatique au même titre qu'IBM, Microsoft ou Intel. Et même si l'on ne sait pas encore très bien qui, du micro, du téléphone ou du système d'exploitation, donnera son nom aux nouvelles machines en préparation dans les laboratoires, une chose est sûre : c'est son bureau tout entier que le cadre voudra emporter demain avec lui...", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-deuxieme-guerre-de-l-informatique_1436601.html"}, {"title": "La bd veut retomber en enfance", "text": "Comme chaque année à la même époque, Angoulême ac-cueille, du 28 au 31 janvier, le xxe Salon international de la bande dessinée. Ce qui n'était il y a vingt ans que le pari un peu fou d'une poignée d'adolescents attardés, fanas des jurons du capitaine Haddock et des gaffes de Gaston, est devenu au fil des ans le second marché international des droits d'auteur (après la Foire du livre de Francfort), recevant 100 000 visiteurs et une centaine d'éditeurs, disposant d'un budget de 11,5 millions de francs, bénéficiant du parrainage et des subsides (3,5 millions de francs) des centres Leclerc.\nLa longévité et le succès de cette manifestation témoignent de la vitalité de ce que les aficionados appellent entre eux le neuvième art. Au début des années 70, la BD n'est pas encore vraiment sortie de l'enfance. Elle reste un art mineur pour les mineurs, une distraction de gamin boudée par les filles, dédaignée par les parents, méprisée par les profs. La décennie 1975-1985 va être celle du passage à l'âge adulte. Non pas que la BD conquière de nouveaux lecteurs : elle grandit avec ceux qui l'ont toujours lue.\nL'abonnement à Métal hurlant ou à Fluide glacial remplace celui à Tintin ou Spirou. C'était l'euphorie, se rappelle Jean-Paul Mougin, directeur littéraire chez Casterman, avec des taux de croissance de 15 % par an.\nCette explosion traduit à la fois un phénomène démographique - l'arrivée à l'âge adulte d'une génération qui doit une bonne partie de sa culture de base aux Belles Histoires de l'oncle Paul - et un phénomène culturel : après avoir été une distraction pour enfants, la BD devient une forme d'expression susceptible de véhiculer une critique sociale - au même titre que le roman ou le cinéma. Le succès d'Astérix, de Goscinny et Uderzo, avait ouvert la voie à des auteurs comme Gotlib, Reiser ou Wolinski.\nAu point qu'aujourd'hui, selon plusieurs enquêtes, le public de la bande dessinée, contrairement à une idée reçue, est essentiellement composé d'adultes diplômés d'études supérieures, cadres du public ou du privé, habitant en milieu urbain, aux revenus plutôt élevés, et par ailleurs gros lecteurs de livres. Pour son mensuel A suivre, Casterman a fait réaliser une étude de lectorat qui recoupe ces données : les deux tiers des lecteurs sont des hommes entre 25 et 49 ans, aux loisirs très variés et généralement coûteux. On est loin du gamin en culottes courtes ou de l'analphabète.\nlutter contre la télé. Le secteur est entré en phase de maturité, avec un chiffre d'affaires global de l'ordre de 300 millions de francs pour 10 millions d'albums vendus chaque année. Le problème des éditeurs, aujourd'hui, c'est de renouveler un lectorat qui vieillit, de retrouver les enfants. On a trop délaissé la BD enfantine au profit de la BD adulte , analyse Thierry Groensteen, auteur de Toute la bande dessinée chez Dargaud. Mais c'est dur de lutter contre la télé et les consoles vidéo , soupire Jacques Glénat, fondateur à la fin des années 60 de la maison qui porte son nom, devenue l'une des toutes premières du secteur. Il est vrai que les éditeurs traversent une crise de confiance, confirme Michel-Edouard Leclerc. Raison de plus pour promouvoir la BD dans nos magasins. Il avoue posséder quelque 4 000 albums ( Nos parents, pourtant catholiques convaincus, nous permettaient de tout lire, même Pif le chien, d'obédience commu- niste... ). En attendant de reconquérir son premier public, la BD francophone (l'apport de l'école belge y est décisif) fait un malheur en Allemagne, où le neuvième art connaît un succès croissant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-bd-veut-retomber-en-enfance_1435350.html"}, {"title": "50 honorables raisons de detester le japon", "text": "Par Stéphane Benamou Albin Michel, 230 pages, 89 francs Sur les cent premières entreprises mondiales, vingt battent pavillon japonais : belle revanche pour le perdant d'hier, devenu partenaire et modèle. Les démocraties occidentales, confrontées à l' ère du vide , cèdent au mythe d'une société nippone harmonieuse et consensuelle. Non sans risques, avertit Stéphane Benamou. Car le Japon joker du capitalisme éclipse trop souvent le Japon ouvertement xénophobe et expansionniste. En cinquante points, l'auteur dévoile la face cachée de l'empire du Soleil-Levant, où les victimes d'un totalitarisme déguisé et rénové sont légion.\nBurakumin (la caste des intouchables au Japon), journaliers, vieux, femmes et enfants connaissent, eux, le prix du retour au tenno, le régime impérial tombé en 1945.", "url": "https://lexpansion.lexpress.fr/actualite-economique/50-honorables-raisons-de-detester-le-japon_1427655.html"}, {"title": "MERCI PERE NOEL !", "text": "Ouf! La grande distribution a eu chaud, mais elle a bien terminé l'année. Après les résultats catastrophiques de novembre (- 6,1 %), l'inquiétude régnait dans les hypermarchés: cette baisse de fréquentation allait-elle se prolonger et saboter les ventes de No\"l?\nHeureusement, après une première quinzaine de décembre timide, les consommateurs ont rempli leurs paniers à la veille des fêtes, si bien que le chiffre d'affaires global des 490 hypers adhérant au Groupement national des hypermarchés a marqué une progression de 3,3 %, à surfaces comparables.\nSi l'alimentation s'est bien tenue, en particulier les articles festifs traditionnels - foie gras, huîtres, caviar -, les ventes sont également restées fermes dans le textile, la vidéo ou les jouets.\nChez Auchan, on estime que décembre a été très bon, avec une croissance de 4 % qui correspond en fait à une hausse en volume de 6 %, les prix étant en moyenne inférieurs de 2 % à ceux de décembre 1991 , souligne Michel Pecqueraux, le directeur général. Avec un taux moyen de progression de 8,5 %, les adhérents du groupement Leclerc se réjouissent d'avoir terminé l'année en beauté, bien que les trois quarts du chiffre d'affaires aient été réalisés dans les douze derniers jours du mois. Un phénomène de rattrapage qui a d'ailleurs été ressenti par tous. Nous avons même raté des ventes parce que nous avons été prudents dans nos achats , indique Michel-Edouard Leclerc. Attention à ne pas confondre baisse des ventes et baisse du chiffre d'affaires, poursuit-il; en décembre, on a vendu beaucoup d'articles dont le prix a parfois chuté de 20 % par rapport à l'an dernier du fait de la baisse du dollar. Tous les distributeurs sont d'accord pour constater que les consommateurs sont plus sensibles que jamais aux promotions et aux offres à prix coûtant, comme l'attestent le succès des foires aux vins (on a vu chez Leclerc des paniers de 50 000 francs!) ou l'explosion des ventes de champagne à moins de 40 francs la bouteille.", "url": "https://lexpansion.lexpress.fr/actualite-economique/merci-pere-noel_1449539.html"}, {"title": "LE KRACH SOCIAL", "text": "Rien ne distingue Jean Marmot de ses collègues de la Cour des comptes, sinon une tête haut perchée sur des costumes un peu étroits et l'oeil toujours amusé qu'il promène sur son bureau triste de la rue Cambon. Deux fois par an, pourtant, ce fonctionnaire discret devient un des personnages les plus importants - et souvent les plus importuns - de la république. Depuis 1987, en juillet et en décembre, il entre dans la peau du secrétaire général de la commission des comptes de la Sécurité sociale. La redoutable tâche de faire la vérité sur les finances de l'institution la plus chère aux yeux des Français - à tous les points de vue - lui incombe.\nAvec une telle responsabilité, on a vite fait d'être considéré comme un gêneur patenté par le gouvernement en place. Car le rôle qui revient le plus souvent dans le répertoire de Jean Marmot, c'est celui de coryphée du déficit. En quinze ans, le régime général, vaisseau amiral de la Sécurité sociale sur lequel sont embarqués 14 millions de salariés du privé, n'a connu que quatre années sans avarie dans ses comptes. D'ordinaire, seule la proximité d'une échéance politique importante les sort miraculeusement du rouge. En 1980, le régime général dégageait un excédent providentiel de 11 milliards, transformé dès 1981 en un déficit de 7 milliards par les premières largesses sociales du septennat Mitterrand. En 1986, grâce à l'habileté des Bérégovoy boys - Jean-Charles Naouri et Jean-Claude Hassan, reconvertis depuis dans la banque; Marie-Laurence Pitois, aujourd'hui directeur adjoint du cabinet à Matignon -, la gauche parvint à se présenter à des élections législatives perdues d'avance avec un piège remarquablement agencé. A l'excédent record de 1985 (plus de 13 milliards de francs) succéda en 1986 un trou non moins spectaculaire : 20 milliards. Le renvoi de politesse n'a pas tardé : pratiquement remis à flot par Philippe Séguin en 1987, le bateau se retrouva 10 milliards au-dessous de la ligne de flottaison après la présidentielle de 1988.\nCette fois encore, Pierre Bérégovoy et son gouvernement n'ont pas simplifié la tâche à Jean Marmot. Attendu à la mi-décembre, le traditionnel rapport sur les comptes de 1992 et sur les prévisions pour 1993 a été reporté à la fin du mois de janvier. En fait, il verra le jour au mieux en février. A la date où ce document aurait dû normalement être publié, le déficit du régime général représentait une quinzaine de milliards de francs pour 1992, et près d'une quarantaine pour 1993. Le passif de 1990 et de 1991 n'ayant pas été effacé - une première dans l'histoire de la Sécu -, c'est une facture proche de 80 milliards que la majorité sortante pourrait être accusée de laisser à ses successeurs. Ceux-ci n'ont pas manqué de le faire savoir haut et fort. Coup sur coup, début novembre, le sénateur Jacques Oudin et le député RPR de la Vienne, Jean-Yves Chamard, bien placé pour occuper un important ministère social après mars, ont dénoncé l'héritage embarrassant. A la mi-décembre, un autre candidat au ministère des Affaires sociales, le député Jean-Pierre Delalande, lançait un pressant appel : En l'état actuel de sa trésorerie, le régime général de sécurité sociale est virtuellement en état de cessation de paiements . Le Trésor, venu en renfort de la Caisse des dépôts, doit assurer en effet les fins de mois difficiles : le traditionnel creux de la Saint-Sylvestre a passé cette fois-ci la cinquantaine de milliards! Pendant ce temps, l'oracle de la rue Cambon était condamné au silence.\nCe mois de répit qu'il s'est octroyé, le gouvernement a tenté de l'utiliser pour rendre les chiffres plus présentables. Au nom de l'hygiène publique, et un peu aussi de la santé financière du circuit automobile de Magny-Cours, les fumeurs ont appris qu'allait s'abattre sur le prix du paquet de cigarettes une double hausse de 15 % qui rapportera 5 milliards à l'assurance-maladie en 1993. Bien que lourdement déficitaire, le budget a été mis à contribution, à hauteur de 5 milliards, pour renflouer les caisses du régime général au titre de 1992. Décidément peu charitable envers son successeur, le staff de Matignon a annoncé que, pour cette année, 20 autres milliards seraient transférés des caisses de l'Etat à celles des régimes de retraite, à charge pour l'équipe en place après mars de trouver les économies correspondantes. Gros coups de pinceau sur la coque du navire, joints à quel- ques petites phrases rassurantes pour ridiculiser ceux qui ont crié trop tôt au Titanic. S'en tenant toujours à ses propres promesses - pas plus d'une dizaine de milliards de francs manquants dans les soutes de la Sécu, qui, pour la première fois, en a charrié plus de 1 000 milliards en 1992 -, le gouvernement accuse d'exagération ceux qui ne voient que des icebergs dans les eaux de la protection sociale. Les craquements d'armatures perçus ici ou là indiqueraient plutôt que le choc s'est déjà produit.\nChaque fois que le chômage augmente de près de 150 000 personnes dans l'année, comme en 1992 et sans doute en 1993, il y a en France une atmosphère de krach social. Le RMI s'emballe, les recettes des organismes sociaux - prélevées sur les salaires - s'étiolent quand leurs dépenses s'affolent, et le nombre de préretraités explose. Des actifs moins motivés et moins nombreux doivent financer de plus en plus d'inactifs. La dépense pour l'emploi dépassera 250 milliards de francs en 1992, payés à 64 % par les employeurs et leurs salariés, eux-mêmes frappés par des faillites et des licenciements qui battent tous les records.\nun jeu complexe de mistigri. Première sinistrée, l'Unedic.\nPéniblement sauvée au creux de l'été par un accord difficile entre le CNPF et quelques courageux syndicats, l'assurance-chômage n'a finalement pas pu empêcher son déficit de passer l'an dernier de 17 à 24 milliards. D'ores et déjà, au train où vont les inscriptions à l'ANPE, il manquera cette année au moins 7 autres milliards. Les banquiers qui ont supporté les découverts antérieurs renâclent maintenant à remettre au pot pour un prêt encore plus risqué que dans l'immobilier. Et les partenaires sociaux, gestionnaires du système, se tournent vers l'Etat - accusé d'avoir multiplié les petits emplois subventionnés, d'une durée de six mois mais ouvrant droit à une indemnisation pendant un an. Ils ont trouvé un ministre seulement disposé à pratiquer une perfusion pour tenir jusqu'aux élections de mars. Ce jeu complexe de mistigri traduit une réalité simple : le rejet par le corps social de tout nouveau prélèvement.\nCe blocage s'explique d'abord par le niveau de l'effort déjà demandé.\nEn France, les prélèvements obligatoires dépassent la moyenne de la CEE (3 % du PIB en plus). Sous forme de cotisations sociales, ce sont 20 % du produit intérieur brut qui sont prélevés, contre 12,7 % il y a vingt ans. Si le niveau des prélèvements obligatoires était resté celui de 1978, comme en Allemagne, les Français disposeraient d'un revenu supplémentaire supérieur à ce que rapportera l'impôt sur le revenu en 1993 , observe Jean-Pierre Delalande. Or, depuis le milieu des années 70, cette envolée des coûts n'est même plus synonyme d'une amélioration de la couverture sociale du plus grand nombre. La peau de chagrin ne vaut pas seulement pour les indemnités que touchent les chômeurs.\nBien que la Caisse nationale des allocations fami- liales soit la seule des gran- des caisses de la Sécurité sociale régulièrement excédentaire (11 milliards de francs en 1992), le pouvoir d'achat des allocations familiales a légèrement baissé depuis 1982. Malgré l'emballement des dépenses de santé, qui ont connu la plus forte hausse en volume de tous les pays de l'OCDE entre 1970 et 1990 (avec le Japon, parti de beaucoup plus bas), le taux de remboursement des soins ne cesse de diminuer. En troisième place pour la part de la consommation liée à la santé dans le PIB, la France n'occupe que le quatorzième rang mondial pour la part des soins remboursés, avec 74,2 %. Les experts prévoient que ce taux aura chuté aux alentours de 70 %\nen l'an 2000. Contrepartie non dite de l'abaissement à 60 ans de l'âge de la retraite, les pensions, depuis dix ans, ne suivent plus l'évolution des salaires : une retraite de base (hors régimes complémentaires) liquidée en 1982 a déjà perdu 2 points de pouvoir d'achat. Contrairement à l'opinion courante, le taux de remplacement - c'est- à-dire le montant de la pension exprimé en pourcentage du dernier salaire - n'est pas exceptionnel- lement avantageux en France : selon une étude commandée par l'Agirc au cabinet d'actuaires Wyatt, pour deux niveaux de salaire annuel - 252 000 et 757 500 francs -, ces taux se situent à 56 et 55 % dans notre pays, contre 56 et 59 %\nen Allemagne, 60 % aux Etats-Unis et 66 % au Royaume-Uni.\nEn matière de protection sociale, comme dans beaucoup d'autres domaines de l'économie, l'inflation est un moyen commode de dissimuler un appauvrissement général. Vient toutefois un moment où s'impose la vérité des prix et des coûts. Dix ans après, l'ajustement structurel réalisé dans l'économie en 1983 n'a toujours pas commencé dans le domaine de la dépense sociale. Chacun sait, depuis l'orchestration très médiatique de la publication du Livre blanc sur les retraites, en 1991, que des décisions difficiles pour les futurs retraités sont inévitables à court terme. Il suffit de rappeler que la Caisse nationale d'assurance-vieillesse perd 20 milliards de francs chaque année, alors que la part des plus de 60 ans dans la population française est loin d'avoir atteint les cimes.\nElle plafonne à 19 % depuis le début de cette décennie mais s'envolera vers 26 % au commencement de la prochaine. Pour franchir ce cap difficile, l'Elysée a demandé à Pierre Bérégovoy de réfléchir à la création d'un fonds de pension à l'échelle nationale, garanti sur les actifs des banques et des assurances du secteur public, que pourraient alimenter les recettes des privatisations. A quelques semaines d'élections importantes, ce projet à long terme n'a aucune chance de voir le jour, mais une, légère, d'embrouiller les esprits.\ndysfonctionnements. Fierté nationale, l'appareil de santé menace, quant à lui, de devenir l'agriculture de demain. Très performant, mais au prix d'un système collectif de subvention; de plus en plus coûteux, mais de moins en moins rémunérateur pour ceux qu'il fait vivre. Des dizaines de documents officiels ont dressé un inquiétant état des lieux : 60 000 lits hospitaliers de trop, 14 000 à 15 000 médecins en surnombre, 10 000 spécialités médicamenteuses sur le marché pour cent principes vraiment actifs... 18 milliards ont été débloqués en faveur des 180 000 infirmières depuis leur grève de 1988, sans que les intéressées aient l'impression d'une amélioration sensible de leur condition. Si l'affaire du sang contaminé a provoqué un tel choc en France, contrairement à d'autres pays tout autant concernés, sans doute illustrait-elle aussi jusqu'à l'absurde ces dysfonctionnements.\nDans le tohu-bohu électoral, les chiffres secs du sourcilleux comptable Jean Marmot feront beaucoup parler. Seront-ils vraiment entendus? Leur message est pourtant clair : les lendemains d'élections ne chan- teront pas pour les usagers de la Sécurité sociale. C'est-à-dire pour ce Français contribuable et ce Français cotisant qui ne font qu'un.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-krach-social_1446972.html"}, {"title": "Reperes economie", "text": "Une semaine à 36 milliards 11 milliards de francs d'allègements fiscaux pour les entreprises; 4,8 milliards pour renflouer l'Unedic; 20 milliards transférés à la Sécurité sociale : en quelques jours, le trou budgétaire pour 1993 s'est creusé de près de 36 milliards de francs. Une générosité dopée par l'approche des élections législatives. Conséquence : le déficit dépassera les 165 milliards prévus dans la loi de finance initiale.\nLa France ne pourra probablement pas maintenir son déficit dans la limite de 3 % du PIB (environ 215 milliards), une des conditions imposées par le traité de Maastricht pour accéder à la monnaie unique.\nLes dockers rentrent dans le rang Avec un accord en vue sur les quais de Marseille, c'est la quasi-totalité des ports français qui auront modifié le statut antédiluvien des dockers, lequel handicapait la compétitivité de la façade maritime française. Sur les 8 000 dockers d'avant la réforme Le Drian, environ 1 000 conserveraient un statut d'intermittents, 3 250 dockers devraient être intégrés aux entreprises de manutention et mensualisés, tandis que 3 650 partiraient en préretraite ou en reconversion. Le coût du plan social - un des plus généreux qui ait jamais été mis en oeuvre - dépassera 3 milliards de francs.\nUn je haïssable L'Etat patron se défait plus facilement de ses actifs que de son discours. Le ministre de l'Industrie, Dominique Strauss-Kahn, expliquait récemment au micro d'Europe1 pourquoi il avait décidé de céder l'électroménager de Thomson au groupe italien Elfi.\nParlant à la première personne, il commentait la dénationalisation des Vedette, Brandt, Sauter, De Dietrich et autres Thermor sans la moindre référence à l'état-major de l'entreprise. Un ton aussi dirigiste que celui employé en 1981 pour justifier la nationalisation de cette pauvre mère Denis.\nConcurrence : Bruxelles va déléguer Au nom de la subsidiarité, la Commission européenne pourrait bientôt déléguer aux administrations de la concurrence des Etats membres l'examen des ententes et accords d'entreprises qui n'affectent que les marchés nationaux. Bruxelles examine aujourd'hui toutes les affaires; plusieurs milliers de dossiers sont ainsi en attente. Seul problème : certains Etats membres, les Pays-Bas par exemple, ne disposent pas de véritable administration de la concurrence.\nOmbre chinoise sur Hongkong L'administration de Hongkong redoute de ne plus être à même d'assumer ses charges, faute de pouvoir emprunter sur les marchés financiers à plus de... deux ans! La Chine, à qui la colonie britannique sera rétrocédée en juillet 1997, s'est en effet irritée des projets de réforme politique initiés par Chris Patten, le nouveau gouverneur, et menace de ne pas honorer les engagements de l'administration en place.\nBoom des investisseurs étrangers à l'Est Près de 30 milliards de dollars d'investissements étrangers en Europe de l'Est en 1991-1992, dont les deux tiers annoncés durant les six derniers mois : tel est le bilan du recensement de la revue américaine East European Magazine. Le Kazakhstan (9,1 milliards) et la Russie (6,9) arrivent en tête grâce aux énormes projets énergétiques de British Gas, Agip ou Chevron. A noter que la Pologne, avec 4,1 milliards, est loin devant la Hongrie et l'ex-Tchécoslovaquie.\nRetour au contrôle des prix en Russie Un an après la libéralisation quasi totale des prix en Russie, le gouvernement de Viktor Tchernomyrdine a annoncé le rétablissement du contrôle sur des produits de première nécessité. Signe d'un abandon du libéralisme? Pas sûr, car l'objectif est d'éviter que les magasins ne profitent trop de leurs positions souvent monopolistiques sur ces produits sensibles. Mais depuis le début de janvier, rien n'a changé. Les étiquettes flambent toujours et le contrôle partiel des prix a peu de chances d'être appliqué...", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-economie_1453377.html"}, {"title": "Quatre innovations de 1992 a suivre en 1993", "text": "Le management, obligé de naviguer au plus près par ces temps de déprime conjoncturelle, s'éloigne des gourous et des gadgets en vogue dans les années 80. En 1992, les entreprises ont choisi le profil bas en matière d'innovations managériales. Pas de communication triomphante ni de recettes passe-partout, mais l'ouverture de quelques chantiers de fond et l'expérimentation, encore timide, de nouvelles formes de partage du travail.\nL'ouvrier comme le cadre.\nConséquence positive du raccourcissement des lignes hiérarchiques, les carrières ouvrières se rallongent. Cet élargissement du champ des possibles entraîne, au niveau ouvrier, deux révolutions, identiques dans leur philosophie à celles qu'ont connues les cadres au cours des années 80.\nLa première touche le système de classifications hérité de l'après-guerre. A la logique du grade ou du niveau indiciaire, qui ne permet guère qu'un avancement et une rémunération à l'ancienneté, se substitue une logique de fonctions, prenant en compte la compétence et le savoir-faire de l'individu. Illustration la plus spectaculaire de ce changement : la nouvelle grille de La Poste, qui s'applique aux 300 000 postiers depuis le 1er janvier 1993. Adoptée après deux ans de négociations, et le recensement des quelque 300 métiers pratiqués au sein de La Poste, elle remplace les 111 grades et les 45 corps existants par une structure de 15 niveaux de fonctions répartis en 4 classes. Le second bouleversement, directement lié à cette évolution, est l'arrivée en force de modes de rémunération au mérite pour les ouvriers. Là encore, l'accord le plus remarqué a pris place dans le secteur public, chez Renault.\nDepuis le 1er novembre, la firme au losange pratique, avec l'accord de tous les syndicats sauf la CGT, une individualisation partielle des salaires d'environ 28 000 ouvriers. Doublant le système classique fondé sur l'ancienneté, un complément de carrière récompense désormais le savoir-faire : il pourra repré- senter entre 8 et 23 % du salaire. Ces mouvements ont conduit le ministère du Travail à suggérer aux partenaires sociaux une négociation pour amorcer une harmonisation des statuts de cadre et d'ouvrier. Tant du côté patronal que chez les syndicats, les esprits ne semblent pas encore mûrs. Le travail à temps partiel entre dans une nouvelle ère après l'exonération de 50 % des charges sociales pesant sur les emplois de ce type décidée au début de ce mois par Pierre Bérégovoy.\nLa floraison des conventions Europe .\nLe 16 juin 1992, à l'occasion d'une convention pour le dialogue social européen , Saint-Gobain a réuni pour la première fois 70 syndicalistes représentant les 26 filiales françaises du groupe et ses 44 filiales européennes (contrôlées à plus de 50 %). Chaque année, désormais, le même rituel se répétera sous la présidence de Jean-Louis Beffa, le PDG. Deux mois avant la réunion de la convention, les délégués syndicaux invités se sont mis d'accord avec la direction générale sur l'établissement de l'ordre du jour. Des moyens de traduction simultanée en langues allemande, italienne, espagnole et anglaise avaient été prévus. Paradoxalement, c'est à un moment où l'Europe institutionnelle, économique et monétaire traverse une passe difficile que les grandes entreprises françaises marquent ainsi leur souci d'élargir le dialogue social à la dimension européenne. En décembre, Rhône-Poulenc a lui aussi organisé la deuxième rencontre de son instance européenne, après deux années d'interruption dues à un désaccord sur le mode de désignation des délégués syndicaux invités. Cette fois, ils étaient 36 (dont 15 Français), venus de 7 pays et mandatés par 20 organisations syndicales. Forme d'encouragement à ces initiatives, le CNPF et 3 syndicats (FO, la CFTC et la CFDT), réunis durant l'été à Bruxelles sur l'invitation de Jacques Delors, ont livré le sens de la marche dans une déclaration commune : Une partie importante de ce qui pourrait constituer un droit social européen doit être accomplie par la voie contractuelle.\nLa relance de la préretraite progressive.\nActuellement, plusieurs années après sa création, moins de 5 000 salariés bénéficient tous les ans de la formule de préretraite à mi-temps. Mais la multiplication des plans sociaux - soumis à un contrôle accru de l'administration depuis le vote de l' amendement Aubry du 23 décembre - a des chances de faciliter le vrai démarrage du dispositif en 1993. Pour mettre tous les atouts de son côté, le ministère du Travail a encore assoupli les conditions d'utilisation : il n'y a plus d'obligation de maintien des effectifs, et des dérogations sont possibles afin de répartir le mi-temps des préretraités sur l'année plutôt que sur la semaine. En outre, une allocation de l'Etat est prévue à l'intention des entreprises qui se serviront de cette mesure pour développer le tutorat, c'est-à-dire des embauches compensatrices de jeunes auquels les préretraités à mi-temps passeront progressivement la main et à qui ils transmettront leur savoir-faire. Plusieurs accords ont montré les ressources du nouveau texte. Sur le tutorat, les exemples les plus cités sont ceux de Renault et du BTP. L'entreprise de Louis Schweitzer a engagé l'an dernier 250 jeunes de moins de 25 ans, et formés dans les usines par des ouvriers professionnels de plus de 55 ans, mis en préretraite progressive avec 80 % de leur salaire. Dans le BTP, le même principe doit être étendu à 2 500 salariés âgés qui chaperonneront 1 500 jeunes apprentis. La piste de l'amé-nagement annuel a été explorée par Saunier-Duval, le fabricant de chaudières nantais. A partir de 58 ans, ses préretraités travaillent six mois et restent six mois chez eux, toujours en touchant 80 % de leur salaire antérieur.\nCertains établissements d'Eridania-Béghin-Say ont adapté le système à des activités très saisonnières. Peut-être l'aménagement du temps de travail du futur...\nLe salaire variable... à la baisse.\nAvec la bénédiction de Pierre Bérégovoy et des salariés du cru, mais contre les voeux de Martine Aubry et des syndicats régionaux, le personnel de la Société bordelaise de crédit a accepté, à la fin de l'automne, de sacrifier entre 800 et 20 000 francs sur les salaires annuels pour éviter une quarantaine de licenciements. Pratiquement au même moment, la Maaf, la mutuelle d'assurances niortaise, envisageait d'amputer de 3 à 8 % les rémunérations de ses salariés en échange du maintien des effectifs.\nDans le secteur de la publicité, l'appel à la solidarité salariale des plus hautes rémunérations, au nom de l'emploi, semble également à la mode. Du coup, il a suffi qu'IBM-France se propose d'étendre à 450 cadres supérieurs le régime de salaires variables en vigueur chez ses commerciaux (selon les mois, ils peuvent toucher entre 97 et 103 % de leur salaire de base) pour que l'on ressuscite la thèse du partage salarial popularisée par Martin Weizman pendant l'ère de Ronald Reagan. La suite, c'est-à-dire un plan social d'une ampleur jamais vue dans la vie des IBMers, a montré que cette innovation destinée à promouvoir une gestion salariale plus motivante des cadres n'avait pas grand chose en commun avec les exemples précédents.\nComme le constate très sagement le rapport du Plan sur les perspectives de l'économie française, rendu public avant les fêtes, si la flexibilité salariale est une alternative à la flexibilité de l'emploi , sa généralisation ne peut sans doute pas s'effectuer indépendamment d'une refonte du système de négociation collective .", "url": "https://lexpansion.lexpress.fr/actualite-economique/quatre-innovations-de-1992-a-suivre-en-1993_1450777.html"}, {"title": "Le media choc", "text": "Par Alain Minc Grasset, 220 pages, 100 francs Encore un livre sur les médias? Déçu - il l'avoue - par une littérature de journalistes trop impliqués et de sociologues trop timorés, Alain Minc saisit la plume. Le terrain est riche et l'essayiste exercé. Des péchés originels aux fautes accumulées, le procès du quatrième pouvoir est donc instruit ici avec ampleur, pertinence et clarté : à une exception près (la radio), le constat est accablant. Ni les professionnels qui en usent, ni les institutions qui le contrôlent, ni les pouvoirs qui le manipulent, ni les citoyens qui s'en accommodent, personne n'est innocent des atteintes portées à ce pouvoir-là.\nA l'approche de nouvelles échéances électorales, il serait opportun que tout aspirant à la représentation nationale s'imprègne de cette analyse de salubrité publique. Pourtant, reconnaît l'auteur, le système médiatique n'est que le papier de tournesol de la société qui l'environne. On ne peut condamner l'un et acquitter l'autre. On ne peut davantage accepter le non-lieu. Alors? Il reste à espérer qu'un tel miroir et quelques autres tendus à la société contribueront à la conduire vers l'âge adulte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-media-choc_1448253.html"}, {"title": "L europeanisation des marques", "text": "La mode de la globalisation et l'avènement du marché unique mettent plus que jamais à l'ordre du jour l'européanisation de marques gérées jusqu'ici pays par pays. Mais on ne passe pas facilement de huit ou dix marketings locaux à un marketing européen, dont la facette la plus visible est la publicité identique dans tous les pays du continent. D'autant qu'on ne saurait réduire le management de la marque à celui de sa seule déclinaison publicitaire. Il est possible aujourd'hui de dresser un premier bilan des efforts fournis, à partir d'une recherche que nous avons menée auprès de 210 marques européennes avec le concours du réseau Eurocom, et dont voici les résultats les plus significatifs.\nLe style de management. Dans les mots du moins, la grande majorité (81 %) des coordinateurs de marques interviewés déclarent rechercher davantage d'homogénéité et de standardisation en Europe. Seuls 13 %\ndéclarent laisser toujours les équipes des différents pays libres de définir leur propre marketing mix. Il existe cependant des écarts significatifs selon l'origine nationale de la marque. Ainsi, les plus globalisateurs sont les managers de marque allemands et anglais.\nA l'inverse, c'est en Italie et en France que l'on trouve encore le plus de partisans de politiques définies localement. Peut-on y voir la manifestation d'un style de management anglo-saxon volontariste et centralisateur face à un style latin autorisant les identités locales et plus enclin au relativisme culturel ?\nAu-delà de ce facteur national, l'européanisation des marques varie aussi beaucoup selon la catégorie de produits. Les plus globales sont les marques de luxe et de cosmétiques, celles de l'alimentaire figurent à l'autre bout du spectre. Il est vrai que les premières sont souvent liées à un homme, un couturier, un créateur, qui ne se divise pas, ne se travestit pas en passant d'un pays à l'autre.\nSelon Theodore Levitt, le facteur essentiel de l'homogénéisation des marchés est la technologie : cela expliquerait en partie la situation des marques cosmétiques, qui certes vendent un rêve universel et éternel (la beauté et la jeunesse), mais qui, surtout, reposent sur de plus en plus de recherche et développement. Le fait que l'alimentaire soit le secteur le moins globalisant nous renvoie aux grandes traditions culinaires qui ont régné côte à côte en Europe à travers l'histoire.\nLes freins à la globalisation. Outre les freins culturels, ce sont souvent des considérations de pouvoir qui ont ralenti l'européanisation des marques. Tant que la France n'était pas entrée dans la crise économique, les patrons des filiales françaises disposaient encore d'un certain poids lorsqu'ils déclaraient que l'harmonisation était sans doute une bonne chose, mais que la situation française méritait, voire nécessitait un marketing local.\n1991 et surtout 1992 ont sonné le glas de cet argument. Désormais, maintes décisions concernant la France sont prises à Bruxelles ou à Londres par des staffs européens. Parfois même, on supprime la notion de directeur marketing par pays.\nIl existe cependant des spécificités irréductibles. De l'une des questions de notre recherche paneuropéenne, il ressort que le frein principal est juridique : un peu plus d'un interviewé sur deux reconnaît que des différences de droit entre pays obligent à adapter la politique - mais on sait que ces différences seront supprimées à terme en Europe. Les autres facteurs pesant en faveur d'une adaptation locale sont de nature concurrentielle (force de la concurrence, niveau de notoriété dans les différents pays...).\nA l'inverse, les fameuses différences de style de vie, tant médiatisées par les adeptes des études psychographiques européennes, ne paraissent rédhibitoires qu'à un quart seulement des interviewés. On note cependant des habitudes de consommation qui nécessitent une adaptation locale. Ainsi, à titre d'exemple, il n'est pas facile de globaliser Ricard ou Pernod lorsque l'on sait que les Anglais boivent leurs alcools on the rocks et que les Français, au contraire, grands buveurs d'eau, mélangent souvent l'alcool et l'eau.\nSavoir s'adapter. Pour l'instant, le débat sur l'alternative global-local a été essentiellement théorique, chaque camp avançant ses arguments et ses credo. On aimerait pouvoir évaluer en termes de rentabilité la pertinence de telle ou telle stratégie. Faute de données de cet ordre, nous avons utilisé le critère de la position concurrentielle. Les marques leaders ont-elles un comportement spécifique? En fait, l'analyse statistique révèle l'existence de quatre types de stratégies.\nl Les globalisateurs essaient d'homogénéiser toutes les facettes de la marque et de sa communication, le fond et la forme.\nl Les différenciateurs , par foi ou par contrainte, définissent un marketing mix par pays, ou par zone géographique.\nl Les adapteurs sont globalisateurs sur le fond, mais adaptent la réalisation (l'exécution publicitaire, la promotion, le sponsoring, etc.). Ils pratiquent ce qu'il convient d'appeler une politique glocale .\nl Les tacticiens sont proches des globalisateurs, mais doivent tenir compte des différences liées aux circuits de distribution.\nL'analyse montre que la catégorie où l'on trouve le plus de marques fortes (leaders dans leurs segments dans dix-huit pays) est celle des adapteurs. C'est aussi celle comportant le moins de marques qui ne sont leaders dans aucun des pays où elles existent. En revanche, 29 % des marques globalisatrices ne sont en tête dans aucun pays.\nCertes, corrélation n'est pas cause, mais il est révélateur que les marques fortes soient aussi celles qui savent adapter leur politique aux contingences des pays. Elles sont fermes sur le fond, mais optimisent les vecteurs de la stratégie. La globalisation et l'homogénéisation du marketing européen ne sont donc pas la panacée - les marques fortes, en tout cas, ne le croient pas.\nSociologue, professeur à HEC", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europeanisation-des-marques_1444364.html"}, {"title": "Les grands travaux de jean marc oury", "text": "Au commencement était la maison... Naguère rêve de tous les Français, elle ne faisait plus recette. Les constructeurs ne mouraient pas tous, mais tous étaient menacés d'un dépôt de bilan. Au premier rang d'entre eux, Maisons Phénix (155 millions de francs de pertes en 1987), adossé à un puissant actionnaire, la Générale des eaux. En 1989, le président de cette dernière, Guy Dejouany, dépêche à la tête de l'entreprise chancelante un de ses brillants poulains, Jean-Marc Oury, pour remettre de l'ordre. Normalien, agrégé de maths, ingénieur des Mines, l'homme travaille trois cent soixante-cinq jours par an et a le génie de trouver des solutions à tous les problèmes . Son idée ? Adopter une politique de croissance externe à tout va dans la maison individuelle, et aborder d'autres métiers de l'immobilier. A coups de rachats spectaculaires, mais au prix d'un endettement que d'aucuns jugent inquiétant.\nfusions en cascade. Fin 1989, le nouveau patron fusionne Maisons Phénix avec H-France (résidences de loisirs Jacques Ribourel et Catherine Mamet), Foncier Conseil (société d'aménagement appartenant à la Générale des eaux) et Progemo (promotion immobilière, filiale de la SGE). Au début de 1990, bouquet final de cette cascade de fusions, la Compagnie immobilière Phénix (CIP) voit le jour. Maisons Phénix était spécialisé dans le bas de gamme et implanté partout en France.\nAu cours de l'année 1991, le Groupe CIP multiplie les rachats de concurrents (dont Bruno Petit et Groupe maison familiale). Un blitzkrieg engagé sur un terrain mouvant. Dans la maison individuelle, les grosses structures, peu compétitives face à l'artisan local, ont toujours eu du mal à gagner de l'argent. Qui plus est, l'effondrement du marché se poursuit, en raison des taux d'intérêt élevés, de la hausse du coût des terrains et de la frilosité de la clientèle. Et l'autre grand du secteur, Maisons Bouygues, bien qu'oeuvrant sur un créneau plus élevé, ne pavoise guère. Au premier semestre de 1992, il a enregistré des pertes estimées à une quarantaine de millions de francs.\nQuand, en octobre dernier, Jean-Marc Oury propose à Martin Bouygues de lui racheter ses maisons sur catalogue, celui-ci, convaincu que le marché n'a plus d'avenir, n'hésite pas à larguer une source de pertes. Il va même jusqu'à accorder une petite rallonge à son acheteur! La division maisons individuelles de la CIP ayant encore perdu 17 millions en 1991, on peut s'interroger sur l'opportunité de cumuler des déficits dans un secteur où les ventes ont baissé de près de 40 % en dix ans, et où l'on prévoit une nouvelle chute de 30 %\nd'ici à l'an 2000. D'autant que le rachat d'un concurrent n'apporte pas vraiment de clientèle : les clients n'achètent qu'une fois dans leur vie. Aux sceptiques, Jean-Marc Oury fait valoir les économies d'échelle et la rationalisation : Nous couvrons à présent toute la gamme, et nous nous concentrons sur cinq ou six régions porteuses, ce qui nous permettra d'équilibrer en 1992 et de dégager des profits en 1993. Et c'est une bonne base pour l'international.\nC'est à un spécialiste de la maison, Christian Louis-Victor (qui lui avait vendu Groupe maison familiale en 1991), qu'il a confié le développement international, avec une priorité : les pays de l'Est.\nDans ces pays, 45 % des gens sont mal logés, et nous avons évalué le besoin en logements à 100 000 par ville de 1 million d'habitants , explique Christian Louis- Victor, président de la CCIP (Compagnie de construction internationale Phénix). Trois villages sont en cours d'édification en Pologne, une maison d'exposition a été livrée à Saint-Pétersbourg, et des filiales ont été créées en Pologne et dans l'ex-RDA. Reste à savoir si le pouvoir d'achat des Polonais et des Russes leur permettra de s'offrir des maisons importées de l'hexagone. Toutes nos activités en France sont bénéficiaires , indique Christian Louis-Victor, qui table sur un chiffre d'affaires de 760 millions en 1993. Pour l'étranger, il faudra attendre trois ans.\nLes ambitions de la CIP hors des frontières ne s'arrêtent pas là.\nFéal International, une petite entreprise créée en 1989 par deux banquiers et un homme du bâtiment, avait été la première société française à créer une société mixte au Vietnam, pour la rénovation de l'hôtel Métropole, à Hanoi. Il y a un an, nous avons appris que Jean-Marc Oury cherchait un outil pour se développer à l'international, alors que nous voulions intégrer un grand groupe pour résoudre notre problème de fonds propres , explique Alain Rivron, président de Féal. L'information était bonne : il a cédé 80 % de son capital à la CIP. Les risques pris au Vietnam (30 % d'une société mixte avec le gouvernement vietnamien et Pullman) ont été payants : Nous embrayons sur l'extension du Métropole, la construction d'un Méridien à Ho Chi Minh-Ville et l'aménagement de l'ambassade de France. Et nous avons été les premiers à signer avec le gouvernement cambodgien pour la réhabilitation de l'hôtel Royal, à Phnom Penh. Grâce aux projets en cours en Europe de l'Est, Alain Rivron compte faire passer son chiffre d'affaires de 160 millions de francs en 1992 à 200 millions cette année, voire 250. Enfin, des effets de synergie ont été trouvés avec le pôle hôtellerie, puisque c'est Féal qui a rénové le Parc Victor Hugo et le Castille, deux hôtels de luxe parisiens.\ndes paris sur l'avenir. L'hôtellerie, Jean-Marc Oury s'en est fait très tôt le hérault. Lorsque naît la CIP, il annonce sa volonté de se développer dans l'immobilier de spécialités. Nous ne voulions pas nous tourner vers des opérations immobilières classiques, mais trouver des créneaux inexploités, se rappelle-t-il : dans le triangle d'or parisien, même si l'hôtellerie n'a pas suivi le prix de l'immobilier, peu d'investisseurs s'y intéressent. Nous y avons vu un moyen de nous constituer un patrimoine. Là encore, la CIP va se distinguer par une rafale de rachats, parfois à contre-courant de la conjoncture. C'est notamment le cas pour la chaîne Cidotel, puis pour Libertel, enfin pour quelques hôtels de luxe qui constitueront la chaîne Demeure-Hôtel. En tout vingt-huit hôtels dans Paris intra-muros, du 2 au 4-étoiles, plus trois Demeure-Hôtel à l'étranger - dont The Grand, à Amsterdam, dans l'ancien hôtel de ville.\nPropriétaire des fonds de commerce, la CIP a cédé 80 % des murs à un groupe d'investisseurs saoudiens. Ce qui lui a permis de limiter l'investissement à environ 300 millions de francs.\nTous les hôtels rachetés, vétustes mais bien situés, ont en effet subi une cure de rajeunissement et adopté un positionnement hôtellerie de charme . Avec un double objectif : valoriser le patrimoine et avoir un rendement suffisant sur le plan de la gestion hôtelière. Car la taille du parc hôtelier justifiait la mise en place d'une structure interne pour gérer directement les hôtels.\nNous avons choisi de nous concentrer sur Paris, car c'est la place qui résiste le mieux en temps de crise... et nous nous félicitons, au vu des restrictions sur les frais professionnels, d'avoir des 2 et 3-étoiles qui ont un taux d'occupation de 80 % , commente Agnès Bourguignon, en charge de l'hôtellerie. Ces hôtels n'ont pas encore atteint leur rythme de croisière, puisque certains viennent seulement de rouvrir. D'autres sont en cours de rénovation. Leur chiffre d'affaires devrait dépasser les 500 millions de francs cette année.\nPlus étonnante - et plus controversée, jusqu'au sein de la galaxie Générale des eaux - est l'incursion de Jean-Marc Oury dans les studios de cinéma : Boulogne-Billancourt d'abord, puis les mythiques studios de Babelsberg, à Berlin. Notre optique est la même : valoriser un patrimoine foncier, se défend l'intéressé. A Boulogne, en procédant à des installations plus modernes pour les activités audiovisuelles, nous dégageons 40 000 à 50 000 mètres carrés pour construire des logements ou un hôtel... Les droits fonciers n'étaient pas élevés, mais il y a un énorme travail de valorisation. A Berlin, le projet est plus ambitieux : sur les 46 hectares rachetés pour environ 130 millions de marks, la CIP envisage de construire une Cité européenne de la communication, avec bureaux, logements, hôtels, et boutiques autour de studios modernisés et regroupés sur 15 hectares. Un investissement d'environ 400 millions de marks, que la CIP, maître d'ouvrage de l'ensemble, ne réalisera pas obligatoirement elle-même, puisqu'elle s'est associée avec la firme anglaise Chelsfield. Les immeubles construits seront vendus immédiatement , souligne, optimiste, Jean-Marc Oury. Le coût de la réunification allemande risque en effet de peser sur les achats des Allemands en matière de logements.\nEn trois ans, le boulimique Oury a donc considérablement modifié la nature de l'Immobilière Phénix et pris beaucoup de paris sur l'avenir. Notamment dans le domaine des maisons individuelles, où la reprise n'est toujours pas en vue. En revanche, contrairement à bon nombre de sociétés immobilières, il a peu de stocks et n'est pas enlisé dans l'immobilier de bureaux. Mais son endettement atteint 6 milliards de francs, soit le triple de ses fonds propres. Sans doute la CIP bénéficie-t-elle du soutien de son puissant actionnaire, la Générale des eaux. Cette dernière a cependant réduit sa participation de 51,3 à 43 % durant l'été à la faveur d'une entrée des AGF, qui ont souscrit à une augmentation de capital de 700 millions de francs.\nLa compagnie de Guy Dejouany a amorcé un nouveau désengagement le 31 décembre, quand sa filiale SGE a vendu sa participation au Crédit lyonnais. A cette occasion, la GMF de Jean-Louis Pétriat a également fait son entrée au capital. On peut s'étonner que ces investisseurs, englués dans le secteur immobilier, aient acquis à 151 francs des titres cotés aux alentours de 100 francs en octobre. D'autant que la GMF avait annoncé son intention de se recentrer sur ses métiers de base, l'assurance et la distribution. Certes, il est devenu courant dans les milieux bancaires et de l'assurance d'échanger des immeubles ou des parts de sociétés immobilières pour conforter par d'opportunes plus-values les comptes de résultats et les bilans. Mais cette opération n'apporte pas de cash à l'entreprise et ne contribue pas à réduire son endettement. Quand on soulève cette question délicate devant lui, Jean-Marc Oury fait la grimace. En rachetant sans répit sur un marché difficile, il a mis son entreprise en position d'être seule à ramasser la mise une fois la crise passée. Comme tous les gros parieurs, il n'aime pas qu'on mette en doute ses rapports privilégiés avec la chance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-grands-travaux-de-jean-marc-oury_1444357.html"}, {"title": "L eloge de la banque modeste", "text": "Le 29 octobre dernier, 8 000 personnes défilaient dans les rues de Paris et des principales villes de province. Ils étaient 13 000, le 1er décembre et quelques milliers le 12 janvier, à manifester leur mécontentement à l'égard de leur employeur, la Société générale... la banque qui nous invite tous les soirs sur nos petits écrans à conjuguer nos talents. L'objet de leur ressentiment : le lancement d'un plan de restructuration du réseau, c'est-à-dire des agences et des guichets. Avec à la clé 1 600 suppressions d'emplois en trois ans (soit 2,5 % des effectifs par an), dont près d'un millier cette année. Pour les syndicats, le coup est cinglant et inattendu : En 1990, la banque lançait un plan de développement du réseau avec maintien du personnel. Deux ans après, on s'apprête à licencier alors que les bénéfices du groupe sont en hausse. C'est à n'y rien comprendre , se plaint Jean-Luc Wabant, administrateur salarié à la Société générale et secrétaire général de la fédération banque de la CFDT.\nDe fait, alors que toutes les places bancaires ont le spleen, la Société générale, quatrième banque française, septième européenne et dix-neuvième mondiale, continue d'arborer une santé presque impertinente. Ses résultats au premier semestre 1992 se sont améliorés de presque 8 % pendant que ceux de ses deux plus grands concurrents chutaient, de plus de 13 % pour la BNP et de 92 % pour le Crédit lyonnais. Sa productivité fait pâlir d'envie. Le PNB (produit net bancaire, analogue au chiffre d'affaires) par salarié atteint ici 774 000 francs, contre 657 000 au Crédit lyonnais et 646 000 à la BNP. Marc Viénot, son président, vole de Paris à Londres et à New York, pour vanter aux investisseurs internationaux le titre de son groupe, dont la valeur en Bourse ne quitte pas les sommets. De son côté, le Lyonnais accumule les ardoises, depuis Maxwell jusqu'à la MGM en passant par La 5 et Tapie, tandis que la BNP perd une partie de son énergie dans une guerre de succession.\ngérer et encore gérer. Alors pourquoi la banque aux chiffres d'or prend-elle ces mesures rigoureuses apparemment si paradoxales? C'est que, comme le martèle régulièrement Marc Viénot, il faut gérer et encore gérer . Bruno Flichy, directeur du réseau France et auteur du plan tant controversé, a été encore plus explicite lors d'un exposé tenu le 23 septembre devant les syndicats : La ruée de la clientèle vers les dépôts rémunérés, le développement de la concurrence d'établissements tels La Poste ou Cortal, la conjoncture, et notamment le ralentissement des encours de crédit, tous ces éléments nous conduisent à améliorer encore et toujours notre productivité.\nPrudence et rigueur, voilà deux vertus que la Société générale cultive depuis sa création, en 1864, par un décret de Napoléon III.\nSon premier président, Joseph-Eugène Schneider, un grand bourgeois du Creusot, a immédiatement orienté la société vers le financement des grandes entreprises (à l'é-poque, les mines de charbon, les chemins de fer et la sidérurgie). La plupart des dirigeants qui se succédèrent après sa nationalisation en 1946 réussirent à mêler harmonieusement ingéniosité et pure orthodoxie bancaire. Maurice Lauré, qui arriva à sa tête en 1973, inventa le crédit-bail et la TVA et n'attendit pas que la crise pétrolière se transforme en crise économique pour stopper la progression de ses effectifs. Cette initiative lui évita de prendre des mesures plus draconiennes par la suite. C'est lui aussi qui institua la tarification des services rendus par les services centraux aux agences, tels que la tenue des comptes ou les virements à l'étranger. Cette méthode, une première sur la place, permet de connaître exactement le coût de chaque activité et de chaque guichet. Jacques Mayoux, qui prit les rênes en 1982, a vite prouvé qu'il savait ce que compter veut dire. Il industrialisa la banque en améliorant son contrôle de gestion et en mettant en place une analyse de rentabilité par produit et par client. La privatisation de la Générale en 1987 puis un an plus tard le raid manqué de Georges Pébereau confortèrent le groupe dans sa stratégie.\nA la suite de ces deux événements, les dirigeants de la banque surent qu'ils ne pouvaient pas compter indéfiniment sur leurs actionnaires et qu'une gestion rigoureuse était décidément la clé de voûte de leur pérennité , explique Romain Burnand, analyste à la société de Bourse Cholet-Dupont. La privatisation et son cortège de risques ne déplaît pourtant pas à Marc Viénot. Je préfère la sanction du marché à celle du ministère des Finances , souligne-t-il, mi-sincère, mi-ironique. Aucun client qui ne soit imposé par Bercy, à l'instar de Tapie ou de VEV pour le Crédit lyonnais. Aucune volonté non plus de procéder à ces échanges de participations qui lient par exemple la BNP à Air France et le Crédit lyonnais à Usinor-Sacilor. Selon la Générale, ces mesures ne relèvent d'aucune stratégie compréhensible, sauf celle de gonfler, grâce à l'argent des deux banques, les fonds propres des deux industriels...\nUne fois de plus, donc, la Générale sort du lot. Par sa vitesse de réaction qui frôle l'anticipation : On ne peut différer les restructurations qui sont nécessaires. Le contexte actuel de l'activité bancaire nous conduit à accélérer le mouvement , insiste un cadre supérieur. Par sa sélectivité aussi : d'après elle, activité doit rimer avec rentabilité. Quitte, pour cela, à prendre l'air d'une vieille fille rapiate mais au bas de laine bien garni...\nPour la Société générale, les combinaisons capitalistiques qui unissent par exemple la BNP et la Dresdner sont des aberrations.\nLorsque des projets seront menés en commun, qui tiendra le manche?\nsouligne Jean-Paul Delacour, le directeur général. L'exercice est difficile tant qu'on est concurrent ou qu'on a des clients concurrents. La stratégie de croissance externe menée par le Lyonnais ne trouve pas plus de crédit auprès d'elle. On ne sait jamais avant d'être dans la place ce qu'il y a dans les placards d'une banque qu'on rachète , se plaît-on à dire à la Générale.\nConséquence: les réseaux à l'étranger n'entrent que pour 25 % dans son PNB, contre 30 à la BNP et 47 au Lyonnais. La Générale, elle, joue le pragmatisme : Quand une affaire ne tient pas ses promesses, on ne s'obstine pas , reconnaît Jean-Paul Delacour. Touche Remnant, le gestionnaire de fonds britannique acheté en 1989, ne rapporte plus? La Générale le revend trois ans après. Le même sort est réservé à vingt-huit des trente-deux guichets détenus en Espagne, aux filiales suédoise, canadienne, congolaise, mauritanienne, gabonaise et même genevoise... On n'est jamais trop prudent.\nRoche Tarpéienne de nombreux établissements bancaires en France et dans le monde, l'immobilier n'a pas même égratigné la carrosserie de cette belle machine. L'encours total des crédits à ce secteur atteint tout juste 17 milliards de francs alors qu'il s'élève à 26 milliards à la BNP et à 43 milliards au Crédit lyonnais. Le responsable de l'immobilier nous a quittés en 1988. Nous sommes donc restés inactifs dans le secteur pendant plusieurs mois, au moment où le marché s'emballait. Grâce à ce retrait temporaire nous avons évité de prendre des risques exorbitants , explique-t-on, toujours modeste, à la Générale. Le groupe préfère se concentrer sur quelques créneaux rentables, générateurs de fortes commissions. La banque de marché, par exemple, une activité à forte valeur ajoutée. La Générale, toujours en avance d'un logiciel , fut ainsi la pionnière des options, niche où elle concurrence les plus grands établissements anglo-saxons. Elle est leader mondial sur les caps et les floors en marks, des produits qui protègent contre la fluctuation des taux d'intérêt. La gestion de l'épargne financière fait également partie de ses priorités. Sa filiale d'assurance-vie, notamment, a vu ses concours croître de 40 % en 1991. Résultat : la part des commissions dans son PNB a augmenté de 26 % en 1991, contre 15 % à la BNP et 19 % au Crédit lyonnais. Un pactole qui la met à l'abri des soubresauts du marché monétaire...\nMais à qui profite cette richesse accumulée depuis plus d'un siècle?\nLes salariés descendus dans la rue l'automne dernier ne semblent pas en ressentir les effets. Même si les salaires moyens sont comparables à ceux des autres réseaux et si l'intéressement et la participation représentent des sommes non négligeables. Cependant, comme le souligne le rapport d'audit commandé par les syndicats lors des négociations avec la direction, les gains de productivité réalisés s'expliquent essentiellement par une réduction des effectifs administratifs, et, de ce fait, la maîtrise des frais généraux a porté surtout sur les frais de personnel tandis que les autres postes, et notamment les dépenses informatiques, poursuivaient leur croissance . Le bénéfice retiré par la clientèle est également mitigé. Certes, selon une étude de la revue 50 Millions de consommateurs, les services y sont moins chers que dans toutes les autres banques classiques. Pourtant, on l'a vu, les commissions tendent à prendre une place de plus en plus importante. En outre, la Société générale, toujours dans le but de maximaliser ses profits, a décidé de pousser les feux sur la discrimination de ses clients. Les 400 000 comptes nettement déficitaires, dont 170 000 ne présentent guère de perspectives d'amélioration, sont suivis avec rigueur et fermeté , comme Bruno Flichy le suggérait à ses troupes en septembre, quitte à envisager la rupture de relations, qui devra se faire alors avec doigté ... Sacrée Générale, qui sait séparer le bon grain de l'ivraie! Quant aux actionnaires, s'ils profitent d'une distribution égale à 33 % des bénéfices, ils en réinvestissent souvent une grande partie en actions de la société dont les fonds propres déjà avantageux se renforcent encore.\nriche mais immobile. Ainsi que le souligne Romain Burnand, non seulement la Société générale est riche, mais elle s'enrichit plus vite que les autres . Le ratio résultats sur fonds propres croît de 11 % par an en moyenne, contre 8 % pour les deux autres grands réseaux. En juin 1992, ses fonds propres avaient augmenté de près de 30 % en un an. Son ratio Cooke s'élevait à 9,6 % et dépassait donc les 8 % requis par la norme internationale. Son patrimoine, 43,3 milliards de francs, est comparable à ceux de la BNP et du Lyonnais alors qu'elle est beaucoup plus petite. Sa richesse immobilière déjà importante (1 million de mètres carrés en France) va aller croissant après le transfert de la plupart de ses services à la Défense en 1995, qui libérera au centre de Paris des espaces à la valeur de cession ou de rendement appétissante. Autre corne d'abondance : Généval, le portefeuille de participations rempli des titres des plus grosses blue chips de la place et dont le montant est estimé à 20 milliards de francs environ.\nRiche mais immobile. Immobile mais riche... La stratégie séculaire de la Société générale ne risque-t-elle pas de tourner en rond? Le projet de restructuration ne va-t-il pas démobiliser fortement les salariés, cadres et employés? Et, à l'inverse, l'avenir ne va-t-il pas un jour sourire aux établissements plus audacieux qui auront su tisser des liens surtout transfrontaliers? Les politiques d'alliance menées par la BNP et le Crédit lyonnais ne portent pas encore tous leurs fruits mais elles ont l'avantage de semer, c'est-à-dire de prendre aujourd'hui les risques qui feront les bénéfices de demain.\nCe qui fait dire aux auteurs du rapport d'audit commandé par les organisations syndicales : Compte tenu des évolutions et des contraintes actuelles de fonctionnement du réseau, il existe un risque important de marginalisation de la Société générale en tant que banque universelle... Selon ces experts, la priorité accordée à des segments de clientèle pourrait même à terme générer une banque à deux vitesses sans garantie de gains économiques.\nPour la direction, cette analyse est irrationnelle : les 170 000 comptes qu'elle pourrait être amenée à fermer ne représentent que 5 %\ndes clients (3,5 millions de particuliers). Il serait absurde de faire de la Générale une banque élitiste, remarque Jean-Paul Delacour, car les frais fixes, qui restent importants, ne peuvent s'amortir que grâce à un grand nombre de clients et d'opérations.\nFidèle à son histoire, la Société générale veut continuer de briller par sa sagesse. A condition de faire la preuve que le mieux n'est pas l'ennemi du bien", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-eloge-de-la-banque-modeste_1443018.html"}, {"title": "LA GUERRE UTOPIQUE", "text": "Faut-il intervenir en Bosnie? L'opinion française répond oui à une très large majorité, suivant en cela le sentiment général de la population de l'Europe des Douze. Nous nous sentons en effet moralement directement interpellés par le spectacle des crimes commis par les milices serbes. Et, depuis la fin de la guerre froide, nous avons l'impression que plus rien ne s'oppose désormais à une implication occidentale sur des terrains extérieurs sensibles. Il n'y a plus le risque d'un entraînement dans un conflit entre blocs, qui paralysait autrefois l'Occident, obligé d'assister impuissant - souvenons-nous du Cambodge - à d'horribles exactions. Mais que signifie intervenir ? Il est frappant de constater que notre société semble se contenter de rester dans le vague sur ce point.\nComme si l'important était d'abord d'affirmer un désir d'action, de conjurer un sentiment de responsabilité, presque indépendamment de toute considération militaire technique. L'éthique de conviction et l'éthique de responsabilité sont complètement dissociées dans cette affaire.\nLa soif d'action. Le spectre d'un affrontement entre blocs étant, pour l'instant du moins, écarté, les sociétés occidentales se trouvent situées dans un contexte moral nouveau. Fortes de leur suprématie économique, militaire et technique, elles sont désormais confrontées directement aux malheurs du monde. Elles n'ont plus d'excuses ou d'arguments pour ne pas se sentir responsables, la force des images accentuant leur mauvaise conscience. Du même coup, nos sociétés deviennent hantées par la peur, ou par le constat, de leur impuissance. C'est d'autant plus accentué qu'en politique intérieure les rendements du réformisme sont décroissants. C'est pour cette raison, me semble-t-il, que toute une partie de la soif d'efficacité et d'action s'est progressivement déplacée sur des terrains extérieurs. Nous voyons aujourd'hui, paradoxalement, que pour les sociétés occidentales la guerre est en train d'entrer dans les mêmes catégories intellectuelles que l'action humanitaire : il y a dans ces deux cas le même souci d'une efficacité immédiate, la même recherche d'un geste directement et clairement producteur d'effets moraux.\nMais nous n'avons peut-être pas suffisamment pris conscience du fait que nous rêvons dans cette mesure à une forme de guerre utopique.\nL'opinion souhaite une intervention occidentale en Bosnie, mais imagine un conflit sans morts occidentaux et sans conséquences à long terme. Comme s'il était possible de dissocier une intervention militaire de la gestion politique d'une situation dans la durée.\nComme si la supériorité technique permettait dorénavant un autre rapport à la guerre des sociétés occidentales. Grâce à leur suprématie technologique, ces dernières pourraient désormais mener des guerres simples et rapides dans lesquelles l'emploi de la force ne se distinguerait presque plus d'une banale opération de maintien de l'ordre, pour reprendre une expression employée au moment de la guerre du Golfe. De telles actions militaires pourraient produire des effets politiques immédiats, à moindre coût, la force et la morale marchant dorénavant du même pas allègre. D'où, d'ailleurs, l'éloge spontané de la guerre aérienne, guerre presque abstraite gérée par des satellites et des ordinateurs, et dans laquelle la distance physique avec le terrain d'opérations est maintenue.\nIllusions. On peut se demander si nous ne rêvons pas en imaginant que ce type de guerre puisse constituer un modèle d'avenir. Les conditions matérielles et géographiques dans lesquelles s'était déroulée la guerre du Golfe, ou qui sont celles de l'intervention actuelle en Somalie, ne doivent pas nous donner d'illusions. Il ne s'agit pas là d'un modèle reproductible. Intervenir, peut-être, mais en sachant qu'au-delà d'une première intimidation, dont on peut, certes, penser qu'elle a gravement fait défaut en Bosnie, il n'y a jamais de guerre simple. Il faut forcément choisir à un moment ou à un autre entre une vraie guerre et de simples voeux pieux. Et il faut surtout comprendre qu'il est impossible de dissocier le militaire de la politique sur le moyen terme; ce qui nous manque le plus, dans le conflit bosniaque, c'est une vision politique crédible de l'avenir de la région.\nDirecteur d'études à l'Ecole des hautes études en sciences sociales", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-guerre-utopique_1437871.html"}, {"title": "La dictature d hippocrate", "text": "Par Ramdane Issaad et Michel Grémillon Deno\"l, 265 pages, 125 francs Qui se souvient d'Ivan Illich? Il y a vingt ans déjà, il montrait du doigt les effets pervers de la surmédicalisation. Sur cette voie, l'humanité a progressé à pas de géant. Deux esprits libres, ranimant la flamme d'Ivan Illich, mesurent aujourd'hui l'étendue de la dictature d'Hippocrate . Ils décrivent par quelle alchimie psychique et industrielle le malade, nourri du fantasme de l'immortalité grâce à l'allongement de son espérance de vie, est entré dans le cycle infernal de la frustration et de la surconsommation. Peut-on rompre la complicité générale qui débouche sur l'homme-prothèse, dont la tête est un simple viscère? Même si la thèse des auteurs est un peu radicale, des tragédies comme celle du sang contaminé donnent à réfléchir sur le matérialisme qui sous-tend la démarche actuelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-dictature-d-hippocrate_1436614.html"}, {"title": "LA DERNIERE CHANCE", "text": "Faut-il remettre en route le surgénérateur Super-Phénix? En réponse aux pressions d'EDF et des communes voisines de Creys-Malville (Isère), le gouvernement envisage de mettre en branle une procédure d'enquête publique en vue de la réouverture de la centrale. Un rapport remis début janvier par le ministre de la Recherche, Hubert Curien, donne au projet la justification scientifique qui lui manquait.\nUbuesque . A quelques semaines des élections législatives, la décision serait lourde de sens, alors que les éco- logistes ont promis d'en faire un casus belli. Greenpeace a qualifié l'idée d' ubuesque . Génération Ecologie y voit une décision politique maquillée sous des apparences scientifiques .\nArrêtée depuis plus de deux ans pour des raisons de sécurité, la centrale de Creys-Malville était censée inaugurer une nouvelle ère pour le nucléaire. Sa technologie devait lui permettre de produire plus de plutonium qu'elle n'en consommait. Mais le rêve de l'énergie éternelle - le phénix renaissant de ses cendres - s'est heurté aux déficiences d'une installation qui n'a fonctionné que cent soixante-quinze jours depuis sa mise en service. Un gouffre financier pour l'Etat : Super-Phénix aura coûté plus de 50 milliards de francs, davantage que le Concorde.\nEt surtout, le paysage nucléaire a profondément changé. Les programmes s'étant ralentis partout dans le monde, l'uranium est disponible en abondance. Super-Phénix a perdu sa justification économique.\nAujourd'hui, ce n'est plus la pénurie de combustible qui inquiète, mais le devenir des combustibles usés. Les centrales nucléaires françaises produisent chaque année 10 tonnes de plutonium, dont une petite partie est réutilisée dans certains réacteurs, le reste étant entreposé dans les piscines du centre de retraitement de la Hague.\nPrésenté comme le Grand Satan par les écologistes, le plutonium est effectivement un déchet redoutable, dont la radioactivité survit des millions d'années. Il peut en outre servir à fabriquer des bombes atomiques. D'où l'idée étudiée par Hubert Curien : utiliser Super-Phénix en sous-génération , c'est-à-dire comme incinérateur de plutonium. Bref, lui redonner vie en inversant les priorités. Si cette dernière tentative échouait, c'est toute la filière française du retraitement qui serait remise en cause.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-derniere-chance_1435351.html"}, {"title": "Inde chine le match du xxie siecle", "text": "L'une et l'autre sont à peu près sûres de passer championnes du monde dans le premier tiers du prochain siècle. Mais pas dans la catégorie où on les attendrait. Le pays le plus peuplé de la planète sera (hélas pour elle!) l'Inde. Et la plus grosse économie du monde pourrait bien être (hélas pour nous?) la Chine.\nDe toute façon, ces deux colosses, voisins géographiques, qui dépassent chacun le milliard d'âmes, pèseraient ensemble plus du tiers de l'humanité. Chacun d'eux restera cinq à six fois plus peuplé que le troisième ou le quatrième pour le nombre d'habitants (Etats-Unis, Indonésie, Russie). La Chine et l'Inde seront donc, selon l'expression de Jack Welch (président de General Electric), les deux mégamarchés du xxie siècle .\nA l'orée des années 90, elles se retrouvent apparemment placées sur la même ligne de départ : celle de l'ouverture, à la fois au marché et au monde extérieur. Le match entre la plus grande des démocraties et la dernière puissance communiste vient de s'ouvrir. Toutefois, dès à présent il paraît joué. L'Inde sait qu'elle ne peut pas le gagner, mais il serait crucial pour sa survie et la paix du monde qu'elle ne se laisse pas trop distancer par le nouvel empire du Milieu.\nJusqu'ici, leurs parcours avaient été presque parallèles. Devenues des nations à part entière en même temps (l'Inde indépendante en 1947 et la Chine en 1949, avec la prise du pouvoir par les communistes), elles ont d'abord choisi de se replier sur elles-mêmes pendant près d'un demi-siècle. La Chine, s'estimant assiégée, ne voulait compter que sur ses propres forces . L'Inde, selon les principes d'autosuffisance de Gandhi et les idées socialisantes de Nehru, s'est entourée d'un mur de protections douanières et a privilégié une économie étatisée, contrôlée, et, de ce fait, comme en Chine, bureaucratisée.\nLes résultats enregistrés pendant ces décennies n'enont pas moins été appréciables et comparables. Chacun de ces deux géants a sorti son peuple de la misère abjecte en améliorant son état sanitaire, en développant l'agriculture pour ne plus dépendre des importations, en créant une véritable base industrielle. Le tout sans contracter une dette extérieure ingérable.\nMais à la fin des années 80 Inde et Chine ont semblé atteindre ensemble les limites de ces politiques autarciques et rigides. Drame de Tiananmen en 1989, suivi de l'isolement de Pékin. Assassinat de Rajiv Gandhi en 1991 et crise des paiements extérieurs amenant l'Inde au bord de la banqueroute. L'une comme l'autre ont alors dû faire, pour repartir, le pari des réformes et de l'ouverture. Choix clairement affiché par le gouvernement du Premier ministre indien Narasimha Rao depuis son arrivée au pouvoir à l'été 1991. De même que Deng Xiaoping, au xive congrès du Parti communiste chinois, en octobre dernier, verrouillait chez lui le couple libéralisme économique et orthodoxie politique formelle.\nMais, pour réel qu'il soit, le parallélisme historique a déjà produit des résultats économiques contrastés.\nLe tableau de statistiques ci-contre donne la photo de leurs situations respectives au début de la décennie en cours. L'avance de la Chine paraît irrattrapable, mais enfin l'Inde s'éveille et s'ouvre à son tour. Selon les indicateurs économiques courants, la Chine, après quatorze années de dengisme , marque déjà son avantage.\nPour la croissance, l'inflation, le niveau de la dette extérieure et la balance commerciale, elle distance l'Inde. De tels chiffres sont cependant susceptibles de varier à court terme. En 1991, l'Inde était au creux de la vague, et la réforme économique entreprise depuis par le ministre des Finances Manmohan Singh pourrait améliorer ses grands équilibres d'ici deux à trois ans.\nMais si l'on examine le taux de croissance des populations et leur degré d'instruction, deux tendances lourdes apparaissent, qui vont conditionner l'avenir des deux pays. Après l'échec de plusieurs politiques de contrôle des naissances, l'explosion démographique de l'Inde se poursuit, bien que ralentie, et la condamne à dépasser la Chine dans les trente ans à venir. Pis : près de la moitié de cette population demeure illettrée, c'est-à-dire incapable de contribuer à la modernisation du pays.\nBien plus que sur les paramètres économiques actuels, c'est donc sur les valeurs, sur les attitudes, voire sur les coutumes, que se jouera la course au développement entre les deux méganations. A cet égard, l'observation du présent permet d'imaginer l'avenir.\nPopulation En Chine, la stabilisation est proche D'après les conclusions du Population Crisis Committee de Washington, les deux pays ont manqué leurs objectifs en matière de contrôle des naissances. Ni les stérilisations en Inde ni les pénalités chinoises à l'encontre des familles de plus d'un enfant n'ont atteint les résultats escomptés. Néanmoins, la Chine a fait mieux que l'Inde.\nEn 1965, avec un taux de fertilité de 6, les deux pays partaient à égalité. Aujourd'hui, la Chine est à 2,5 (France = 1,8) quand l'Inde reste autour de 4, car 60 % des couples n'y pratiquent pas la contraception. Les optimistes en déduisent que la population indienne pourrait se contenter de... doubler, atteignant 1,7 milliard au xxie siècle. Les pessi- mistes craignent les 2 milliards. Comme la corrélation entre l'analphabétisme et la fertilité est implacable, le poids des bouches à nourrir continuera d'alourdir le destin de l'Inde.\nRessources humaines 50 % des petits Indiens ne sont pas scolarisés Rien de plus contrasté que la politique d'éducation des deux pays.\nLa Chine a instruit les masses mais, pour des raisons politiques, elle a fait l'impasse sur des classes d'âge entières d'étudiants au moment de la Révolution culturelle, puis de Tiananmen.\nL'Inde néglige la scolarisation primaire (moins de la moitié des enfants au-dessous de 14 ans vont à l'école) et n'y consacre pas plus de 1 % de son PIB. De longue date, en revanche, elle a formé - chez elle ou à l'étranger - des élites administratives et scientifiques de niveau international (d'autant plus qu'elles sont parfaitement bilingues en anglais). D'où l'effet pervers de fuite des cerveaux, les diplômés de haut niveau pouvant gagner en Occident dix fois plus que chez eux. Pourtant, selon Oktay Yenel, représentant de la Banque mondiale à New Delhi, aucun pays n'a pu vaincre la pauvreté avec une population plus qu'à moitié illettrée .\nOn avance que cette relative négligence à l'égard de l'école primaire en Inde découle du système des castes, qui serait remis en cause par une éducation trop poussée des défavorisés. Or, chez les peuples sans instruction, la limite entre le sentiment religieux véritable et l'obscurantisme intolérant reste floue. On s'en est rendu compte au moment des sanglants troubles de décembre dernier, dus à la destruction par des hindous de la mosquée d'Ayodhya. L'an dernier, la Chine aussi connaissait des émeutes, à Shenzhen, mais elles avaient pour origine la colère de petits spéculateurs craignant d'être désavantagés dans l'attribution d'actions créées par le tout nouveau système boursier. Comment mieux illustrer le décalage des mentalités?\nPolitique La démocratie freine-t-elle la croissance?\nDeux thèses s'affrontent : la remarquable démocratie indienne sera-t-elle une aide ou un handicap pour sa croissance économique? Le système politique ossifié du PC chinois semble s'accommoder d'un libéralisme purement économique, mais ne sera-t-il pas emporté par l'esprit de liberté qui en découle?\nOn fait souvent remarquer, à Canton comme à Bombay, que les dragons du Sud-Est asiatique ont remarquablement décollé, à Singapour, à Séoul ou à Taipeh, sous (grâce à?) une férule politique sans faiblesse. Selon cette thèse, Mikhaïl Gorbatchev aurait échoué parce qu'il avait libéré la parole et la critique avant d'ouvrir l'économie, tandis que Pékin, astucieusement, aurait suivi le chemin inverse. Les nouveaux businessmen chinois, qui à Pékin sortent de leur BMW avec leur téléphone portatif, se prennent à rêver d'un comité central ne jouant plus au prochain siècle dans une Chine en pleine crois- sance que le même rôle que Buckingham Palace au Royaume-Uni.\nSelon cette thèse, les divisions qui fractionnent l'Inde en langues, religions, castes, Etats, syndicats et lobbies seraient attisées par sa tradition démocratique. Le Premier ministre Narasimha Rao aurait déjà mieux réussi que le bouillant Rajiv Gandhi grâce à son art consommé de la négociation et de la recherche du consensus entre factions opposées. Mais les émeutes de décembre dernier sont venues rappeler que ce consensus trouve vite ses limites dans les pays encore parcourus par de profondes lignes de fracture.\nDans la réforme économique en cours, par exemple, chaque groupe d'intérêts industriels indien veille jalousement à ce que les barrières douanières soient abaissées pour les matières premières ou équipements qu'il utilise, mais conservées pour les produits étrangers concurrents.\nLa quasi-totalité des dirigeants des pays africains n'ont-ils pas affirmé que les démocraties ne pouvaient avancer qu'à cloche-pied vers le développement? L'Inde peut-elle encore devenir la première - mais gigantesque - exception à cette idée reçue?\nSur un plan géostratégique, chacune des deux nations vise naturellement à une prépondérance régionale. L'Inde a bâti une excellente marine, reconnue comme la plus puissante de la zone. Mais si elle a fait exploser une bombe atomique en 1974, elle n'a pu, depuis, parachever le perfectionnement ni le déploiement d'un arsenal nucléaire opérationnel.\nEn Chine, l'armée continue d'être le chouchou du régime. Sa puissance est essentiellement terrestre, car sa marine est embryonnaire, et son aviation obsolète. En revanche, sa panoplie nucléaire est diversifiée, et elle en a développé les vecteurs.\nEst-ce par hasard qu'elle a choisi pour sa dernière explosion le jour de la visite du Premier ministre indien à Pékin?\nRaymond Barre estime que, au-delà de l'Allemagne, les prochains candidats à un fauteuil de membre permanent du Conseil de sécurité de l'ONU devraient être l'Inde, puis le Brésil. Peut-être, mais quand?\nLa Chine, elle, y siège déjà - et sait s'en servir.\nModernisation En Inde, il est interdit de licencier Dès aujourd'hui, la plus régulée des deux en matière économique n'est pas celle qu'on croit. L'une et l'autre ont entamé un processus de privatisation et d'ouverture aux investissements étrangers. Les deux disent vouloir réduire le rôle économique de l'Etat et favoriser les mécanismes de marché. Mais sur tous ces points le régime communiste a démarré plus vite et plus fort que la grande démocratie.\nL'avantage d'un système autoritaire, c'est que lorsqu'il décrète une libéralisation, comme dans les provinces du Guandong (face à Hongkong) ou du Fujian (face à Taiwan), elle entre en vigueur sans délai. Dans les régions maritimes de la Chine, en plein boom, on peut investir, créer des entreprises, licencier, exporter, souvent avec moins d'entraves qu'en Europe occidentale.\nDans l'ensemble de la Chine, la part de la production industrielle des entreprises d'Etat ne cesse de décliner. Il y a dix ans, elle représentait 75 %. Elle est tombée aujourd'hui à 50 %. Si l'on y ajoutait l'agriculture et les services, le quart seulement de l'économie chinoise dépendrait encore de l'Etat. En 1978, le Plan régissait sept cents types de produits; ce nombre est tombé à vingt l'année dernière.\nEn Inde, la privatisation a du mal à se mettre en marche car la plupart des entreprises nationales sont en grave déficit, en raison de l'interdiction qui leur est faite de réduire leurs effectifs pléthoriques. Cette question de la mobilité de la main-d'oeuvre obsède d'ailleurs la totalité de l'industrie, bloquée par l'absence d'exit policy. Du fait d'un syndicalisme puissant et clientéliste, d'une tradition socialisante et de l'absence de toute protection sociale, il est pratiquement impossible de licencier ou de fermer une entreprise en faillite. Souvent, on continue de les faire tourner grâce à des prêts d'Etat qui n'ont aucune chance d'être remboursés.\nCombien de temps faudra-t-il pour moderniser une économie où les syndicats sont parvenus à bloquer l'informatisation bancaire, et où un chèque met trois semaines pour aller de Bombay à New Delhi, et sept pour arriver de Londres?\nLa bureaucratie, également puissante et corrompue en Chine et en Inde, semble être restée plus paralysante dans cette dernière. Pour un investisseur étranger, comment créer une entreprise sachant qu'en cas de difficultés il ne pourra pas licencier, et qu'obtenir le droit d'importer des machines peut demander des mois, voire des années?\nAu moins peut-il désormais détenir 51 % (pas davantage) de sa filiale, contre 40 % seulement jusqu'en 1991. Mais plus d'un, découragé par les lenteurs administratives, a préféré reporter ses capitaux sur la Chine du Sud, plus accueillante.\nCroissance Le poids réel de la Chine est sous-évalué C'est là que les disparités pourraient rapidement devenir surprenantes. Selon les chiffres de la Banque mondiale, en 1990, le volume des PNB respectifs des deux pays était du même ordre. Avec 254 milliards de dollars, l'Inde se situait un peu au-dessus de la Suisse (6 millions d'habitants), et la Chine, avec 365 milliards, dépassait l'Australie (17 millions d'habitants). Compte tenu des actuelles différences de taille des populations, ces ordres de grandeur semblent comparables.\nMais si l'on examine les rythmes de croissance, cette illusion se dissipe. Tandis que l'Inde a progressé d'environ 3,7 % par an depuis 1985, et devrait osciller autour de ce chiffre jusqu'en 1996, la Chine mettait le turbo. Sa croissance a atteint 9 % pour chacune de ces dernières années, et dépasserait 12 % en 1992. Par rapport à 1978, l'économie chinoise aurait donc quadruplé l'an prochain.\nPlus important encore : beaucoup mettent en doute les chiffres officiels, faussés, semble-t-il, par la chute du yuan par rapport au dollar. 1 dollar valait 1,7 yuan en 1978, il en est à 5,5. Cette baisse aurait occulté le véritable bond en avant de l'économie chinoise. Des calculs fondés sur la production industrielle réelle et sur la consommation agricole par tête permettent d'estimer le PNB chinois de cette année à 1 500 milliards de dollars (France : 1 250), soit le quart de celui des Etats-Unis. Certains, tel Lawrence Summers, économiste en chef de la Banque mondiale, pensent même que la Chine représenterait déjà 45 % du PNB américain.\nCes chiffres sont, au sens propre, bouleversants pour les idées reçues quant aux grands équilibres mondiaux. Si on les prend comme base, et en fonction de ses taux de croissance prévisibles, on peut s'attendre que la Chine, à l'horizon 2020, pèse un poids économique équivalant à 80 % de celui de tous les pays de l'OCDE réunis. Elle serait la plus grosse économie du monde, sinon la plus puissante. Au rythme actuel, l'Inde, quels que soient ses efforts, serait largement distancée.\nBien sûr, les arbres chinois ne poussent, pas plus que les autres, jusqu'au ciel. Aucun système n'a pu maintenir sans casse une croissance à deux chiffres dix ou vingt ans de suite. Les rigidités, les goulets d'étranglement, les crispations politiques viendront nécessairement contrarier la poussée actuelle. Mais il suffirait d'une moyenne de 5 % sur la période (le Japon et les tigres asiatiques ont fait mieux) pour, en une génération, transformer le géant en titan.\nCrédibilité Qui séduira le plus d'investisseurs étrangers?\nAu dernier colloque organisé par le World Economic Forum (Davos) à New Delhi, un Indien expatrié s'exclamait : Il est frustrant pour nous de vivre aux Etats-Unis car on nous confronte systématiquement à l'exemple chinois. Frustrant et injuste, peut-être, pour cette démocratie à l'anglo-saxonne, de constater que le souvenir de Tiananmen s'est vite dissipé chez les investisseurs, et que sa propre vertu n'est guère récompensée.\nManmohan Singh, le ministre des Finances, pouvait être satisfait d'annoncer que, grâce à sa récente po- litique d'ouverture, près de 1,5 milliard de dollars d'investissements étrangers avaient été approuvés par New Delhi dans la première moitié de 1992. Mais dans le même temps, les capitaux effectivement investis en Chine ont été quatre fois supérieurs.\nLa planète, économiquement déprimée, n'a d'yeux que pour la Chine, nouvelle star du développement au potentiel illimité, pendant qu'elle néglige l'Inde, avec ses pesanteurs démographiques, culturelles et politiques, une Inde qui craint de faire tapisserie.\nLe continent indien est géographiquement isolé. Ce triangle est enfermé entre l'Himalaya et deux océans. Ses seuls voisins immédiats sont eux-mêmes en pleine stagnation : à l'ouest, le Pakistan et l'Afghanistan; à l'est, le Bangladesh et la Birmanie. Au contraire, la Chine est en contact avec les économies les plus vitales de la planète : Japon, Corée, Taiwan, Hongkong, la péninsule indochinoise en plein réveil.\nL'aile moderniste de la classe politique indienne a une vive conscience de cette situation, et pousse des réformes qu'elle veut croire irréversibles . Mais elle est trop réaliste pour avoir une autre ambition que d'assurer à son immense population une vie décente au prochain siècle.\nAu bord d'un des carrefours les plus encombrés de New Delhi, un grand panneau électronique égrène des chiffres, 33 par minute, soit 47 500 par jour. Au 1er janvier, il totalisait 877,5 millions. En dénombrant la croissance de la population, il fixe inexorablement le destin de l'Inde. Pour l'Européen qui passe, les querelles de Maastricht, soudain, paraissent moins graves.", "url": "https://lexpansion.lexpress.fr/actualite-economique/inde-chine-le-match-du-xxie-siecle_1434081.html"}, {"title": "France profonde", "text": "Rencontre très intéressante avec les dirigeants du Cetelem, qui prennent chaque jour le pouls de la France profonde à travers l'évolution du crédit aux particuliers. Ils avaient vu venir, bien avant les responsables politiques, le ralentis- sement de la croissance.\nJe retiens de cette conversation que les Français sont traumatisés par trois choses : la crainte du chômage, l'inquiétude sur les retraites, la baisse de la valeur des logements. C'est la conjugaison de ces trois peurs qui explique le fort ralentissement de la demande de crédit à la consommation. Alors même que les Français sont très en retard sur leurs voisins en la matière - ils achètent à crédit moitié moins que les Allemands, par exemple. En outre, leur éducation économique a beaucoup progressé, et ils savent aujourd'hui la différence entre un coût apparent et un coût réel. Ils ont compris que le ralentissement de l'inflation ne leur permettait plus de rembourser leurs emprunts en monnaie de singe. En résumé, ils comptent. Ce qui explique, d'ailleurs, que, malgré le chômage et la marginalisation d'une partie de la population, le taux de sinistre en matière de ventes à crédit reste proche de 5 %. Les acheteurs demandent moins de crédit, et, surtout, empruntent pour des durées plus courtes : la proportion des crédits à trois mois est passée de 30 à plus de 60 %!\nOn voit bien ce qui pourrait relancer la consommation : pas seulement la diminution des taux d'intérêt, mais aussi l'arrêt de la baisse des prix de l'immobilier, une plus grande visibilité en matière de retraite, et, naturellement, un recul du chômage. Le premier point dépend des Allemands. Le deuxième passe par une réactivation du marché du logement (ce sera plus long pour les immeubles de bureaux, où l'offre dépasse de beaucoup la demande), que la future majorité stimulera très vite par des mesures fiscales. Les incertitudes sont probablement plus durables en matière de retraite et d'emploi. Un conseil au prochain ministre des Finances : qu'il interroge régulièrement les spécialistes de la vente à crédit pour se faire une idée réelle de l'évolution de la conjoncture.\nEn attendant, sachons que la première quinzaine de janvier a été encore morose dans le domaine de la consommation. Après un mois de septembre plutôt bon, un mois d'octobre médiocre, un mois de novembre désastreux, une première quinzaine de décembre maussade et une seconde quinzaine de décembre réveillée par l'anticipation des soldes.\nL'arbitrage des Français entre l'épargne et la consommation ne paraît pas revenir vers cette dernière, malgré les indications de sens contraire au troisième trimestre. Le ralentissement spectaculaire des prix (inflation nulle deux mois de suite, en novembre et décembre) crée pour l'instant un pouvoir d'achat que les Français hésitent à utiliser. Les prochaines élections ne suffiront pas, à elles seules, à changer les comportements.\n.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-profonde_1432763.html"}, {"title": "Ne pas confondre importation introduction et acquisition", "text": "Luc Pinon Danzas 37703 Saint-Pierre-des-Corps Nous tenons à vous faire deux re-marques à propos de votre article sur le Grand Marché (L'Expansion du 3 décembre), notamment en ce qui concerne la terminologie en matière de statistiques. Premièrement, pour les échanges intracommunautaires, les termes qui se sont substitués à importation et exportation , à savoir introduction et expédition , datent du 1er janvier 1988, quand fut mis en place le document dit DAU. Depuis le 1er janvier 1993, les mots à employer sont acquisition et livraison . D'autre part, en ce qui concerne le degré de précision exigé pour le document Intrastat, nous vous signalons que, dans la déclaration en douane que remplissait le transitaire, il y avait quarante-huit mentions essentielles à servir, alors que, dans la déclaration pour les échanges de biens à l'intérieur de la Communauté, dix à dix-huit mentions (suivant le degré d'obligation de la firme) sont désormais suffisantes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ne-pas-confondre-importation-introduction-et-acquisition_1449548.html"}, {"title": "Le destin ambigu de l atome", "text": "Il y a cinquante ans, sous les gradins d'un stade de Chicago, Enrico Fermi réussissait à faire fonctionner le premier réacteur nucléaire : le modèle était à dimension humaine, on empilait à la main les barres de combustible, le contrôle de la réaction en chaîne se faisait lui-même très empiriquement. Si la pile de Fermi dégagea peu d'énergie, du moins la démonstration était-elle faite : il était possible, et non plus seulement concevable comme depuis le dépôt des brevets de l'équipe Joliot-Curie au Collège de France, de déclencher une explosion nucléaire. Dès lors, le Manhattan District Project se mettait en route à l'échelle industrielle. Au bout, Hiroshima et Nagasaki, et la fin de la Seconde Guerre mondiale : le rapport des forces entre nations était bouleversé, et le monde partagé entre les membres du club et les autres.\nLe rêve de Descartes. On a oublié l'enthousiasme, à quelques réserves près (dont celles d'Albert Camus), avec lequel la grande presse accueillit la nouvelle même d'Hiroshima : la plupart des commentateurs rendaient hommage à ce que l'on considérait comme un exploit scientifique autant que guerrier, version moderne de Prométhée, promesse d'une énergie à volonté, inépuisable, peu coûteuse. De fait, quand on commença à construire les centrales nucléaires à des fins civiles, ce mariage des théories physiques les plus abstraites, de l'ingénierie la plus savante et de l'industrie la plus sophistiquée apparut comme le rêve de Descartes réalisé, celui de rendre les hommes maîtres et possesseurs de la nature pour assurer leur bien-être plutôt que leur destruction.\nCinquante ans plus tard, l'avenir n'est plus ce qu'il était.\nD'abord, la fin de la guerre froide n'a pas éliminé les risques de guerre nucléaire. La dispersion de l'armement atomique dans les pays de l'ex-Union soviétique et la menace de prolifération au profit d'Etats amateurs d'action terroriste constituent l'épée de Damoclès qui pèse le plus lourdement sur l'avenir des relations internationales. Déjà, on a arrêté à Moscou des trafiquants d'uranium volé dans une usine de la région de la Volga ainsi que des spécialistes de l'armement nucléaire qui s'apprêtaient à émigrer, dit-on, en Corée du Nord. Le nouveau Premier ministre russe, lui-même ancien apparatchik du complexe militaro-industriel soviétique, ne se cache d'ailleurs pas de chasser les devises étrangères en exportant des technologies sensibles .\nMais l'héritage civil des programmes nucléaires soviétiques n'est pas plus rassurant. Comme l'a récemment rappelé Claude Birraux, député apparenté centriste, dans une enquête menée pour l'Office parlementaire d'évaluation des choix scientifiques et technologiques, les centrales du type Tcher-nobyl en Russie et dans les anciens pays satellites font vivre l'Europe sur une poudrière. Toutes devraient être immédia- tement fermées, même si certaines sont (relativement) moins dangereuses, étant exploitées par un personnel moins incompétent. Comme aucun de ces pays ne peut se passer de l'énergie qu'elles dispensent, l'Occident est l'objet d'un chantage à la pénurie, qui le condamne à prendre en charge le financement de la sûreté de ces installations. Or les coûts sont tels qu'on ne peut pas mieux faire que de gagner du temps en misant sur la chance.\nL'avenir. Ainsi la balance des services rendus doit-elle tenir compte des catastrophes et des pollutions qui ont déjà eu lieu comme des menaces potentielles. On le voit bien en Allemagne, où la bataille entre inconditionnels (chrétiens-démocrates et sociaux-chrétiens) et adversaires (sociaux-démocrates et écologistes) du nucléaire rend incertains les choix de politique énergétique. Les compagnies d'électricité ont été échaudées par l'abandon de plusieurs projets, pourtant bien avancés, voire achevés : près de 20 milliards de marks investis en pure perte dans le surgénérateur de Kalkar, le réacteur à haute température de Hamm-Uentrop et l'usine de retraitement de Wackersdorf. Ainsi Klaus Piltz, président de Veba, l'équivalent allemand (pri-vé) d'EDF, a-t-il déclaré : Cela peut nous être égal de construire de nouvelles centrales nucléaires ou de produire du courant en brûlant de la tourbe, mais c'est aux hommes politiques d'en décider en nous donnant des garanties. Il y a un demi-siècle, Enrico Fermi n'imaginait pas que le destin de l'atome serait aussi ambigu.\nProfesseur au Conservatoire national des artsmétiers", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-destin-ambigu-de-l-atome_1445673.html"}, {"title": "Leclerc s attaque a l inflation", "text": "Une petite dose d'inflation doperait l'économie française. Et pourquoi pas Ben Johnson ministre des Finan- ces? : c'est avec cette annonce (et trois autres du même type), parue en janvier dans les quotidiens de la presse nationale, que les centres Leclerc ont inventé une variété de communication institutionnelle, la pub macroéconomique. En effet, dans la controverse qui agite la classe politique française, le distributeur a pris position en tournant en dérision les arguments des partisans du retour à l'inflation pour lubrifier une machine économique en panne.\nManichéenne. La campa-gne (conçue par l'agence CLM-BBDO), un tantinet manichéenne, oppose le discours des spéculateurs, banquiers et assureurs aux intérêts des consommateurs. Comment Leclerc justifie-t-il son intervention dans un tel débat? Nous sommes des observatoires privilégiés de la vie économique, explique-t-on chez l'épicier de Landerneau; à nous de jouer les vigies et de prévenir les consommateurs des dangers qui les guettent. Le seul moteur d'une reprise saine, c'est la consommation.\nReste que, par-delà les professions de foi, il s'agit d'abord de faire la promotion de la mar-que Leclerc, au moyen d'une opération qui s'inscrit dans un budget presse nationale de 10 millions de francs par an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/leclerc-s-attaque-a-l-inflation_1441683.html"}, {"title": "CALVET VA SE BATTRE", "text": "Fini la politique! Evanoui le projet de candidature à l'Elysée!\nJacques Calvet redescend sur terre. Le héraut des charges antijaponaises, anti-Maastricht ou anti-Mitterrand rengaine ses diatribes pour reprendre la barre d'un Groupe PSA en pleine galère.\nDès l'instant où je me suis aperçu que les hommes politiques se ralliaient à mes pensées, j'ai décidé de les laisser faire leur métier, et moi de faire le mien , lâche ce grand seigneur de l'establishment. Façon élégante de mettre son mouchoir sur des ambitions accueillies avec une indifférence polie par les caciques de l'opposition, Jacques Chirac et Edouard Balladur en tête. Réaction d'orgueil, aussi, d'un grand patron prêt à troquer l'ennui d'un règne finissant contre l'une des batailles les plus rudes qu'il ait eu à mener : surmonter l'étonnante déprime de la première entreprise privée de l'Hexagone. Car ils ont le blues, les salariés de PSA Peugeot-Citro\"n. Une crise morale qui n'est pas sans rappeler, à l'échelle d'une communauté de 158 000 personnes, celle d'une France déboussolée. Tous les symptômes sont là. Des clignotants au vert, mais des idées noires. L'absence de ressort, noyée dans l'alibi d'une conjoncture déprimée. L'usure d'un pouvoir à la fois contesté et réconfortant, vécu comme l'unique rempart contre les vents contraires mais aussi comme le symbole d'une maison rétive à l'imagination. La querelle des Anciens et des Modernes, enfin, opposant les tenants de la ligne stratégique actuelle à ceux qui ne croient plus à une coexistence viable de Peugeot et de Citro\"n.\nVision caricaturale? A peine. Jacques Calvet lui-même fait aujourd'hui son autocritique. Les erreurs commises? Celles que mes collaborateurs m'imputent : notamment avoir fixé des objectifs tellement ambitieux qu'ils pouvaient paraître démotivants.\nEtonnante confession d'un homme généralement avare de confidences.\nUN LEADER EN DIFFICULTé. Trois petites courbes ont suffi pour que tout bascule. Les deux premières montrent les ventes de Peugeot et de Citro\"n en France pour 1992. Elles piquent du nez : - 6,1 % pour la firme au lion, - 2,8 % pour celle aux chevrons. La troisième recoupe les deux premières. Ce sont les immatriculations enregistrées par Renault dans la même période : + 14,4 %. Le contraste est parfait. En 1991, en France, le Groupe PSA devançait la Régie de plus de 120 000 voitures. En décembre dernier, l'écart n'était plus que de 20 000. Les premiers mois de 1993 seront vraisemblablement fatals à la place de leader que PSA occupait sans discontinuer depuis huit ans. Attrait des modèles, qualité, image : partout, le groupe cède du terrain. Redescendre ainsi de son piédestal, c'est dur. Et Jacques Calvet a beau marteler que PSA occupe la troisième place européenne quand Renault se traîne en sixième position, que ses exportations - plus de 1 million de voitures - devancent de 300 000 celles de son rival, ou encore que ses moteurs, en particulier les diesels, sont les meilleurs du monde, rien n'y fait. L'image, c'est en France qu'elle se construit. Ou s'abîme. Ajoutez à la rigueur des chiffres la magie d'un moteur Renault champion du monde de formule 1 et le flop médiatique d'une Peugeot 905 elle aussi sur la plus haute marche du podium - mais celui des voitures de sport -, et le tour est joué. A l'extérieur comme à l'intérieur de l'entreprise, les dégâts, s'ils ne sont pas quantifiables, sont réels. Ce n'est pas un hasard si Renault, armé de ses Clio, R19, R21 et autres Safrane, place aujourd'hui un modèle en tête de chaque segment de marché. PSA,1 mondial de la rentabilité en 1991, accusera cette année une baisse de 2 milliards de francs de son bénéfice consolidé, qui a déjà diminué de moitié depuis 1989. Surtout, avec un résultat attendu légèrement supérieur à 3 milliards - un bon score dans la grisaille économique de 1992 -, le groupe sera devancé par Renault, qui devrait franchir allègrement la barre des 5 milliards. Résultat d'une belle percée commerciale en France, là où les marges sont les meilleures. Il n'en faut pas plus pour que la confiance change de camp. Le passage à vide prend d'ailleurs les visages les plus inattendus. En octobre dernier, au Mondial de l'automobile de Paris, les stands Peugeot et Citro\"n reflétaient mieux que n'importe quel discours la sinistrose ambiante.\nTous les professionnels ont souligné le contraste avec le plateau Renault, comportant une nouveauté de choix, la Twingo. A elle seule, la petite voiture de la Régie a attiré les foules. Ironie du sort, Peugeot et Citro\"n réaliseront à cette occasion leurs meilleures ventes en salon depuis longtemps. Voir ainsi un groupe nationalisé servir de révélateur du conformisme de son concurrent privé, voilà qui est curieux!\nUNE GESTION SERRéE. Donc, le moral des troupes flanche. Pourtant, à bien y regarder, tout ne va pas si mal. Jacques Calvet a en commun avec Pierre Bérégovoy un goût prononcé pour les fondamentaux économiques. Normal. Puisqu'ils ont fréquenté le ministère des Finances, le premier comme directeur de cabinet de Valéry Giscard d'Estaing entre 1970 et 1974, le second comme ministre. D'où une gestion serrée fondée sur un précepte simple : pas question de sacrifier la rentabilité aux gains de parts de marché. Résultat? Un bilan à faire pâmer d'aise un inspecteur des finances - corps auquel Jacques Calvet n'a pu accéder au sortir de l'ENA, au point d'en conserver aujourd'hui encore une blessure douloureuse. Les fonds propres? Plus de 50 milliards de francs, largement de quoi supporter un endettement qui a franchi la barre des 10 milliards l'an dernier, contre 9,3 en 1991. L'autofinancement? 15,3 milliards en 1991. Et une progression attendue de 9 % en 1992. Un niveau suffisant pour nourrir des investissements poussés au rythme de 15 milliards par an depuis plusieurs années. Avec, en bout de course, un outil industriel parmi les plus modernes d'Europe. Pour un groupe qui produit annuellement plus de 2 millions de voitures, ça n'est pas rien. Depuis plusieurs années, Jacques Calvet obtient de ses usines des gains de productivité à deux chiffres. L'objectif de 12 % fixé pour 1992 a été respecté. Insatiable, le patron de PSA en veut toujours plus. Cette année, 2 600 emplois seront encore supprimés chez Peugeot. A Sochaux, je pourrais produire le même nombre de voitures avec la moitié du personnel en moins , lance-t-il, un jour de colère, à une Martine Aubry médusée. Une manière de dire que ses plans sociaux, cible préférée du ministre du Travail, pourraient être plus sévères. PSA? Un groupe sain. Du reste, personne ne le conteste. Mais voilà, les socialistes en font l'amère expérience, la vertu économique ne paie plus. Ce qu'il faut, c'est mo-bi-li-ser.\nLES PRODUITS ET L'IMAGE. De retour au bercail, Jacques Calvet a senti le vent. Pour redonner confiance à ses salariés et à ses clients, le patron de PSA va forcer sa nature en jouant sur deux registres qui sont loin d'être sa spécialité : les produits et l'image. Le calendrier lui est favorable. Après avoir longtemps fait lanterner ses concessionnaires, le groupe sort enfin deux nouveaux modèles, la 306 de Peugeot et la Xantia de Citro\"n, respectivement en février et en mars. Dans une industrie largement vouée à l'économie de l'offre, c'est un événement. Pour PSA c'est crucial. Nouvelle ligne de front établie par les stratèges de l'avenue de la Grande-Armée : revenir à 21 % de parts de marché pour Peugeot cette année (contre un peu plus de 19 % en 1992) et à 13 % pour Citro\"n (11 % en 1992). Sur le papier, le coup est jouable. A condition d'y mettre les paillettes.\nTraditionaliste et protestante, la maison Peugeot a le paraître en horreur. Mais cette fois le standing du groupe en a pris un coup.\nIl faut absolument effacer l'effet désastreux produit par les lancements ratés des deux modèles haut de gamme, la XM et la 605, boudés par les Français pour leurs défauts de qualité. Renault a mis des années à s'affranchir d'une réputation sulfureuse dans ce domaine. C'est ce que les spécialistes de l'automobile appellent la rémanence du parc . En d'autres termes, l'impact négatif produit par les véhicules en circulation sur les nouveaux modèles.\nJacques Calvet est conscient du danger. Début octo-bre, il commande une enquête d'image à ses conseillers en communication, n'hésitant pas à griller le service marketing, dont c'est le job. Il lui faut un oeil neuf. Lui-même s'astreint désormais, lors de chaque sortie publique, à parler plus de son groupe plutôt que de se disperser dans de tonitruantes considérations planétaires. Encore plus fort : ce patron dont les costumes trois-pièces en disent long sur son souci des modes se laisse convaincre d'étudier un engagement de Peugeot en formule 1 - monde pour lequel il affiche le plus profond dédain. Bien sûr, les réticences sont toujours là. Le prix d'une telle aventure est élevé, au moins 1 milliard. Les commerciaux poussent, convaincus par les arguments de Jean Todt, le patron des sports. Les financiers résistent, trouvant auprès de Jacques Calvet une oreille toujours attentive. Ce dernier finit par donner son feu vert, à trois conditions : l'assurance d'une réglementation stabilisée dans le sport automobile; l'obtention de financements extérieurs qui permettront de faire le lien entre l'enveloppe actuellement consacrée au sport par Peugeot et celle nécessaire à la formule 1; la construction d'un bolide 100 % Peugeot, moteur et châssis. Il faut absolument faire mieux que Renault, simple motoriste de l'écurie Williams. Le pari est tentant. Si le groupe décide d' y aller , il bénéficiera d'un formidable capital d'image cette année, sans encourir les retombées négatives d'une mauvaise performance sur les circuits. Peugeot ne s'engagerait en effet qu'au cours de la saison 1994. Rien de tel pour précipiter le décollage de la 306 et de la Xantia.\nAUTOCRATE DANS L'Ame. Si anodine qu'elle paraisse, cette décision représente un test important pour le management Calvet. En cas de feu vert, ce serait la première concession majeure du roi à son conseil , pour reprendre l'expression d'un de ses collaborateurs.\nAprès huit ans de pouvoir sans partage, cela compte. Et prouve que cet autocrate dans l'âme a su entendre les voix qui s'élevaient du désert qu'il a créé autour de lui. Lorsque Jacques Calvet a pris les rênes, il s'est trouvé confronté à deux sociétés aux tempéraments différents, ayant de surcroît une extraordinaire tendance à s'éloigner l'une de l'autre, raconte un cadre; d'où la mise en place d'un système de management dans lequel tous les arbitrages remontaient à lui. Comme il ne pouvait se permettre qu'on s'oppose à ses orientations, il a évité de s'entourer de fortes personnalités.\nIl était nécessaire, à l'époque, qu'il cumule les présidences de PSA, de Peugeot et de Citro\"n. Il est dommage que cette tradition perdure, alors que le groupe a changé de visage.\nDepuis plusieurs mois, pourtant, le vent de la contestation se lève au sein du groupe. Le fait que Frédéric Saint-Geours, directeur général adjoint de Peugeot, prenne la tête du parti pro- formule 1 aux côtés de Jean Todt n'est pas le moins révélateur. Longtemps considéré comme l'héritier présomptif de Jacques Calvet, cet énarque de 42 ans, très deuxième gauche, mettait jusqu'ici scrupuleusement ses pas dans ceux du patron. Une attitude qui lui vaut encore les sarcasmes de quelques barons, sceptiques quant aux capacités réelles de ce mondain à l'allure juvénile. Manifestement, l'homme a décidé de s'affirmer, même au prix de heurts avec Jacques Calvet.\nC'est aussi le signe d'une émulation croissante au sein d'un encadrement passablement rajeuni ces derniers mois. L'arrivée récente à la direction générale de Citro\"n de Paul-Marie Chavanne, un inspecteur des finances de 41 ans, ou la nomination l'an dernier de Luc Epron, 52 ans, à la Direction marketing et plan de la même marque multiplient les prétendants possibles à un rôle de premier ordre au sein de PSA.\nCe nouvel esprit de fronde prouve que, malgré tous ses efforts, Jacques Calvet n'a pas réussi à pacifier complètement les relations entre Peugeot et Citro\"n. La fusion récente de certaines Directions des deux marques (études et méthodes, informatique, gestion et logistique) a certes contribué à mettre au pas les féodalités. Et, en décrétant la pause dans l'automatisation à tous crins, en 1991, le patron de PSA ne s'est pas seulement donné les moyens d'économiser 1 milliard de francs d'investissements par an. Il a aussi entrepris de domestiquer la toute-puissance des ingénieurs. Une caste qui, en particulier chez Citro\"n, a toujours cultivé un ombrageux patriotisme d'entreprise. La création de directions de projets transversales pour chaque nouveau modèle participe autant du souci de raccourcir le délai de conception d'une voiture (de cinq à quatre ans) que de la volonté d'obliger les factions rivales à travailler pour le bien commun. Une société comme PSA se gère par le droit et par la finance, explique un membre de la famille. Les filiales n'ont aucune autonomie.\nDEUX MARQUES GéNéRALISTES. Problème : ce goût du centralisme est de moins en moins en vogue au sein des deux marques, qui revendiquent ouvertement leur espace de liberté. Au point que certains dirigeants, notamment chez Peugeot, verraient bien Jacques Calvet se cantonner à la présidence de PSA en laissant à d'autres la charge d'incarner Peugeot et Citro\"n. Le débat est ouvert. Il masque une remise en question plus profonde, qui touche cette fois à la stratégie. Le groupe a-t-il les moyens d'entretenir deux marques généralistes? La question mérite d'être posée. Pour atteindre un jour la première place européenne et pour éviter de casser un outil industriel produisant 790 000 voitures par an dans le monde, Jacques Calvet a conservé à Citro\"n sa place dans la cour des grands. Mais à quel prix! 40 milliards en dix ans pour reconstituer une gamme en peau de chagrin. Avec des résultats diamétralement opposés : de 27 % au début des années 60, la part de marché de Citro\"n est tombée à 11 %\nen 1992. Chaque année, Jacques Calvet promet le pire aux cadres d'une marque qu'il chérit entre toutes. Si Citro\"n n'atteint pas ses objectifs, je n'aurai plus qu'à mettre la clé sous la porte , tempêtait-il en 1989. Trois ans plus tard, on est loin des 14 % du marché français visés à l'époque. Mais Citro\"n est toujours là. Je les ai fait bosser comme jamais pour qu'ils respectent les consignes de productivité. Maintenant, il faut les remotiver , explique Jacques Calvet, débonnaire.\nLes dirigeants de Peugeot n'ont pas la même indulgence et, pour certains d'entre eux, réclament une révision de la stratégie. Nous ne pouvons plus nous permettre d'affaiblir une marque pour soutenir l'autre , estime un cadre. Les concessionnaires Peugeot ne sont pas les moins virulents. Sous prétexte d'égalité de traitement avec Citro\"n, Calvet nous mégote des crédits de promotion, et va même jusqu'à retarder la mise en réseau de nouveaux modèles pour laisser s'épanouir ceux d'en face , accuse l'un d'entre eux. On est au coeur du dilemme. Au nom de la rentabilité, PSA pousse à la standardisation, imposant de plus en plus d'organes communs entre les voitures de ses deux filiales. Revers de la médaille : la présence d'éléments identiques sur les différents modèles entraîne, pour des raisons d'optimisation de l'outil de production, un certain chevauchement dans les calendriers de lancement des deux gammes. La sortie de la Xantia dans les jantes d'une 405 à peine restylée ou la cannibalisation d'une AX new-look par une 106 lancée quelques semaines plus tard contraignent les commerciaux à une gymnastique qui prend rapidement des allures de casse-tête.\nLes faits sont têtus. Jacques Calvet aussi. Rien ne laisse présager qui, de l'un ou des autres, l'emportera. Persuadé que la voie tracée par lui est la bonne, le patron de PSA ne s'interdit cependant pas, un jour, de remettre le problème sur la table, comme le lui réclament certains de ses commensaux. Pour l'instant, il a un autre souci en tête : s'affranchir de la fragilité potentielle du capital, inhérente à toute entreprise familiale. Par divers biais, les Peugeot détiennent aujourd'hui 23,19 % des actions de PSA et 36,06 % des voix. Mais le clan, loin d'être homogène, compte au moins une quarantaine de mem-bres. ça n'est pas un hasard si, avant l'été, François Michelin a fait son entrée au conseil de surveillance. Ami fidèle de la famille - c'est lui qui a marié Citro\"n à Peugeot -, il détient 5,82 % des actions et 9,15 % des droits de vote de PSA. En cette période troublée, Jacques Calvet ressent le besoin de s'entourer d'hommes sûrs. Avec la ferme intention de remettre son groupe sur les rails avant de quitter ce monde de souffrance , confesse, mi-ironique mi-sérieux, le patron de France le plus haut en couleur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/calvet-va-se-battre_1430237.html"}, {"title": "Acquis sociaux", "text": "François Mitterrand a lancé la formule dans son allo- cution de fin d'année : la campagne électorale de la gau- che va se faire sur le thème de la défense des acquis sociaux . Comme quoi il est inutile de chercher qui, de Laurent ou de Pierre, dirige la campagne du Parti socia- liste : c'est François, comme d'habitude. Il est d'ailleurs le plus doué pour cela,même s'il risque - en cas de déroute des socialistes - d'éclabousser son habit de président.\nQuels acquis sociaux? La gauche, au pouvoir depuis plus de dix ans, a-t-elle fait progresser à ce point la défense des intérêts et la participation au pouvoir des classes les plus modestes de la société?\nCôté protection, il y a eu la retraite à 60 ans, la semaine de trente-neuf heures et le revenu minimum d'insertion. Côté participation, peu de chose en dehors de la loi Auroux. Ce n'est pas nul. C'est modeste. Surtout si l'on tient compte, en contrepartie, de l'aggravation du chômage, qui a pratiquement doublé depuis l'entrée de François Mitterrand à l'Elysée. Je me rappelle - j'étais présent - comment, lors de son affrontement télévisé avec Valéry Giscard d'Estaing, le futur président avait récusé l'argumentation du président sortant. Ce dernier lui prédisait, s'il faisait la politique qu'il annonçait, une augmentation du nombre des chômeurs.\nCe serait vrai, avait répondu François Mitterrand, si je me situais dans votre logique; mais précisément nous allons changer de logique, et tous les malheurs que vous présagez se transformeront en bienfaits. Parbleu, il suffisait d'y penser! Malheureusement on ne change pas de logique économique par décret. Les faits sont là, et les chômeurs aussi. On ne peut d'ailleurs pas affirmer qu'une autre politique (dans l'ancienne logique!) aurait permis d'aboutir à des résultats meilleurs.\nAu-delà de cette controverse, le cheval de bataille du président est très révélateur de son comportement fondamental. D'une certaine manière, François Mitterrand est un conservateur; et c'est même probablement pour cela que les Français l'ont élu à deux reprises.\nDans une atmosphère de bouleversements économiques et politiques - donc de crise -, les Français ont craint pour leur système social, l'un des plus avancés du monde. De la gauche, ils attendaient moins des réformes que des protections. C'est ainsi que depuis dix ans les termes du débat politique se sont inversés : la droite est devenue réformiste au nom de la reconquête libérale d'un système de protection à présent trop rigide, et la gauche est devenue conservatrice, précisément pour la défense des acquis sociaux.\nIl y a donc dans l'attitude du président de la République une réelle logique. Nos sociétés modernes évoluent comme les cours de la Bourse, par corrections successives : excès de libéralisme corrigé par la social-démocratie; excès de social-démocratie corrigé par un néolibéralisme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/acquis-sociaux_1428927.html"}, {"title": "Seul le japon peut relancer", "text": "Nous sommes entrés dans 1993 avec un moral bien en baisse, et c'est malheureusement justifié. Deux des trois locomotives mondiales (l'Allemagne et le Japon) sont en panne, et la troisième (les Etats-Unis) n'a pas du tout le dynamisme qu'on veut lui prêter; elle risque de nous décevoir.\nLe désarroi vient surtout du sentiment d'impuissance devant cette récession rampante. La situation financière est si dégradée dans la plupart des pays qu'ils ne peuvent guère aggraver leurs déficits pour relancer les affaires. Afin d'accompagner la dévaluation de leur monnaie et de s'assainir, certains sont même contraints de prendre des mesures d'austérité qui amputent leur demande et amplifient la tendance récessive: elles sont procycliques . C'est le cas en Scandinavie ou dans le sud de l'Europe, en Italie et en Espagne.\nEn Allemagne, l'activité se contracte en ce début d'année et la croissance sera négative en 1993; les prévisions vont de 0 à - 3 % (à l'Ouest). Quels sont les remèdes proposés? Les partenaires sociaux négocient pour ralentir la hausse des salaires, qui s'étaient emballés en 1991 et en 1992. Il est aussi question de rétablir l'impôt de solidarité sur les revenus... supprimé en juillet dernier.\nA court terme, l'impact de ces décisions ne sera pas favorable à la reprise de la consommation! En échange, la Bundesbank s'autorisera à détendre ses taux d'intérêt. Le mouvement est certain, mais son ampleur sera sans doute inférieure à ce que beaucoup espèrent, à cause du déséquilibre des finances fédérales, incomparable à ceux des cycles passés.\nLe Japon, dont le solde budgétaire est positif, est le seul pays qui puisse procéder à une relance. Celle qui est en cours est d'ailleurs si peu visible qu'on parle d'une seconde... Mais cette stimulation ne parviendra sans doute pas à enrayer le processus déflationniste avant 1994. On ne prétend plus que la récession japonaise est une récession avec plein emploi , et les firmes nippones sont obligées de se débarrasser de leurs sureffectifs, de même que les surcapacités dépriment l'investissement. La seule force qui s'oppose à la récession est la contribution de l'extérieur : les exportations (nettes des importations) ont doublé en 1992 et augmenteraient encore de 50 % en 1993! Cela implique des pertes de production et d'emploi chez les autres.\nLes Etats-Unis, dont les ven-tes à l'étranger ont assuré pres- que toute la croissance dans les années récentes, sont vulnérables. Leur dynamisme interne n'est pas solide. La remontée des achats fin 1992 a été permise par une nouvelle chute de l'épargne, et non par la progression des revenus, faute de créations d'emplois. En 1983, 3 200 000 jobs ont été crées sous Reagan; en 1992, sous Bush, 200 000... Le caractère durable de la reprise actuelle est douteux. Or le déficit du budget fédéral (supé- rieur aux prévisions) interdit au nouveau président de procéder à la stimulation fiscale promise. Au contraire, il est question de relever les impôts. Les marchés financiers en sont presque soulagés. Signe des temps.", "url": "https://lexpansion.lexpress.fr/actualite-economique/seul-le-japon-peut-relancer_1326056.html"}, {"title": "Voici le temps du deflation manager", "text": "Peu importent le secteur ou la taille de l'entreprise, et encore moins le tempérament du patron. A peu de choses près, ils avancent tous le même diagnostic : le ciel leur est tombé sur la tête. J'ai mis une année pour comprendre, maintenant je sais, dit René Gillain, PDG de Guyomarc'h (alimentation animale). Pendant dix-huit ans, on a doublé nos activités tous les trois ans. Eh bien, c'est fini.\nAlain Cayzac, vice-président de l'agence de publicité Euro-RSCG : Tout nous dégringole dessus en même temps. On s'était habitué à des 15 % de croissance, 25 % si on travaillait bien. Brutalement, on est passé à un marché plat, voire en légère déflation, et voilà que la loi Evin, puis la loi Sapin viennent tailler des pans entiers de nos recettes... Une crise? Non. L'entrée dans quelque chose de structurellement différent.\nRené Brillet, patron de Carrefour pour la France : Jamais vu cela en vingt années de distribution, ni pour la crise du pétrole ni pour celle du Golfe... On ne distingue rigoureusement rien devant nous, on ne sait absolument pas ce qui va se passer.\nYvon Gattaz, PDG de Radiall (électronique) et ancien président du CNPF : La première crise mondiale de l'électronique depuis que l'électronique existe! Quand je considère tout ce qui se passe, je dis qu'on n'a jamais connu pareil bouleversement en dehors d'une guerre. Ceci est la troisième guerre mondiale!\nD'autres, plus flegmatiques et habitués par leur métier aux accidents cycliques, sonnent pourtant l'alerte rouge : Les crises précédentes étaient davantage des crises de compétitivité, souligne Jean-Louis Beffa, PDG de Saint-Gobain. La sortie dépendait en quelque sorte de nos efforts. Là, bien que nous souffrions moins que d'autres, je dois insister auprès de mes équipes pour qu'elles ne se bercent pas d'illusions : il n'y aura pas de reprise rapide. Sûrement pas avant 1994...\nAinsi, d'une entreprise à l'autre, d'un secteur à l'autre, malgré la différence des conditions et des résultats, un nombre croissant de dirigeants est sommé d'inventer la manière de s'adapter à ces temps difficiles et mal définis. Voici l'époque des déflation managers . Une nouvelle race de patrons? Non. Une autre façon de gérer, qui s'élabore dans le pragmatisme autour de quelques mots clés. Et autour d'une écessité pressante, comme l'exprime pour sa part Claude Moscheni, patron des hôtels Novotel au Groupe Accor : Le système qui nous a donné de si bons résultats durant tant d'années - cette capacité extraordinaire de coller à la croissance du marché pendant vingt-cinq ans - devient aujourd'hui inopérant. C'est un changement radical. Moi qui étais complètement orienté sur le développement, je dois maintenant trouver d'autres moyens de faire des résultats.\nC'est une révolution culturelle.\nRévolution culturelle (Faire la) D'abord changer ce que les décennies ont incrusté dans les cervelles.\nLe déflation manager s'y attelle avec d'autant plus de conviction qu'il a généralement éprouvé un certain mal à admettre lui-même la faillite des valeurs et principes sur lesquels il avait bâti sa réussite. Yvon Gattaz l'explique bien : Dites donc, regardez le titre de votre journal! s'exclame-t-il. L'expansion, la croissance, tout est fondé là-dessus. 1. C'est la réalité biologique : ce qui ne croît plus dépérit. 2. C'est la vérité psychologique : on ne mobilise les gens que sur un projet de construction. 3. Personne dans le monde n'a jamais su gérer la décroissance. 4. La croissance est la meilleure des méthodes de gestion en vertu du principe Ceqele : Croissance Exquise Qui Efface Les Erreurs... Alors, quand il n'y a plus de croissance? On en prend plein la figure, soupire l'ancien président du CNPF. Tout s'écroule. Il faut tout réinventer, tout changer de fond en comble.\nMissionnaire des temps nouveaux, le déflation manager a du pain sur la planche : Beaucoup continuent comme avant de ne penser qu'à avaler des parts de marché ou à ouvrir des usines, constate René Gillain, de Guyomarc'h. Je vais porter la parole pour affirmer que la productivité et les résultats, c'est aussi beau que le développement. Bizarrement, les ouvriers, plus proches des réalités, le comprennent souvent avant les hauts responsables, qui persistent à se voir devant des courbes en hausse et des empires à édifier...\nUn travail de fourmi, approuve Alain Cayzac, chez Euro-RSCG : Chacune de nos 180 agences en France a reçu ma visite. Et tout le comité de direction a épluché durant trois semaines leurs plans 93, avec une obligation de rigueur plutôt neuve pour les anciens de RSCG.\nNous sommes engagés dans un travail d'industriels. Comme on l'a fait dans les usines, il nous faut resserrer tous les boulons.\nBoulons (Resserrer les) Les économistes pâliraient s'ils voyaient les budgets 93 des firmes européennes, ironise le consultant Jean Brilman, directeur international du groupe Cegos. Les services sont touchés après l'industrie, et l'Allemagne après l'Espagne, l'Italie ou la France : la plupart des dirigeants émettent des hypothèses pessimistes sur le maintien de leurs prix. Et comme ils entendent maintenir les profits, il ne leur reste qu'un moyen : la réduction des dépenses.\nSi l'on n'avait que de bons managers, on se collerait une déflation monstrueuse... Les virtuoses des tailles à la hache s'en donnent donc à coeur joie dans les frais généraux (voir l'encadré page 42), et Yvon Gattaz, jamais en reste d'une formule percutante, sort celle qui convient : Après le big, après le small, dorénavant, c'est cheap is beautiful!\nAu premier rang des dépenses touchées, souvent les investissements.\nMalheur, proclame Jean-Louis Beffa, à celui qui est engagé dans un programme qu'il n'a pas stoppé à temps, avec des surcapacités que le marché a cessé d'absorber et un endettement que son cash-flow ne suit plus... Saint-Gobain a ralenti dès 1990. Chez certains, les réductions sont drastiques : De 60 à 65 %, annonce René Gillain.\nSi nous devions manquer de capacités de production, eh bien! il y aura des affaires moins bien gérées qui seront à reprendre. En attendant, on réduit partout... sauf pour la communication et la promotion. Et pour l'innovation, la recherche. Parce que le déflation manager est un pilote de course, qui ne peut pas s'arc-bouter sur le frein.Frein-accélérateur (Jouer du) Un soir de décembre dernier, un homme en loden jubilait dans un ascenseur de Saint-Gobain : Jean-Claude Lehmann, le directeur de la recherche, venait de faire accepter son budget. J'ai tout de même souligné lourdement aux gens de la recherche qu'ils étaient des privilégiés, assure le président Jean-Louis Beffa. Mais mon rôle est bien là : maintenir de tels efforts pour préserver l'avenir.\nMoulinex également veut des investissements qui sauvegardent sa stratégie : 450 millions de francs pour l'année 1992, contre 520 en 1990. On ralentira encore à 400 en 1993. Pas davantage, affirme le PDG, Roland Darneau. Parce qu'il est plus que jamais impératif d'avoir des produits nouveaux à proposer, et que la bataille va se porter encore plus sur les coûts.\nEvidemment, la combinaison de tels efforts avec la stagnation ou le recul du chiffre d'affaires implique que le déflation manager fasse mal ailleurs. Gare à la rigueur.\nRigueur (Faire passer la) Un dimanche après-midi, Gérard Pélisson, coprésident d'Accor, a pris son téléphone et appelé des hôtels du groupe en demandant le directeur. Quelques-uns étaient là. D'autres ont rappelé sans tarder. Mais certains se sont révélés injoignables. Depuis, immortalisé dans une lettre des coprésidents adressée au management, le directeur-d'hôtel-partant-en-week-end-comme-un-fonctionnaire (il semblerait qu'en VO Pélisson il fût même question de l'hôtelier au cul dans le beurre ) est devenu une sorte de symbole a contrario.\nCelui de la rigueur qu'un manager Accor doit incarner pour l'appliquer du haut en bas du groupe, en compagnie de quelques autres items comme remobilisation, optimisation, productivité...\nChez Moulinex, on a déclaré dans les usines la chasse aux gaspis, un gibier qui s'est développé en période de success story. Chez Otis, le PDG, Olivier Robert, a tourné la page de la croissance : L'enjeu, c'est de créer une dynamique de maîtrise des coûts, pour améliorer la rentabilité dans un environnement moins favorable.\nEvidemment, la rigueur commence au niveau du déflation manager : Il vous faut un système de gestion à rênes courtes, professe Jean-Louis Beffa. Nous sommes le 16 du mois, j'ai épluché les comptes des 280 filiales pour intervenir immédiatement en cas de dérapage. Mais la rigueur va plus loin...\nEffectifs (Douloureuse question : les) Même quand il n'y a pas de réductions clairement programmées, les changements en cours sont rarement sans répercussion sur les effectifs. Nous éviterons les gros problèmes uniquement par le turnover propre à la distribution, estime ainsi René Brillet chez Carrefour. Mais certains devront changer de job, l'idée étant d'en mettre davantage sur le terrain, à la vente et aux achats. Chez Novotel, pas d'objectif de diminution non plus : Mais on repense partout l'organisation. Dans les restaurants, par exemple, on va cesser de séparer la production et les services. Cela peut avoir pour conséquence des allègements d'effectifs.\nAllègements qui, pour d'autres, sont au coeur du dispositif. Depuis la fusion d'Eurocom et de RSCG, on a réduit de 500 à 600 personnes en France, où il en reste 3 500, explique Alain Cayzac. Les perspectives imposent de nouvelles coupes, entre 5 et 10 %. Ce sera d'autant plus pénible que le travail de rationalisation a été fait.\nEt qu'on atteint donc des collaborateurs de qualité que nous aimerions mieux conserver. Les restants, pourtant, ne sont nulle part à la fête...Salaires (Gel des) Geler les gros ? Roland Darneau, de Moulinex, hausse les épaules : Je ne suis pas fanatique de ces mesures spectaculaires vaguement sado-maso... Il faut garder des carottes, ou alors on fait sombrer tout le monde dans le pessimisme ambiant! Pas de gel chez nous pour l'instant. On reconsidérera la question en mars prochain.\nEn fait, le désir de garder des carottes est aussi partagé... que celui de geler quand même. D'où le boom de la rémunération variable, où l'on peut ne figer que la partie fixe. Les entreprises jouent sur du velours, confie le consultant Jean Brilman à la Cegos. Le turnover chute partout, les gens ont peur de bouger. On peut donc serrer la vis salariale impunément. Mais comme une baisse garantie à coup sûr démotiverait, on accroît la part liée aux résultats. Chez Accor, par exemple, les plus de 30 000 francs par mois (chiffre considéré presque partout comme seuil des gros salaires) ne voient geler effectivement que leurs 70 % de fixe. Et les 30 % de variable peuvent devenir 40 % pour peu que la négociation des objectifs, incluant plus de qualitatif, soit favorable.\nAilleurs, le gel devient carrément amputation. Nous n'atteindrons nos objectifs qu'en réduisant les gros salaires, dit Alain Cayzac.\nEn liant aux résultats une part allant de 10 à 40 %, on obtiendra une baisse réelle très sensible, de 20-25 % au moins. Nous avons écrit à tous les responsables d'agences que nous décidons de montrer l'exemple, nous, à la holding. Eux sont libres de suivre ou pas. Je crois qu'ils suivront.\nAchats (Redécouvrir les) Voilà le gisement qui déchaîne actuellement le plus de convoitises.\nOù gagner de l'argent? s'interroge René Gillain. En aval, chez nos clients Leclerc, Aldo ou autres Intermarché? Dur! Dans nos usines?\nDéjà fait! Reste l'amont : j'ai dit à mes gars qu'il y avait beaucoup à gagner dans les achats... Beaucoup? Très exactement 400 millions de francs, a calculé Gérard Pélisson pour Accor, où a été créée une vice-présidence des ressources extérieures. Le fait est que, à côté de nos 45 milliards de chiffre d'affaires, cela nous paraissait des cacahuètes et qu'on ne s'en occupait pas, confesse Claude Moscheni chez Novotel. Aujourd'hui, je passe moins de temps sur des dossiers de développement que sur des problèmes d'achats.\nCe sera mon prochain chantier, jure Olivier Robert chez Otis. Quand un ascenseur sort de nos usines, 70 % de sa valeur est faite d'achats! Nous avons des services structurés, mais qui n'ont pour critères que leurs performances. Il va falloir tout remettre à plat...\nI-ma-gi-ner (Il faut) Repenser, remettre à plat, réinventer... S'il fallait choisir un seul des dix mots clés qui définissent le déflation manager, ce serait celui-ci : imaginer. Le caractère insaisissable de la situation commande, dans tous les domaines, la mise en oeuvre de solutions inédites. Dans un environnement pareil, on n'a pas le choix, exhorte Yvon Gattaz : il faut balayer, démolir, casser, changer, réinventer!\nSoit. Mais réinventer quoi, exactement? L'organisation, par exemple.\nChez Accor, jusqu'ici on raisonnait réseau . Un directeur d'hôtel Novotel pensait Novotel, et s'il avait envie de tailler des croupières à son voisin Mercure ou Ibis (autres enseignes du groupe) pour améliorer ses résultats, libre à lui. Mais si le groupe veut dégager par l'optimisation interne les ressources qu'il ne trouve plus par la croissance, il faut désormais raisonner \" place \", explique Claude Moscheni. C'est-à-dire que les responsables d'une enseigne Accor dans une ville auront à travailler ensemble pour trouver des synergies. A Nice, les personnes chargées des achats, mettant en commun leurs chiffres, ont ainsi constaté que la restauration collective achetait 20 ou 25 % moins cher. Et en regroupant les forces commerciales, on s'aperçoit qu'on peut les redéployer pour toucher plus de clients...\nEn fait, beaucoup sont en train de réinventer , peu ou prou leur métier. Otis réinvente l'ascenseur : Pour réduire nos coûts, raconte Olivier Robert, on a accéléré la sortie de notre nouvelle gamme, repensée pour un montage plus facile et plus rapide. Economie globale : au moins 10 %. Côté services, qui représentent les deux tiers de notre activité, on passe à la vitesse supérieure sur la télésurveillance : l'appareil fait à distance le diagnostic et permet l'intervention avant le problème. D'où moins de clients mécontents et moins d'urgences coûteuses pour nous.\nQuant à Euro-RSCG, on y réinvente la publicité. Lorsqu'un marché décline, on doit réfléchir sur la demande nouvelle du client, estime Alain Cayzac. De plus en plus, c'est un conseil d'entreprise global.\nAvant, il voulait une belle campagne. Maintenant, il veut aussi qu'on lui dise des choses sensées sur ses structures. Ou qu'on soit des stratèges en communication, design, relations publiques, marketing direct. Ou des experts à l'international. Il faut donc lui offrir cela, tout en revoyant avec lui les conditions de notre rémunération - car, déjà relativement mal payés en France, nous encaissons en plus l'interdiction de l'achat d'espace qui atténuait l'écart... Si nous ne réinventons pas tout cela, nous aurons vraiment des problèmes.\nL'imagination ou la mort... Les temps sont durs.\nStress (états d'âme et) Résumons : il faut travailler plus, dans des conditions plus difficiles, sur des tâches plus ingrates, pour des résultats plus aléatoires et des rémunérations plus maigres. Etonnez-vous si les équipes n'arrivent pas le matin en chantant. Sur le fond, pourtant, la gestion du déflation manager ne soulève guère d'opposition, car elle a deux puissants alliés : la hantise du chômage... et le choc de la crise sur le terrain. Le directeur d'hôtel qui voit chuter son taux d'occupation sait que je ne lui raconte pas d'histoires , lance Claude Moscheni.\nMais la vie en déflation n'est pas drôle. Des périodes comme cela mettent en avant les défaillances, les erreurs d'appréciation qu'escamote la croissance, remarque Roland Darneau. Le contrôle de gestion les fait bien ressortir. Plus serré, plus rigoureux, il entraîne aussi une multiplication de paperasses qui irrite - autre chose à f..., hein? Enfin, il y a les tensions inévitables entre des gens malheureux de voir souffrir leur business. Le rôle du déflation manager, dans cette grisaille? Mettre du liant.\nPréserver le droit à l'erreur. Laisser les responsables prendre leurs décisions sans prétendre tout recentraliser. Faire passer le message qu'on est un bon groupe. Montrer qu'on est bien là, qu'on dirige, qu'on les écoute et qu'on les aime!\nCertaines valeurs reviennent alors au premier plan. René Gillain met ainsi l'accent sur les vertus de solidarité, de simplicité, de dialogue, plutôt que de forcer sur les primes au rendement personnel... Vous êtes dans la même entreprise!\nMais le stress épargne-t-il le déflation manager? Gros bosseur, il ne travaille pas forcément plus qu'avant (révélons qu'il a généralement pris un bon congé à No\"l). C'est la densité du travail qui change, et la nature des préoccupations. Je dors moins bien , reconnaît Roland Darneau. Moi aussi, constate Alain Cayzac. Mais, allez, c'est sûrement l'âge... On ne peut pas faire ce métier dans la morosité. Il faut continuer de donner du rêve et de l'espoir aux gens. Avoir des nerfs, être un battant. Bref, avoir une attitude de sportif.\nAnticiper (Et bien sûr...) Quand tout le monde a le nez dans le guidon et l'oeil sur les nids-de-poule, c'est le bon moment de prévoir le prochain virage.\nLa meilleure stratégie est celle de l'anticipation, déclare Jean-Louis Beffa. Après tout, le déflation manager est le même qui gère la croissance, et s'il s'est laissé naguère emballer par elle, s'il a mené une politique déraisonnable en matière d'investissement, de recrutement ou de dividendes, il va aujourd'hui très mal. Et risque de commettre les mêmes bévues à l'envers. Anticiper, ce n'est certainement pas prétendre aller plus vite que les réalités. C'est penser à la suite en conservant son sang-froid et l'essentiel de sa stratégie.\nL'injonction d'anticiper n'est pas une façon de se donner du moral à bon compte. Témoin René Brillet, chez Carrefour : Si nous continuons d'anticiper la demande du marché, qui réclame des prix toujours plus bas, ce que je discerne m'angoisse, explique-t-il. Car il faudra aller chercher nos approvisionnements de plus en plus hors d'Europe, donc produire du chômage ici, et restreindre encore notre clientèle en voulant satisfaire ses besoins... Que faire?\nL'anticipation peut ainsi poser plus de questions qu'elle n'apporte de réponses. Elle n'est pas une de ces recettes pratiques de management comme on en consommait jadis et naguère. Car il n'y a plus de recette. Au temps du déflation manager, voilà bien la seule certitude.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voici-le-temps-du-deflation-manager_1328711.html"}, {"title": "LE PROGRÈS FAIT RAGE", "text": "MILITAIRES RIEURS Les moeurs changent sans cesse. Même chez les militaires, ce qui est une nouveauté. C'est pourquoi, après les armes «intelligentes», voici venu, selon le «Wall Street Journal», le temps des armes «gentilles». La panoplie est vaste. Elle commence par l'onde électromagnétique, grilleuse de circuits électroniques, et le fusil à micro-ondes, qui a l'avantage d'interrompre les télécommunications ennemies sur un large rayon; avec, pour ce fusil, l'inconvénient de cuire de l'intérieur le soldat qui se trouve dans le champ de l'arme. Ce qui n'est pas très gentil. C'est pourquoi nous lui préférons le générateur à infrasons, qui provoque chez l'adversaire vertiges et nausées. Mais notre choix personnel ira vers les armes suivantes: l' «antifriction», un superlubrifiant qui, répandu sur les routes ou les voies ferrées, les transforme en patinoires impraticables. Ou alors, vers un polymère adhésif qui, déversé par avion sur un aéroport ou une autoroute, colle irrémédiablement avions et véhicules au sol. Sans oublier la substance déversée sur les routes qui dissout en un clin d'oeil le caoutchouc des pneus. On voit par là que nous courons enfin tout droit vers la guerre comique façon cinéma muet. A quand le poil à gratter dévastateur de chambrées et le verre baveur ravageur de mess pour sous-officiers? Il apparaît aujourd'hui que nous avions raison de ne pas désespérer des militaires. Sous leur carcasse parfois rude palpite un esprit d'éternel adolescent pétomane. Il n'y a plus désormais que les Bosniaques pour avoir le culot d'en douter.\nMESSAGES POLITIQUES Au gré de lectures variées, nous avons trouvé plusieurs messages personnels qui, c'est aveuglant, étaient de façon prémonitoire adressés à travers le temps, par des personnalités ou des auteurs célèbres, à quelques-uns de nos hommes politiques actuels les plus en vue. A M. François Mitterrand, de la part de M. Marcel Proust: «L'instinct dicte le devoir, l'intelligence fournit le prétexte pour l'éluder.» Et, au même, de M. Paul Valéry: «Grand homme est celui qui laisse après lui les autres dans l'embarras.» De M. James Boswell à M. Bernard Tapie: «Mon sujet favori? Moi-même.» A M. Jacques Chirac, de la part de M. Oscar Wilde: «Ce qu'il y a de terrible dans le fait de vieillir, ce n'est pas d'être vieux mais de rester jeune.» A M. Pierre Bérégovoy, de la part de sir Alec Douglas Home: «Il y a deux types de problèmes dans la vie. Les politiques sont insolubles et les économiques incompréhensibles.» A M. Valéry Giscard d'Estaing, de la part de M. Auguste Comte: «L'orgueil nous divise encore davantage que l'intérêt.» A M. Georges Marchais, de la part de M. Oscar Wilde: «Chaque fois qu'on produit un effet on se donne un ennemi. Il faut rester médiocre pour être populaire.» A M. Bernard Kouchner, de la part de M. Jules Renard: «Pour arriver il faut mettre de l'eau dans son vin. Jusqu'à ce qu'il n'y ait plus de vin.» A M. Jean-Marie Le Pen, de la part de M. Epicure: «On ne peut pas être sans crainte lorsqu'on inspire la crainte.» A MM. Edouard Balladur et Jacques Delors, de la part de M. Jules Renard: «Il y a des gens si ennuyeux qu'ils vous font perdre une journée en cinq minutes.» La liste n'est pas exhaustive. Que nos lecteurs n'hésitent pas à la compléter eux-mêmes; c'est un passe-temps qui nous paraît plus amusant que les jeux électroniques, qui fleurissent, hélas! partout en ce moment.\nCAMOMILLE L'excellent «Figaro» nous apprend que le ministre de l'Education nationale et de la Culture, M. Jack Lang, vient de demander à M. Nicolas Hulot de lui préparer un manuel scolaire et des cassettes sur l'environnement. L'alliance était fatale, tout rapprochait ces deux êtres rares sur le thème «Tout le monde il est beau, tout le monde il est gentil». M. Lang, l'homme du tag culturel, le prophète du bac en cinq ans, et M. Hulot, le Marco Polo des familles, l'écolo-explorateur pour comité d'entreprise, sont les annonciateurs d'un nouvel art de vivre, aux couleurs de la niaiserie dans le vent. Ils savent comme personne donner ses lettres d'or à la banalité. La vérité, c'est que dès que l'on peut toucher l'aventure du doigt elle s'évanouit. Elle n'est que dans l'esprit de celui qui la poursuit. Pour MM. Lang et Hulot, c'est très exactement le contraire; ils sont les champions de l'aventure réduite à son imagerie. C'est rassurant et ça économise la camomille du soir; en outre, c'est bon pour les sondages et l'Audimat. Telle est la beauté de l'aventure vue par les esprits les plus monumentaux de l'époque.\nSYMBOLE Finissons comme nous avons commencé, avec les militaires. On apprend que la très glorieuse 2e division blindée française, faite de 10 000 hommes, vient d'être jumelée avec la 7e division blindée allemande! Comme le temps passe... Créée en 1943 par le futur maréchal Philippe Leclerc de Hauteclocque, la 2e DB fit partie des Forces françaises libres; après de durs combats en Afrique, elle débarqua en août 1944 à Utah Beach avec les forces américaines de Patton. Elle libéra Paris, Strasbourg et continua jusqu'à Berchtesgaden. La 2e DB, au coeur des années noires, fut un emblème pour bien des gens.\nCinquante ans après sa naissance, voici la majesté de son avenir réduite à un symbole. Sic transit...", "url": "https://www.lexpress.fr/informations/le-progres-fait-rage_592966.html"}, {"title": "La grogne des proviseurs", "text": "Dans le syndicalisme enseignant, Marcel Peytavi est à part. Il croit au parler-vrai. Cet agrégé de lettres classiques, proviseur du lycée Joffre, à Montpellier, est à la tête du SNPDEN, Syndicat national du personnel de direction de l'Education nationale, qui regroupe 8 700 adhérents, soit 70% des principaux et proviseurs.\nL'Express: Vous manifestez le 31 janvier. Une première depuis longtemps. Pourquoi cette soudaine mauvaise humeur des chefs d'établissement?\nMarcel Peytavi: C'est une question de dignité. Le ministère de l'Education nationale ne considère pas notre fonction comme elle devrait l'être. Et le décalage croissant entre les discours et les faits devient proprement insupportable. Un exemple? Le ministère affirme vouloir revaloriser l'enseignement technique et professionnel. Et, dans le même temps, il incite, par le jeu des circulaires et procédures d'orientation, à donner satisfaction aux parents qui ne voient d'avenir pour leurs enfants que dans l'enseignement général. Avec, comme résultat, pour des enfants mal orientés, le spectre de l'échec. «Vous êtes la pierre angulaire de toute réforme, nous répète Jack Lang. Sans vous, aucune politique ne peut réussir.» Mais, dans les faits, rien ne se passe.\n- Vous vous plaignez d'être les boucs émissaires d'un système éducatif en crise...\n- Nous sommes au coeur d'un tissu serré de contradictions. D'une part, on nous demande d'ouvrir l'école sur la vie, en envoyant des jeunes séjourner à l'étranger et faire des stages en entreprise. De l'autre, la pression sociale revendique toujours plus de sécurité et nourrit le fantasme d'une école cocon à l'abri des turbulences de l'époque. Soyons clairs, un lycée comme le mien compte 4 000 élèves. L'équivalent d'une petite ville. Je n'ai pas les moyens d'imposer à des adolescents de 15 à 18 ans des règles que les parents eux-mêmes ont renoncé à leur faire respecter. Surtout à l'heure des «droits des lycéens», qui aboutissent à donner à l'enfant tous les droits et à l'institution tous les devoirs. C'est intenable. Il faut accepter l'idée que, même quand on fait tout son possible, des accidents peuvent survenir. Il y a une marge de risque incompressible. Or, cela, les familles ne l'acceptent plus. Désormais, les chefs d'établissement sont traînés en correctionnelle au moindre incident dont est victime un élève.\n- N'est-ce pas la rançon d'une évolution qui vous octroie plus d'autonomie, donc plus de responsabilités?\n- Mais la situation actuelle est absurde. Nous voilà, aujourd'hui, responsables d'un ensemble que nous ne maîtrisons pas. Nous n'avons ni pouvoirs ni moyens - ils restent partagés entre l'Etat et la région. Sécurité, entretien des infrastructures, autant de compétences qui nous échappent. Mais, dans le même temps, c'est nous que l'opinion publique juge. Et l'école polarise toutes les craintes du moment, du chômage à l'insécurité, en passant par les tensions ethniques ou sociales. On nous demande l'impossible: résoudre, à l'école, les conflits de la société.\n- Est-ce à dire qu'il faut arrêter ce transfert de responsabilités vers les chefs d'établissement?\n- Non. L'évolution des sociétés modernes va vers plus de décentralisation. Mais tirons-en les conclusions! D'abord, il est urgent d'adapter le droit. On multiplie les normes de conformité et les règlements, dépassés à peine promulgués. Ensuite, il faut moderniser la gestion des personnels administratifs et techniques (Atos). Ces personnels, submergés par leur tâche, sont découragés, démotivés. Mon lycée comptait 2 800 élèves il y a trente ans, pour 105 Atos; à présent, ils sont 60 pour 4 000 adolescents. Il importe de payer mieux ceux qui font plus, de récompenser les initiatives et les compétences, de sortir d'une grille de la fonction publique monocolore, bref, de réhabiliter le mérite. Enfin, on doit encourager les meilleurs des professeurs à devenir chefs d'établissement. Or, à l'heure actuelle, ils rechignent à s'engager dans une fonction mal jugée et, parfois, pénalisante sur le plan financier. Dans certains cas, un prof, en devenant principal adjoint, perd 2 000 F par mois. Est-ce normal? Le résultat, c'est que 600 postes n'ont pas été pourvus à la rentrée 1992.\n- Cette nécessaire réforme de l'école, que vous croyez possible, ne passe-t-elle pas par la mise à mort de tabous chez les enseignants eux-mêmes?\n- Si. Mais encore plus chez les parents. Croire qu'il suffit de mettre un élève faible dans une bonne classe pour qu'il réussisse est absurde. C'est prendre le risque de le décourager, d'en faire un cancre. Combien d'enfants qui auraient réussi en BEP et, ensuite, en bac professionnel se sont trouvés en échec grave au lycée parce que les parents avaient vu leurs choix d'orientation satisfaits à tort? Par ailleurs, la démocratisation à laquelle nous aspirions a parfois été dévoyée. Aujourd'hui coexistent lycées chics et lycées chocs, lesquels deviennent des lycées ghettos.\nPHOTO DE PEYTAVI MARCEL", "url": "https://www.lexpress.fr/informations/la-grogne-des-proviseurs_592961.html"}, {"title": "Langues étrangères: à bas les complexes!", "text": "Depuis 1985, les résultats au bac le prouvent, les lycéens ont une meilleure compréhension des langues. Pour les adultes, victimes pendant des décennies de méthodes inhibitrices, il n'en va pas de même. Peut-être ont-ils besoin d'une opération «Restore hope». Et de dépasser le fantasme d'un inaccessible bilinguisme.\nTrès British, les CM 2 de la rue de l'Arbalète, dans le Ve arrondissement, à Paris. A peine Alain Dauriant, l'instituteur itinérant qui les initie à l'anglais depuis la rentrée, a-t-il lâché un tonitruant «Good morning everybody!» qu'ils s'entretiennent - dans la langue de Shakespeare - de la pluie et du beau temps. Antoine, le blondinet du troisième rang, piaffe d'impatience. Il veut savoir, explique-t-il «in english», comment dire «un pétrolier s'est échoué en Ecosse». Dauriant s'exécute, puis propose de deviner la nationalité de commentateurs radio. Fastoche! Anglais, américain, allemand: ils ont tout bon. Sourires complices et satisfaits de ces jeunes virtuoses de l'EPLV (enseignement précoce des langues vivantes), une expérimentation menée depuis trois ans et que Jack Lang, ministre de l'Education nationale, se propose de généraliser. Pour eux, en tout cas, pas de problème: images vidéo, bandes-son, autant de repères, de souvenirs emmagasinés qu'ils pourront, demain, réactiver, du collège au lycée.\nRien à voir avec les souvenirs cauchemardesques que Louis Christian, 34 ans, garde de son parcours scolaire, alors qu'il rejoint le stage d'allemand intensif du CLA (Centre de linguistique appliquée) de Besançon. Il a beau être décidé, l'appréhension de revivre les séances de bourrage de crâne et les fastidieuses scènes d'explications grammaticales le tenaille. Syndrome classique, mais révélateur, de méthodes pédagogiques et d'une époque proche du cambrien supérieur qui, aujourd'hui encore, exercent leurs ravages.\nPour combien de temps? En profitant du salon Expolangues - qui se tient à Paris jusqu'au 24 janvier - pour présenter sa version du circuit linguistique rénové, le ministre de l'Education nationale va-t-il hâter l'aggiornamento? «Il faut améliorer le qualitatif, la compétence linguistique», assure-t-on au ministère. Développement de l'EPLV, extension des sections européennes pratiquant l'apprentissage d'une langue dans d'autres enseignements, comme l'histoire-géo ou les maths, multiplication des échanges linguistiques pour des parcours comme ceux des bacs pros, introduction dans le cursus du Deug - voire de la licence - d'une composante langue, toilettage de l'oral du Capes et recours, dans les IUFM (Instituts universitaires de formation des maîtres), à des équipes de formateurs pouvant faire appel à des «natives speakers» ainsi qu'à des traducteurs-interprètes: si ce n'est pas encore Babel, c'est presque Byzance. Mais pouvait-on faire moins dans un pays qui se flatte d'avoir quatorze options linguistiques - le plus grand choix de la CEE - en fin d'études secondaires?\nFâchés avec les langues, les Français? Allons donc! Plus de 46% répondent même à la revue «Langues Magazine» que c'est un plaisir. Et ils s'emploient à le démontrer. De l'explosion des formations dispensées par les chambres de commerce au sein des Centres d'études de langues (plus de 70 000 stagiaires par an) à la multiplication des séjours linguistiques pour adultes, tout concorde. La fin du malaise? Cela dépend pour qui et pour quelles langues. En dehors de l'anglais, quasi hors concours, tous les idiomes n'ont pas même droit de cité. Les langues rares ont des chances de le rester. Normale sup ne vient-elle pas de rayer le russe de ses tablettes? Contrecoup du primat de l'anglais et de l'allemand: l'engorgement des classes. Selon une estimation du Conseil national des programmes, sur la base de sept années d'apprentissage et à raison de trois heures de cours hebdomadaires pour une trentaine d'élèves, chacun peut espérer pratiquer, en moyenne, une dizaine d'heures dans le meilleur des cas! Tout juste de quoi bredouiller. A moins de changer les méthodes.\nDe l'avis de son directeur, la 4e IV du collège de l'Oradou, à Clermont-Ferrand, n'est pas une classe brillante, «simplement vivante à l'oral». Mieux vaut, en effet, être prévenu! Pendant une heure, à jet continu, ils sont 28 à animer le cours d'anglais sans la moindre crainte d'être tancés pour une erreur de vocabulaire - d'ailleurs, ils s'autocorrigent - ou une diphtongue de travers. Eux sont, pour partie, les rescapés d'une aventure sans suite: l'introduction de deux langues vivantes dès la 6e. Deux ans plus tard, pourtant, l'expérience paraît probante. «Personne, ici, n'est en situation d'échec linguistique, affirme Bernadette Borghese, leur professeur d'anglais. Démonstration que l'enseignement précoce peut transformer un cursus scolaire.» Transformer aussi le comportement des enseignants, pourrait ajouter sa collègue Maryse Meunier, chargée de la section européenne de 6e, à Blaise-Pascal, une autre des innovations de l'académie pilote. C'est qu'il a fallu beaucoup convaincre et faire campagne. Surtout pour s'assurer le concours d'enseignants volontaires susceptibles de changer de registre pour tenir le cap d'un apprentissage purement oral en CM 2, alors que le penchant de certains était d'y faire une 6e allégée. Autant d'ajustements et, parfois, de remises en question...\nTOUT N'EST PAS ROSE\n«Longtemps, la correction grammaticale systématique a fichu en l'air la spontanéité des élèves. Il faut que les enseignants se départent d'un certain rigorisme», ose Louise Martin-Vogel, inspecteur pédagogique régional d'allemand. Moins pinailleurs et mieux écoutés, les profs? «Du côté de la compréhension, le niveau des lycéens s'améliore; les nouvelles épreuves du bac ont permis de le constater depuis 1985», observe François Monnanteuil, président de l'Association des professeurs de langues vivantes.\nTout n'est pas rose pour autant. L'enseignement dans les classes post-bac se heurte «à un manque de connaissances de base, de maîtrise des structures fondamentales et du lexique élémentaire», observe la commission de réflexion présidée par Jean Janitza, de Paris III.\nAu lycée professionnel Martin-Nadaud, sur la colline de Ménilmontant, on a vite compris le problème et verrouillé le système: pour rendre opérationnel le projet d'établissement - enseigner sept langues vivantes - il était indispensable de motiver les élèves du bac pro. C'est chose faite grâce aux échanges établis avec Milan, Liverpool, Lisbonne et Barcelone, et aux stages réalisés dans le cadre des périodes de formation en entreprise. Une carotte qui stimule les troupes, active la participation aux labos de langues. Au point que certains, piqués au jeu, passent à l'examen une deuxième langue, pourtant optionnelle. Pas si mal pour des jeunes d'une vingtaine de nationalités au parcours fragilisé. «Au moins, ici, on travaille efficacement, sans s'imaginer devenir bilingue», lâche un enseignant.\nUn cliché qui a la vie dure chez les parents et dans les petites annonces, où la formule du bilinguisme, rassurante, est mise à toutes les sauces. Une façon peut-être de dépasser ses propres lacunes. Car, chez les adultes, il y a du chemin à faire pour se hisser au niveau des Belges, qui n'engagent une secrétaire que si elle parle quatre langues, ou des Suédois, qui entrent en maternelle en connaissant déjà 200 mots d'anglais. D'après une enquête d'HEC, 47% des entreprises françaises préfèrent toujours recruter des cadres étrangers pour leurs filiales. CQFD. Las! difficile d'être supermotivé lorsque votre propre langue est internationale - les Anglo-Saxons en savent quelque chose. Ajoutez-y le handicap d'une faible «bande passante» (la relative incapacité de l'oreille française à percevoir certaines fréquences de son) et vous obtenez ce qu'Albane Cain, de l'Institut national de la recherche pédagogique, appelle «l'insuffisante plasticité d'accueil de notre langue maternelle». Travers malencontreux, mais pas irréversible. Pour autant que de mauvaises habitudes ne viennent pas bloquer l'apprentissage. Or c'est là que le bât blesse. «Nos stagiaires ont souvent en commun d'avoir été mal épaulés par un système scolaire qui perpétue l'échec», affirme Evelyne Bérard, directrice du CLA. De la peur de la sanction - «J'ai parfois des stagiaires qui me demandent de leur promettre de ne pas crier contre eux!» raconte Ruth Cachot, enseignante d'allemand au CLA - au complexe du mauvais accent, les blocages sont tenaces. «Si l'obsession du bon accent est si fréquente, c'est bien parce que, à l'école, vous n'ouvrez pas la bouche, faute d'être sûr de la bonne réponse», observe Wiveca Berglund, responsable de la politique des langues chez Renault.\nOr avoir l'accent n'est pas en soi un problème, assurent en choeur les formateurs. «Ou, plutôt, c'est un problème franco-français, fait valoir Lynne Burney, consultante chez Rhône-Poulenc. Chacun craint, en fait, la moquerie du voisin bien plus que celle de l'étranger, qui, de toute façon, vous écoute avec bienveillance, puisque vous tentez de communiquer avec lui.» Bien sûr, il y a des exceptions. Comme le parler rebelle de Jacques Delors. Mais au moins, lui, ne fait-il pas de complexes. Pas comme ce professeur de médecine maîtrisant parfaitement l'anglais, mais s'exprimant avec l'accent à la Maurice Chevalier devant ses confrères!\nEn attendant, ces inhibitions font les choux gras des méthodes d'anglais sans peine et se révèlent être un excellent filon pour ceux qui ont quelque savoir-faire, par exemple en... relaxation. A l'instar de Pierre Willaume, spécialiste des techniques de préparation des sportifs de haut niveau, qui adapte sa démarche pour améliorer la réceptivité des stagiaires aux cours de langues. Ou de l'Académie d'hypnopédie appliquée. Une officine qui propose l'hypnose et le secours des ondes alpha pour lever, notamment, la crainte de s'exprimer en public. Efficace? «A condition de ne pas succomber à l'endoctrinement ou à la manipulation - pourquoi pas? - si le stagiaire est à l'aise. L'essentiel est de retrouver une motivation», plaide un formateur. «Restore hope» version linguistique? «Instaurer la confiance, c'est se libérer du prof, glisser vers un auto-apprentissage guidé», assure Celie Fox-Cabane, intervenante en IUFM. Une attitude que les experts qualifient de «centrée sur l'apprenant». Aux antipodes de ce qu'ils ont connu lorsqu'on leur «dispensait» un enseignement. Mais la méthode fonctionne. Chez Renault, elle a été institutionnalisée par des centres de formation individualisés, où les stagiaires trouvent l'assistance de conseillers.\nDémonstration ultime, le «silent way», une approche où l'enseignant, tout en s'appuyant sur des tableaux de couleurs visualisant les sons d'une langue, reste muet. «Rappel que son rôle n'est pas de transmettre des connaissances», résume Rosalyne Young, l'une des militantes de la cause. Accéder ainsi à un autre processus d'apprentissage se révèle être une découverte pour tous ceux qui ont franchi le pas. «J'ai fait des fautes à coeur joie, mais plus appris d'allemand en une semaine qu'en trois ans de cours classiques», résume Louis Christian.\nNOUVELLE CHANCE\nUn nouveau départ pour ceux qui ont eu du retard à l'allumage? A coup sûr, une nouvelle chance. Où quand l'expérience des petites classes sert aux grands. Dans quelques mois, à Vaulx-en-Velin, les étudiants de l'Ecole nationale des travaux publics de l'Etat (ENTPE) vont ainsi expérimenter ce que les circulaires administratives appellent «la pratique raisonnée de la langue». «Il s'agit d'utiliser la capacité des jeunes à conceptualiser pour leur faire prendre conscience d'une autre langue à partir des difficultés qu'ils ont identifiées dans une première», commente Albane Cain. Démarche similaire à Aix-en-Provence, dans le cadre d'un programme européen associant les universités de Salamanque, de Lisbonne et de Rome. «L'objectif est d'arriver à faire comprendre une autre langue romane à quelqu'un qui en possède déjà une», explique la linguiste Claire-Blanche Benveniste. Après trois ans d'expérimentation par petits groupes, la méthode est sur le point d'être finalisée. Ni conversation courante ni littérature, mais en cinquante heures, accompagné de linguistes qui démythifient les difficultés grammaticales, on peut lire un magazine, suivre les débats d'un congrès professionnel. Les adultes auraient-ils enfin appris à apprendre?\nQUELLES LANGUES APPREND-ON DANS LES LYCÉES ET COLLÈGES?\nEffectifs 1991-1992\nAnglais 5 222 886\nEspagnol 1 471 577\nAllemand 1 395 591\nItalien 177 026\nRusse 27 189\nLangues\nrégionales 22 000\nPortugais 13 562\nArabe littéraire 10 410\nHébreu moderne 4 797\nChinois 2 457\nSource: Education nationale\nLes langues européennes les plus parlées dans le monde\n(En millions)\nAnglais 440\nEspagnol 341\nRusse 292\nPortugais 173\nFrançais 140\nAllemand 119\nSources: University of Washington; Délégation à la langue française\nPHOTOS: Albane Cain, de l'Institut national de la recherche pédagogique. Elle dénonce «la faible plasticité d'accueil de notre langue maternelle».\nWiveca Berglund (Renault), à droite. Contre «l'obsession du bon accent».", "url": "https://www.lexpress.fr/informations/langues-etrangeres-a-bas-les-complexes_592959.html"}, {"title": "Les ombres chères du Duomo", "text": "Mère malade, père absent: que l'enfance est donc difficile dans la Florence enfuie de Pratolini!\nSimple nom de rue, «Via dei Magazzini» (1942) avait la magie d'un mot de passe. Le titre français, un brin trop joli, fait penser à un prospectus pour Anglaises de Forster. Mais, sous l'emballage en papier de soie, c'est bien Florence et c'est bien Pratolini: l'un est à l'autre ce que Jorge Amado est à Bahia. Voici la Florence de Pratolini, avec son atmosphère de banlieue en plein centre, le Moyen Age vivant de ses quartiers populaires à deux pas du Dôme et du palazzo Vecchio, ses hercules généreux et ses salauds de fascistes, sur les bords de l'Arno, où les filles de San Frediano se laissent embrasser au clair de lune et où l'amour ne va pas toujours dans le sens de l'Histoire...\nLe décor et les personnages sont bien ceux des grands romans néoréalistes, de «Chronique des pauvres amants» (1947) à «Metello» (1955), mais en pointillé, à travers le regard d'un Pratolini enfant, à l'époque de la Première Guerre mondiale. Il épelle son identité entre un père soldat perpétuellement absent et une mère à demi aphasique, qui, se sachant condamnée, rêve de tuer son fils avec elle. Le «balcon» d'où il découvre le monde - il n'a rien à voir avec celui d'une coquette pension pour bas-bleus - donne, à la toucher, sur une caserne, et l'enfant, fasciné, y passe des journées entières à regarder évoluer les hommes qui vont vivre sur le front la vie mystérieuse de son père. Le retour de celui-ci, à la fin de la guerre, réserve au petit garçon la plus bouleversante des initiations. S'endormant dans les bras de son père, qui lui parle de sa maman morte, il l'entend brusquement, au lieu des «merveilleux secrets» qu'il attendait, lui chuchoter: «Il faudra que tu te décides à connaître une nouvelle maman...» L'éclair de la «trahison» inaugure les orages de l'adolescence: c'en est fini de l'enfant, marqué au fer rouge. On imagine comment il accueille l'intruse! Mais elle a la beauté du diable, qui le vengera et lui apprendra à goûter aux lèvres d'Olga, son premier amour, son premier baiser d'homme. Minérale et fébrile, virile et sensuelle, la Florence de Pratolini a, comme celle de Rosai, l'évidence onirique d'un décor de scène primitive.\nUn balcon à Florence, par Vasco Pratolini. Trad. par Muriel Gallot. Actes Sud, 126 p., 78 F.\nPHOTO DE PRATOLINI", "url": "https://www.lexpress.fr/informations/les-ombres-cheres-du-duomo_592954.html"}]