[{"title": "Comment bien gerer son capital image", "text": "En France, les entreprises n'inscrivent pas encore leur image à l'actif de leur bilan. Pour la plu- part d'entre elles, les investissements image sont considérés comme des dépenses annuelles. C'est pourtant sur la qualité de leur image qu'elles seront jugées. Et ce jugement résiste au temps. Positif ou négatif, il s'accroche au coeur du patrimoine.\nParmi les poids lourds de l'économie française, quels sont les champions de l'image ? Et quelles sont les lanternes rouges ? Pour un groupe de communication, il était tentant de disposer d'un état des lieux, et de l'analyser. Voilà pourquoi Compagnie Corporate s'est associé à L'Expansion. Nous n'avons pas été déçus. L'étude révèle quelques belles surprises, et délivre un certain nombre de leçons bonnes à prendre.\nl Mais d'abord à quoi sert l'image ?\nA atténuer les difficultés en cas de crise (c'est l' effet parachute ), et à accélérer les développements en période faste (c'est l' effet boom booster ). La bonne mine d'une organisation lui attire les talents et les meilleures recrues. La confiance qu'elle inspire l'aide à convaincre banquiers et investisseurs. Sa renommée lui permet de s'imposer dans toutes sortes de négociations, lors d'un rachat, face aux pouvoirs publics, ou aux collectivités territoriales. Diversification, motivation, marketing... la liste des pouvoirs de l'image peut s'étendre et se ramifier.\nl Combien de temps dure une image ?\nPlusieurs années, comme tout capital ou investissement. Une image solidement construite ralentit les effets destructeurs d'une crise d'opinion ; face au même risque (l'effet nocif de son produit sur la santé), Perrier a presque oublié toute trace de sa crise américaine grâce à un capital d'image qui a joué un effet parachute , alors que l'entreprise de rillettes mise en cause chez Leclerc va devoir changer de marque rapidement. Une image dure parfois même plus longtemps qu'une entreprise ; elle peut être cédée à un repreneur, telle une valeur d'actif.\nl Peut-on contrôler une image ?\nL'image est souvent considérée comme une valeur subjective et non quantifiable. Or l'étude prouve qu'elle se construit sur des critères objectifs et mesurables. Comme une image de film constituée de 24 images par seconde, l'image globale d'une entreprise est composée de sous-images différentes et variables.\nPour mieux les mesurer et pouvoir ensuite les travailler, nous en avons dégagé huit. La question était de savoir si l'image reposait plus sur ce que l'on croit couramment (la personnalité des dirigeants, la communication...) ; ou bien sur des critères plus concrets tels que les produits, les services, les résultats financiers. Enfin, il était important de savoir si le nouveau contexte de crise et la capacité d'une entreprise à le maîtriser étaient devenus des facteurs d'image.\nl Sur quels critères juger les entreprises ?\nUne surprise, plutôt réjouissante : le tableau ci-contre l'indique clairement, bonne renommée vaut mieux que ceinture dorée. C'est sur la qualité de leurs produits et de leurs services que toutes les entreprises, sans exception, sont d'abord jugées. Les périodes de crise se révèlent propices au bon sens. Si le premier critère était structurel, le second est conjoncturel : les entreprises sont ap- préciées en fonction de leur capacité à s'adapter à la crise.\nL'époque est doublement raisonnable.\nl La communication compte peu, et l'engagement public très peu.\nComment comprendre ces résultats ?\nComme des révélateurs. En cinquième position, la communication trouve sa juste place. N'en déplaise à ceux qui en ont fait une panacée et qui ont oublié l'importance de l' autre communication , dite corporate, qui fait connaître les autres critères (tempérament face à la crise, management, hommes, résultats financiers).\nL'engagement pour une cause d'intérêt général arrive en dernière position. Ce qui vient dégonfler la baudruche de l' entreprise citoyenne et la vogue du mécénat. Seules les entreprises de service public (comme EDF), ou directement concernées par la santé et l'environnement (comme l'industrie chimique et pharmaceutique) ou en prise directe avec la culture (comme les médias) gagnent à s'engager.\nPour les cadres interrogés, le devoir de l'entreprise est avant tout de remplir sa fonction naturelle : produire et se développer.\nl L'image du secteur influence-t-elle celle de l'entreprise ?\nOui. Un secteur en crise entraîne toutes ses entreprises dans sa chute. A priori, les secteurs en difficulté du moment - textile, transport, industrie lourde, informatique... - n'ont pas bonne image, quels que soient les efforts accomplis. Voilà qui peut expliquer les scores de Bull ou de Cap Gemini. Ce qui vaut pour les perdants n'est pas forcément vrai pour les gagnants. Si certains leaders entraînent leur secteur, il ne suffit pas d'appartenir à une activité en plein développement pour être bien considéré. En témoigne le bel écart qui sépare Canal + de TF1.\nl Alors, docteur, que faire ?\nL'étude permet de dresser, secteur par secteur, un diagnostic image.\nForts de cette analyse, nous avons dressé une ordonnance pour chacun : savoir de quoi parler plus, ou parler moins, comment équilibrer ses messages, répartir son budget image... Les ordonnances qui figurent tout au long des pages suivantes ne prétendent pas délivrer le secret de la vista. Mais elles sont des pistes pour réfléchir à sa stratégie d'image autrement (ou plus objectivement) et plus globalement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-bien-gerer-son-capital-image_1416024.html"}, {"title": "Artistique", "text": "L'Etrange Dr Barnes Alain Boublil Il était plutôt attendu du côté des spéculateurs, pas du tout chez les collectionneurs. Alain Boublil, ancien directeur du cabinet de Pierre Bérégovoy, aimait bien - c'est connu - les milliardaires. Il aime également les oeuvres d'art. Il raconte avec passion et brio la vie d'Albert Coombs Barnes, industriel, chimiste, critique d'art et fabuleux collectionneur dont les oeuvres sont actuellement exposées au Musée d'Orsay à Paris. Né en 1872 en Pennsylvanie, de parents irlandais pauvres, il est mort en 1951 dans un accident de voiture.\nFortune faite dans la pharmacie (l'Argyrol), où il a entre autres inventé le concept de visiteur médical, il entame très rapidement une deuxième carrière qui en fait le plus important collectionneur de peintures impressionnistes du xxe siècle. A l'époque, au bas de la butte Montmartre, Cézanne se vend entre 40 et 100 francs. Gauguin et Van Gogh autour de 150. Albert Barnes achète et fait acheter. Mais il ne sera jamais un commerçant. Il s'intéresse plus aux peintres qu'aux tableaux, recherche les chefs d'école et vise à l'universel.\nIl est, dit Alain Boublil, le premier et peut-être le seul collectionneur théoricien. Dans la pratique établi dans sa maison à Overbrook puis à quelques blocks de là, à Merion, dans les locaux rutilants d'une Fondation Barnes qui restera longtemps - jusqu'en 1961 - fermée au public ; les Gauguin, Matisse, Cézanne, Picasso de Mr. Barnes sont à Paris jusqu'au 2 janvier 1994.\nAlbin Michel 350 pages, 140 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/artistique_1409606.html"}, {"title": "Reperes", "text": "Pentel oeuvre pour la France C'est la première société japonaise qui s'est implantée en France, et elle vient de fêter son vingt-cinquième anniversaire dans l'Hexagone.\nNon, elle n'est pas spécialisée dans l'électronique grand public, mais bien dans les stylos-feutres. Il s'agit de Pentel : 500 000 Ball Pentel sont sortis de Bry-sur-Marne depuis 1968 et les exportations représentent aujourd'hui 70 % de son chiffre d'affaires.\nOn peut être japonais et oeuvrer pour la balance commerciale française.\nIBM PC miraculé L'éclatement d'IBM en unités autonomes commence à porter ses fruits, au moins dans la micro-informatique. Au cours des neuf derniers mois, IBM PC Company a vu ses ventes progresser de moitié ou presque, soit deux fois plus vite que l'ensemble de la profession. Du coup, sa part du marché mondial (estimé à 68 milliards de dollars) a augmenté de 2 points et devrait atteindre 12,5 % à la fin de l'année.\nUne performance d'autant plus spectaculaire que la plupart des fabricants de PC (même Dell et Apple) perdent de l'argent. Autre miraculé de la micro-informatique, Compaq, qui a doublé son chiffre d'affaires au premier semestre grâce à une percée réussie dans le grand public.\nNaissance de KJS Kraft Jacobs Suchard (KJS) : cette nouvelle société, qui pèse 54 milliards de francs de chiffre d'affaires, regroupe les activités de Kraft General Foods-Europe (le fromage) et de Jacobs Suchard (le café et la confiserie), toutes deux filiales du géant américain Philip Morris. Une simplification nécessaire après leur boulimie des années passées (dix-huit acquisitions depuis 1989 !), et destinée à présenter une entité unique à des partenaires commerciaux un peu désorientés.\nL'abandon de Technomed Malgré sa réputation de petite société jeune, innovante et bien placée sur un créneau d'avenir (matériel médical), Technomed International a dû déposer son bilan. Faute d'un apport substantiel d'argent frais, elle n'a pu résister à une crise de trésorerie consécutive à la défaillance de ses clients traditionnels, les hôpitaux, eux-mêmes contraints par ces temps difficiles de se serrer la ceinture. Dommage que ses banquiers (le Crédit lyonnais en tête) n'aient pas accepté de lui donner le coup de main nécessaire pour franchir une mauvaise passe. Aujourd'hui, il ne suffit plus d'avoir un avenir prometteur pour convaincre les investisseurs.\nMotorola fait le forcing L'américain Motorola,1 mondial du téléphone mobile, lance en France le Microtac GSM, soit la version numérique et transfrontalière du plus petit téléphone portable au monde : 210 grammes... Au même moment, les réseaux Itinéris (France Télécom) et SFR baissent leurs tarifs d'abonnement et de communications. Poids plume et prix allégé, le radiotéléphone du futur va-t-il enfin réussir à recruter d'autres adeptes que les 32 000 abonnés qui y ont souscrit depuis le mois de décembre dernier ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes_1439141.html"}, {"title": "Nos jurassiques", "text": "Les Français ont ceci d'agaçant qu'un rien les fait s'ébaubir s'il est estampillé américain, et bâiller s'il est français. Toute notre approbation doit donc aller à ces courageux qui crient halte, à ces âmes d'airain qui n'hésitent pas à jeter en avant leur petit corps frêle pour faire barrage au déferlement jurassique, cette infernale cavalcade de grosses bêtes lâchées par un cinéaste hollywoodien en mal de fantasmes mésozoïques. Jurassic Park, on vous demande un peu ! N'avons-nous pas chez nous de quoi remplir le plus jurassique des parcs ? Manquerions-nous de ces grands monstres qui inspirent une stupeur sacrée tant ils semblent là depuis longtemps, comme issus du fond des âges, et tant ils emplissent notre horizon d'une monumentale présence ?\nCe serait oublier nos Mitterrandocus, Chiracodon, Rocardératops ou autres Giscardathus. Que de prodiges réalisés ici par la nature !\nMitterrandocus Elysoeus, espèce un peu archaïque de Tyrannosaurus Rex, peut vaquer au milieu des groupements ennemis grâce à sa cuirasse d'une épaisseur peu commune, juste en distribuant de temps à autres un coup de sa terrible mâchoire. Le Chiracodon et le Giscardathus, aux affrontements spectaculaires bien connus des paléontologues, ont la particularité de paître sur les mêmes terrains, et quand l'un broute une touffe, l'autre n'a de cesse que de la lui ôter de la gueule. Le Rocarderatops Sempervivens fait l'admiration de tous, car si sa constitution moins puissante le place souvent dans des situations difficiles - où se complaît à le pousser l'impitoyable Mitterrandocus -, il parvient toujours à se rétablir.\nEt que dire du merveilleux Barroptéryx, dont le chant flûté endort les victimes, à moins qu'il ne les fascine par son regard étrange, capable de déstabiliser jusqu'à un py- lône électrique ?\nNotre parc jurassique aurait bien sûr son département économique. On y verrait le formidable Riboudératops, qu'une alimentation intensive à base de yaourts au bifidus et de pâtes aux oeufs frais maintient en perpétuelle jeunesse, mais alourdit au point de le clouer sur place, ce qui l'empêche de la céder à quiconque. Un trait le distingue radicalement du dinosaure nomade Triganopode, lequel pousse gentiment son petit à la tête du troupeau. L'observation du Dejouanysaurus Aquageneralis ne sera pas aisée, tant il sait se fondre avec discrétion dans le paysage ; pour le dénicher, on ira battre les plus beaux bosquets : il est sûrement derrière.\nIl faudra un département spécial du parc pour contenir le terrifiant Tapieraptor Phoceus, ce grand monstre d'apparition plus tardive, mais tellement bruyant, tellement omniprésent dans le paysage français qu'on a l'impression de le voir depuis le début du crétacé. Sa masse est si énorme qu'il démolit tous les appareils de pesage, et quand il frappe du pied du côté de Marseille la terre en tremble jusqu'à Zurich. Il se déplace toujours environné d'une nuée de ces volatiles à robe sombre que l'on nomme Judex Obstinatus, et qu'il tente de chasser en poussant d'épouvantables rugissements.\nIl constituera certainement le clou du parc, à moins que vous n'ayez vous-même, dans votre entourage, un très beau spécimen à proposer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nos-jurassiques_1436611.html"}, {"title": "Longuet monte en puissance", "text": "Dans les services, quelqu'un a eu la curiosité de faire le calcul : avec son portefeuille regroupant l'Industrie, les Postes, les Télécommunications, l'Espace et le Commerce extérieur, Longuet couvre à lui seul 25 % du PIB. Quelqu'un d'autre a compté les lignes téléphoniques de son cabinet : vingt-cinq, quand les quatre cabinets qu'il remplace en totalisaient soixante-quatre. Pas de gras. Muscle sec. C'est le style Longuet. Il tient en horreur les gens qui se laissent aller et les organisations qui développent l'irresponsabilité. Mince et droit, précis, rapide, toujours sur le fil d'un emploi du temps dé- ment, il entraîne une équipe qui tourne à 120 %. Pour juger d'un cabinet, voyez la mine de ses membres, recommande un connaisseur. Les siens ont l'oeil qui pétille, même si Jean-Bernard Lévy, le \" dircab \", bosse tous les soirs jusqu'à minuit...\nLe parcours de Gérard Longuet n'a guère attiré les projecteurs. Il ne les recherche guère. Il prise peu les coups et déteste brû- ler les étapes. Un vrai coureur de fond - quoiqu'il arrive mal, devenu ministre, à honorer son jogging hebdomadaire (huit à douze kilomètres). Mais il se trouve de plus en plus de monde pour estimer que l'homme a la carrure pour aller loin. A l'Elysée, on tient en estime ce ministre-là. Matignon apprécie sa loyauté et son efficacité. Les patrons, qui le savaient libéral, découvrent un professionnel connaissant ses dossiers et sans dogmatisme, même si ceux qu'il a sous sa tutelle souffrent parfois d'un rythme jugé épuisant... Dans dix ans, il sera Premier ministre , pronostique, avec quelques autres, un fin connaisseur des sphères politiques .\nEt s'il échouait en politique, ajoute un ancien collaborateur, les consultants internationaux devraient se précipiter, car c'est un formidable chef d'entreprise.\nMais comme Cyrano précédé de son nez, Longuet s'avance précédé par sa réputation : un facho du Quartier latin dans les années 60. La question, pour la trois cent soixantième fois a le don de le raidir. Gêne, embarras ? pudeur. Horreur de dévoiler des motivations profondes hors du cercle des intimes - et encore : En trente années, je ne lui ai jamais vu le nombril , résume un ami de toujours.\nAlors, ses proches évoquent pour lui ce nationalisme d'adolescents en quête de racines que Longuet, gamin de Neuilly élevé par sa mère assistante sociale, a pu partager avec l'enfant d'ouvrier Alain Madelin, avec le Juif pied-noir (proche conseiller de Pasqua) William Abitbol ou avec le fils d'Arménien Patrick Devedjian (député et maire RPR d'Antony). Un nationalisme nourri d'histoire de France, d'empire colonial en rose sur les cartes et d'anticommunisme fervent au milieu de ce déferlement marxiste qui, de Dien Bien Phu à Budapest ou Cuba, semble tout emporter. En juillet 1962 - Longuet a 16 ans -, tout cela prend le visage tragique des réfugiés d'Algérie, qu'il est allé voir à Orly. S'ajoutera bientôt un romantisme de commando-suicide, celui de la poignée de fachos affrontant les milliers de bolchos - attention les gars, passé les cinq premières minutes, ce sera la retraite ou la mort...\nAprès l'extrémisme violent de l'adolescence, les allées studieuses de l'ENA La première fois que j'ai distribué un tract au Quartier latin, je me suis fait casser la gueule, raconte Longuet. Je me suis juré que ça ne recommencerait pas. Avec Madelin et Devedjian, il fonde en 1964 le mouvement Occident, dont les historiens consigneront davantage les gros muscles que la forte pensée. Trois centaines d'activistes prompts à la castagne. Dans le camp d'en face se trouvait Henri Weber, meneur de la Jeunesse communiste révolutionnaire (aujourd'hui responsable du journal du PS Vendredi) : On s'affrontait troupe contre troupe, et, sous les casques noirs, difficile de s'identifier, mais j'ai forcément eu Longuet en face de moi, car c'était un violent... Il me semble qu'on a vécu une évolution parallèle : nous du communisme révolutionnaire au réformisme social-démocrate, lui du nationalisme révolutionnaire au libéralisme social.\nSanglé dans son imperméable long, Longuet est le chef qui galvanise et le stratège. Mais son extrémisme n'ira guère au-delà de l'adolescence. Dans leur livre Génération, Hervé Hamon et Patrick Rotman racontent comment Jacques Rémy, responsable du service d'ordre de l'Unef et toujours sur la brèche après les événements de 1968, aperçoit un jour Longuet devant Sciences Po et s'étonne de ne plus le voir dans les cognes : Je suis rangé des voitures. Je prépare l'ENA.\nLa fin d'une époque. Il s'est marié en juillet 1967 (les filles Fossorier sont si ravissantes que Vincent Bolloré y prendra épouse lui aussi), il doit travailler pour payer ses études (au ministère de l'Industrie, au service de presse du CNPF). Il perçoit surtout - peut-être après un accrochage plus grave que les autres - que la violence ne débouche sur rien. Mes études, explique-t-il, me persuadaient plutôt que ce qui fait un pays solide, c'est au contraire la liberté, la libre initiative, la diffusion des responsabilités. A Sciences Po, son cercle s'est élargi. De là date par exemple son amitié avec un couple estampillé de gauche, celui de Danièle et Jean-Marie Burguburu. Danièle deviendra une proche de François Mitterrand et présidera pendant dix ans le Conseil supérieur de la magistrature ; à l'époque, quand elle colle des affiches électorales, il lui arrive de croiser l'ami Gérard collant les siennes en face. On se salue.\nQue lui reste-t-il, aujourd'hui, du temps des manches de pioche ?\nLa certitude de ne redouter aucun affrontement, répond Gérard Longuet. Le respect pour les gens qui s'engagent totalement. Et sans doute aussi la conviction que la nation, c'est ce qui appartient à ceux qui n'ont rien . Que l'Etat est la richesse des plus démunis. Voilà pourquoi ce libéral sera toujours néocolbertiste.\nL'ENA lui ouvre ses portes en 1970. Après les tempêtes adolescentes, les lignes droites de la voie royale ? Voire.\n1981. Temps de chien sur la Lorraine. Longuet a un cafard noir.\nAux amis qui téléphonent, il se présente avec un humour plus ravageur que d'habitude comme le plus jeune has been de France . Il a 35 ans et il n'est plus rien. Son fief électoral tout neuf de Bar-le-Duc n'a pas résisté à la vague rose. Alors, que faire ?\nLâcher la politique, regagner la préfectorale, bifurquer vers l'industrie ?\nEn quittant l'Ecole, en 1973, il avait choisi la carrière préfectorale, après avoir été tenté par l'Industrie. Premier stage à Caen. Pierre Verbrugghe, chef de la mission régionale de Basse-Normandie - et qui sera plus tard patron de la police nationale sous la gauche et sous la droite, puis préfet de police de Paris -, se souvient : Malgré sa réputation sulfureuse, le contraire d'un dogmatique. Avec une étonnante capacité d'adaptation, un sens pratique très développé. Et puis, une qualité plus rare chez les jeunes énarques : beaucoup de courage moral et physique.\nL'université de Caen étant fort agitée, en cet après-68, bien des fonctionnaires évitent d'avoir à y faire. Longuet pas.\nCependant les délices de la préfectorale s'émoussent. Les fonctionnaires qui pratiquent l'atermoiement comme un art l'agacent.\nEt le démon de la politique le ressaisit. A Sciences Po, son condisciple Bernard Lehideux l'a introduit dans les milieux des Républicains indépendants. Il fréquente les poulains piaffants de Michel Poniatowski. En 1976, il saute le pas : il devient directeur de cabinet de Jacques Dominati au secrétariat d'Etat aux Rapatriés.\nLe voilà dans le sérail. Reste à franchir le seuil initiatique : l'élection. Pour obtenir l'investiture, il lui faut trouver une place à enlever à la gauche. Ce sera Bar-le-Duc, dans la Meuse. Et il l'emporte. Filière bois, questions agricoles, emplois industriels, Longuet prend les problèmes locaux à bras-le-corps. A Paris, il se montre député actif, est rapporteur, passe régulièrement à la télévision... Alors, son échec de 1981 le laisse sonné. Tout plaquer ?\nC'est un faux froid affamé de convivialité, un rationnel nourri d'histoire et de technique Il ne plaquera rien du tout. L'ami Léotard va l'entraîner dans une autre aventure politique : la conquête du Parti républicain. A l'ENA, dans la promotion François-Rabelais, les deux jeunes gens avaient sympathisé, sans plus. Se retrouvant à Paris après quelques années de préfectorale, ils se sont redécouverts... On ne peut sans doute rien comprendre à Longuet si l'on ne voit pas l'importance des amitiés dans sa vie ( il les cultive comme on entretient une maison ). Comme avec Madelin, c'est une relation fraternelle qui est née avec Léotard, malgré la différence des caractères. Léo l'intuitif, profondé- ment solitaire malgré son goût de la communication, a des références littéraires et philosophiques ; Longuet, le faux froid affamé de convivialité, est un rationnel qui se nourrit d'histoire et de technique. Il est aussi pragmatique que Madelin aime théoriser : Cela n'est pas libéral, objecte Madelin. - Peut-être, mais ça fonctionne , rétorque Longuet.\nC'est en écoutant François parler un soir dans les arènes de Fréjus, pendant la campagne des européennes de 1979, qu'il en a acquis la certitude : avec sa capacité de susciter le rêve et l'émotion, Léo est le meilleur d'entre eux... En 1982, évinçant Jacques Blanc, la bande à Léo prend les commandes du PR. Avec le battu de Bar-le-Duc au poste ingrat : celui de trésorier. Pour boucler les fins de mois ou financer les meetings laser et fumées blanches de François, Longuet fait la tournée des entreprises, portées sur le militantisme en cette période de pouvoir socialiste. Quand viendra le débat sur le financement des partis, plus tard, il réclamera cependant l'inculpation des trésoriers de toutes obédiences.\nEn 1986 - pour ses 40 ans -, la première cohabitation lui apporte enfin un piédestal : un ministère. Longuet a été de ceux qui ont poussé Jacques Chirac (dont il aime bien le côté chaleureux et bon vivant). Mais, avec son image de libéral à tout crin et d'ancien casseur, il y a du monde pour attendre de la castagne du côté des PTT. Or non seulement les 480 000 personnes de la puissante administration resteront calmes, mais encore elles rompront avec quarante ans d'immobilisme pour s'engager dans une évolution que parachèvera le ministre suivant, Paul Quilès. L'explication ? Elle tient en deux traits du système Longuet. D'abord, il s'est constitué une équipe de première qualité. Curieusement, l'homme de la maison que la structure PTT a naturellement désigné pour diriger le cabinet d'un ministre de droite - car c'est ainsi que les choses se passent - est un énarque de sa promotion, Marc Dandelot. Mais le brillant Dandelot limitait plutôt ses fréquentations et ses parties de go à ses concurrents à la place de major (Philippe Jaffré, l'actuel pa- tron d'Elf, remportant finalement le pompon)...\nPourtant, entre eux, le courant passe de façon extraordinaire Il n'y a pas dix hommes, dans le monde politique, qui aient un contact humain aussi agréable , assure le premier. Dans cet univers technique et clos, Longuet a, de cette façon, pu s'appuyer sur des collaborateurs qui sont aussi compétents que loyaux.\nEnsuite, ses rapports avec les personnels n'ont pas été ce que l'on pensait. Les témoins se rappellent encore, lors d'une séance du conseil supérieur des PTT, une longue et assassine diatribe de la CGT contre la réforme, et Longuet prenant note consciencieusement, vingt minutes durant. Pour parler enfin : Monsieur le secrétaire général, vous avez raison ! Et d'énumérer une série de points d'accord... avant d'en venir aux autres. Sa qualité d'écoute et sa courtoisie ont tranché avec le paternalisme de Mexandeau ou les colères de Quilès , reconnaît un syndicaliste.\nSon expérience de 1986-1988 a conféré à Longuet le brevet dont sa réputation le privait : celui du sérieux. Son action d'ensemble aux télécoms, son opposition aux ruineux et obsolètes satellites TDF 1 et 2 (contre l'avis de Chirac) ou son désaccord avec François Léotard sur la CNCL régissant l'audiovisuel ont révélé un responsable politique solide. Et, depuis, deux événements sont venus renforcer son poids. En 1990, l'ami François prenant du champ lui a confié le PR ; avec 120 dépu-tés aux dernières élections - la deuxième représentation à l'Assemblée -, la décision ne s'est pas révélée calamiteuse. Quant à la cinquantaine de parlementaires auxquels il a passé un savon aux dernières universités d'été (pour anti- balladurisme irresponsable), ils peuvent sans doute en témoigner : le Parti républicain a un patron.\nLa Lorraine également. En 1992, dans une empoignade féroce avec Jean-Marie Rausch, ex-ministre de consensus socialo-centriste, il a arraché la présidence de la région. L'affaire s'est jouée autour de quelques voix du Front national, avec le piment de quelques injures proférées dans un accès de rage froide par Longuet. (Il s'en excusa à la séance suivante. Cet homme-là reconnaît ses erreurs. Quand on lui reproche une gestion fort parisienne de sa région, ou d'avoir usé de son auréole d'ancien ministre après 1988 pour participer à des activités commerciales concurrençant les PTT, il se confesse si volontiers que certains estiment qu'il en fait un système. Ses confiteor sont toutefois souvent suivis d'effets.) Quoi qu'il en soit, la Lorraine, veuve depuis longtemps d'un grand ministre, en tient un. En outre, ni messin, ni nancéien, il a su y faire figure de rassembleur.\nComment il a perdu un ministère d'Etat, mais gagné un superportefeuille Voilà pourquoi, en avril dernier, Gérard Longuet a cessé d'être le petit dernier de la bande à Léo. Entre les deux tours des législatives, dans le futur gouvernement presque constitué, il est même prévu qu'il soit ministre d'Etat, avec le portefeuille de l'Intérieur. Mais après s'être battu tout un week-end avec son ami François pour le convaincre d'entrer au gouvernement, il lui faut argumenter auprès d'Edouard Balladur, au nom de la deuxième force politique du pays , pour que le Premier ministre accepte de revoir sa délicate construction quasi achevée. Alors, les Affaires étrangères à Léo ? Non, c'est pour Juppé. La Défense ? Ah non ! c'est pour Pasqua ! Mais si l'on met Pasqua à l'Intérieur, comme en 1986 ?\nHolà ! D'abord, il faudrait l'en convaincre, et ensuite, c'est lui, Longuet, qui se retrouverait sans rien. Qu'à cela ne tienne : l'intéressé s'efface. Il renonce à son ministère d'Etat. Cette belle épine ôtée du pied balladurien, on passe donc en revue les portefeuilles de secours. L'Equipement ? Non, c'est Bosson.\nL'Industrie ? Parfait ! Qu'il prenne l'Industrie, mais en grand. En y ajoutant le Commerce extérieur, avec cette cruciale question du Gatt. Plus les PTT, que Longuet connaît bien. Plus l'Espace...\nAinsi est né le superministère de l'avenue de Ségur. S'il y réussit aussi bien que dans le premier, s'il parvient à y poser avec les grands groupes les fondations de cette Lotharingie industrielle dont il rêve, Longuet peut en effet aller loin. A moins que ne l'emporte, un jour, la vieille tentation qui le prend parfois, celle de tout laisser là. Pour vivre enfin. Entrer dans une salle où l'on vous applaudit, bah ! Nous sommes quelques-uns à faire de la politique sans vrai plaisir, sans vraies ambitions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/longuet-monte-en-puissance_1432760.html"}, {"title": "Li ka shing jamais sans mon fils", "text": "La fin d'une époque ? La succession à la tête d' Hutchison Whampoa, la plus importante société de Hongkong, témoigne bien des transformations qui s'opèrent au sein de la communauté des affaires de la presqu'île britannique : un peu plus de Chine chaque jour, un peu moins de Grande-Bretagne, les acteurs anticipant la prise de contrôle du petit territoire par Pékin, prévue pour le 1er juillet 1997.\nDébut septembre, cet énorme conglomérat diversifié dans l'immobilier, les infrastructures et les loisirs a en effet vu partir son directeur général britannique, Simon Murray, au profit d'un jeune Chinois de 27 ans.\nLe propriétaire d'Hutchison, le milliardaire Li Ka-shing, a décidé de confier les rênes du groupe à son propre fils Richard, satisfaisant là à l'une des règles séculaires des ca- pitalistes chinois : on ne donne sa confiance totale qu'à un membre de la famille proche.\nMurray et Li s'opposaient en fait depuis dix-huit mois sur la stratégie à adopter pour Hutchison. Le manager avait multiplié les investissements en Occident - dans les télécommunications en Grande-Bretagne et dans l'énergie au Canada -, tandis que le propriétaire souhaitait s'engager plus avant en Chine, notamment dans l'immobilier, secteur qui a été à l'origine de sa fortune à Hongkong.\nComme la plupart des tycoons d'outre-mer, Li avait en effet noué d'utiles relations amicales et financières avec les dignitaires communistes du continent, qui, aujourd'hui, lui ouvrent une voie royale pour faire des affaires en Chine. Les coûteux revers subis en Grande-Bretagne et au Canada auront eu raison de la stratégie occidentale et de son promoteur : désormais, Hutchison regardera vers la Chine.\nRecevant L'Expansion au printemps dernier, Simon Murray se disait prêt à céder la place à l'héritier et à tenter une nouvelle aventure pour terminer une carrière professionnelle qui n'en a pourtant pas manqué. Engagé dans la Légion étrangère française à 20 ans - l'armée britannique l'avait refusé, car il est daltonien -, ce jeune ingénieur a commencé par faire la guerre d'Algérie. En 1966, il débarque à Hongkong et prend rapidement des responsabilités chez Jardine, groupe rival d'Hutchison, pour créer ensuite sa propre société. En 1984, Li Ka-shing rachète l'entreprise au prix fort, afin de le convaincre de travailler pour lui : l'ex- légionnaire devient le patron d'Hutchison et l'un des personnages les plus en vue de Hongkong. On le dit aujour-d'hui à la veille d'une nouvelle métamorphose, pour prendre la direction des opérations Asie de la Deutsche Bank.", "url": "https://lexpansion.lexpress.fr/actualite-economique/li-ka-shing-jamais-sans-mon-fils_1432741.html"}, {"title": "L infirmite monetaire un mal europeen", "text": "Le chômage est aujourd'hui un phénomène spécifiquement européen. Il touche peu les autres régions du monde industrialisé - en tout cas, celles-ci ne l'ont pas vu, comme nous, changer de dimension. C'est en Europe uniquement que le taux de chômage marque une tendance quasi continue à l'aggravation depuis 1973 : de 2 % à l'époque, il atteint de nos jours 10 à 12 %. Aux Etats-Unis, son niveau est comparable à celui des années 60 : ses fluctuations y sont fortes, mais sans montrer de tendance à l'aggravation. Outre-Atlantique, il signale des étapes transitoires ; en Europe, il est une structure de l'économie. Au Japon, enfin, le chômage mesuré oscille entre 2 et 3 % depuis très longtemps. Parmi les régions développées, l'Europe est-elle la seule qui soit touchée, par exemple, par la concurrence des nouveaux pays industrialisés ? A-t-elle été la moins capable de s'adapter aux chocs pétroliers ? Il n'y a aucune raison de le penser.\nIl se peut néanmoins qu'elle soit la région la plus vulnérable au libre-échange, parce qu'elle est la seule à ne pas être gouvernée monétairement. La tendance à l'aggravation du chômage y est apparu au début des années 70. Elle s'explique par le premier choc pétrolier, bien sûr, mais surtout par la fin du système des changes fixes. Dans un système de changes flexibles, les inégalités de taille entre pays redeviennent déterminantes : les grands peuvent adopter une stratégie de change, c'est-à-dire imposer, même de façon transitoire, leur compétitivité aux petits. Les pays européens, qui sont de taille insuffisante, doivent s'adapter au niveau de compétitivité qui leur est dicté par les Etats-Unis et le Japon. La productivité et surtout les coûts salariaux sont les instruments principaux de cette adaptation. C'est pourquoi l'essentiel du fardeau pèse sur le marché du travail et conduit à l'aggravation du chômage, en même temps qu'à la remise en cause des systèmes de protection sociale. Plus grave encore, certains pays européens tentent de récupérer, au sein de l'Europe, ce qu'ils perdent en compétitivité par rapport aux autres régions. Cela n'améliore pas la situation de l'ensemble européen, mais contribue à accroître l'inégalité dans la répartition de la charge.\nL'Europe doit par conséquent payer très cher le fait d'être incapable de posséder une stratégie de change. Si elle disposait d'une monnaie unique, elle pourrait imposer sa compétitivité aux autres régions du monde. La finalité de l'union monétaire n'est donc pas de rendre l'Europe vertueuse sur le plan de l'inflation et des équilibres financiers, mais de lui permettre d'affronter dans des conditions plus égales les stratégies de change des Etats-Unis et du Japon.\nLes lois de la puissance n'ont pas changé depuis les Curiaces : la désunion est un handicap que tout concurrent, si peu doué soit-il, a la possibilité d'utiliser. Imagi-nons une négociation internationale où les Etats-Unis, au lieu d'être représentés par le pouvoir fédéral, le seraient par des émissaires de chacun des Etats : les chantages américains du type télécommunications contre oléagineux seraient impossibles, la Californie ne voulant pas voir ses intérêts menacés par ceux du Nebraska et réciproquement - au détriment de l'un comme de l'autre. Cette fiction est une réalité pour l'Europe. Mais ce qui est évident quand on songe au Gatt est moins apparent dans le domaine bien plus essentiel des taux de change. Combien d'échecs faudra-t-il essuyer avant que soit reconnue cette évidence ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-infirmite-monetaire-un-mal-europeen_1431488.html"}, {"title": "Semantique", "text": "Le temps des responsables Alain Etchegoyen On dit le responsable d'une usine, d'un établissement, d'un service, d'un département. Car le mot chef est décidément tombé en désuétude ou n'est plus pris que dans un sens ironique. Les petits chefs sont devenus des responsables. Responsables de quoi et devant qui ? La réponse est souvent floue, mais nous nous rendons compte de la dépendance étroite qui lie tous nos actes à des ensembles et sous-ensembles auxquels nous appartenons sans qu'ils dépassent notre conscience d'agir. Un essai sur la responsabilité, tout à la fois didactique, sociologique, éthique et sémantique.\nJulliard 262 pages, 119 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/semantique_1441677.html"}, {"title": "Secteur par secteur 191 entreprises face au jury", "text": "1 - Automobiles La première place décrochée par Renault couronne son redressement passé autant que sa situation actuelle, laquelle n'est pas foncièrement différente de celle de PSA, qui, en raison de son déclin, n'arrive qu'en cinquième position. C'est dire que le classement prend largement en compte les évolutions sur le temps - positives ou négatives -, un phénomène qui explique aussi pourquoi Mercedes, malgré sa puissance et la réputation de ses produits, rate non seulement la médaille d'or mais aussi la médaille d'argent.\nCelle-ci est attribuée à BMW grâce, notamment, à sa capacité de résistance à la crise, critère stratégique par les temps qui courent.\n2-Les assurancesLe slogan de l'UAP, Numéro 1 oblige , est validé par ce classement qui sanctionne l'efficacité et le dynamisme de Jean Peyrelevade. En deuxième position, Axa voit récompensés l'esprit conquérant de son patron, Claude Bébéar, ainsi qu'une capa-cité d'adaptation à la crise qu'illustre son implantation réussie aux Etats-Unis. Médaille de bronze, les AGF font un carton en matière de gestion des ressources humaines, ce qui ira droit au coeur de Michel Albert. Une surprise : le modeste Groupama n'est guère éloigné des ténors de la profession. Pour le Groupe Victoire, bon dernier, c'est l'interminable feuilleton dont il est le héros malgré lui qui lui vaut cette place peu glorieuse. La GMF, quant à elle, doit s'en prendre à un président, Jean-Louis Pétriat, imprudemment saisi par la folie des grandeurs. Mal placé également, le GAN se voit reprocher ses mauvais résultats financiers.3-Bâtiment, travaux publicsLa dénomination de ce secteur est restrictive puisque tant Bouygues que la Générale des eaux et Lyonnaise des eaux-Dumez exercent une partie importante de leur activité dans les services aux collectivités et la communication. Ce sont d'ailleurs ces trois entreprises qui arrivent en tête ; il était difficile pour les trois autres de s'imposer face à de telles vedettes. Leader incontesté, Bouygues aurait encore accru son avance sans des résultats médiocres en matière de gestion des ressources humaines, critère pour lequel (avec celui de la qualité des produits ou des services) la Générale des eaux arrive en tête. Quant à la Lyonnaise des eaux, elle ne prend l'avantage sur son concurrent de toujours que pour le dynamisme, la qualité des dirigeants et la qualité de la communication. Au total, on peut parler de tir plutôt bien groupé.4-Les banquesVoilà longtemps que le Crédit agricole souhaite devenir une banque comme les autres. A en juger par ce classement, l'objectif est atteint et même au-delà : la banque verte fait mieux que les autres. Formidable revanche sur Paribas et Indosuez, piliers de l'establishment financier, qui se voient relégués l'un en milieu de classement, l'autre à la queue.\nSignificatives aussi la deuxième place de la Société générale et l'avant-dernière du Crédit lyonnais : la stratégie prudente de Marc Viénot, par ailleurs artisan d'une privatisation réussie, a davantage impressionné le jury que les opérations spectaculaires de Jean-Yves Haberer. Quant au CCF, il décroche une flatteuse quatrième place ; encore un exemple de privatisation réussie.5-Construction électriqueUne compétitivité reconnue au niveau mondial dans des technologies de pointe (télécommunications, énergie, transports), une implantation réellement multinationale, une rentabilité exceptionnelle malgré la crise (7 milliards de francs de bénéfices en 1992), un patron à poigne (Pierre Suard), il n'en fallait pas davantage pour propulser Alcatel-Alsthom à la première place. Avec Legrand, on change d'échelle : une dizaine de milliards de francs de chiffre d'affaires au lieu de 160. Mais ce spécialiste du petit équipement électrique parvient à gagner beaucoup d'argent sur un créneau qu'il maîtrise parfaitement. Comme quoi la santé n'a rien à voir avec la taille.6-Chimie et pharmacieDifficile de ne pas regrouper la chimie et la pharmacie sous une même bannière, car presque tous les grands groupes chimiques exercent une importante activité pharmaceutique. C'est évidemment le cas de Rhône-Poulenc, leader du classement, qui recueille ici les dividendes d'une stratégie de croissance internationale rondement menée par son PDG Jean-René Fourtou. Roussel-Uclaf, lui, est exclusivement pharmacien ; il devance nettement son principal actionnaire, l'allemand Hoechst.\nLa place médiocre d'ICI, fine fleur de la chimie mondiale, est sans doute la rançon d'un éclatement du groupe en deux entités distinctes, opération qui n'a pas toujours été bien comprise. Quant à l'EMC, c'est la lourdeur du statut de son personnel et les difficultés de son produit vedette, la potasse, qui tirent cette entreprise vers le bas.7-Electroménager et hi-fiUn sans-faute ou pres-que pour le groupe japonais Sony, partout premier, sauf en matière de défense d'une cause d'intérêt général, une discipline qui lui vaut tout de même une deuxième place. Sans doute la lutte était-elle trop inégale entre le brillant champion de l'électronique grand public et des fabricants de produits domestiques - machines à laver, aspirateurs, cafetières électriques - qui font moins rêver. La médaille d'argent de l'américain Whirlpool, récent repreneur de l'activité électroménager de Philips, mérite d'être saluée ; elle récompense une opération de communication pas facile à réussir pour une marque inconnue en France il y a quelques années. Notons aussi que le match Seb-Moulinex se termine à l'avantage du roi de la Cocotte-Minute, celui-ci obtenant une note particulièrement flatteuse, juste après le leader Sony, pour la qualité de ses produits.8-DistributionCarrefour bat Auchan, la Fnac bat Darty, La Redoute bat les Trois Suisses, Leclerc bat Intermarché, les Galeries Lafayette battent le Printemps. Au-delà de ces combats singuliers dont on ne peut pas vraiment dire (sauf Leclerc) que le vainqueur écrase le vaincu, quelques observations méritent examen. Carrefour et Auchan restent les vedettes incontestées de la grande distribution moderne. La Fnac ne souffre pas des mésaventures de son remuant patron (à l'époque du sondage, c'est-à-dire en juin, Jean-Louis Pétriat était encore en place).\nLeclerc et Intermarché reçoivent des cartons rouges pour la qualité des produits et des services ainsi que pour la gestion des ressources humaines ; en revanche, l'un et l'autre sont bien placés au chapitre de l'adaptation à la crise, du fait sans doute de leur positionnement spécifique en matière de prix ; et si Leclerc finit par l'emporter, il le doit largement à la personnalité de Michel-Edouard.9-EnergieSix entreprises contrôlées par l'Etat figurent dans ce secteur hautement stratégique, mais toutes ne s'en sortent pas avec le même bonheur.\nEn tête : Elf-Aquitaine, candidat officiel à la privatisation.\nRemplacé par Philippe Jaffré, Loïc Le Floch-Prigent peut s'en aller la tête haute, et cela malgré les commentaires peu flatteurs entendus depuis plusieurs mois sur la gestion et la stratégie du premier groupe pétrolier français. EDF et GDF réussissent à s'imposer à la deuxième et à la troisième place, ce qui n'est pas une mince performance pour des entités considérées jadis comme des services administratifs. L'image de CEA-Industrie est plus trouble ; sans doute souffre-t-elle des interrogations qui demeurent sur la véritable nature de son activité : recherche scientifique ou exploitation indus- trielle ? Pour les Charbonnages, il n'y a même plus d'interrogation : c'est la fin d'une histoire.10-Hygiène et produits d'entretienPas d'accroc à une tradition bien établie : au royaume des lessiviers, l'américain Procter & Gamble reste roi. Sa couronne ne chancelle - mais à peine - que dans un seul domaine, la gestion des ressources humaines, où l'anglo-néerlandais Unilever réussit à l'emporter. Pour des entreprises de ce type, la communication est une valeur stratégique, comme en témoigne l'importance des budgets de publicité par rapport au chiffre d'affaires. Confirmation de cette caractéristique est donnée par les tableaux ci-contre, puisque le classement général et le classement communication sont identiques.11-Industrie lourdePrésent à la fois dans le verre, la fonte, le bois, les fibres et les céramiques, Saint-Gobain est un peu à l'image de ce secteur que les experts en nomenclature jugeront excessivement disparate mais qui a le mérite de rassembler des entreprises à haut niveau d'intensité capitalistique et généralement spécialisées dans les biens intermédiaires. Il ne s'agit pas ici d'étalonner des concurrents travaillant sur les mêmes marchés mais de rapprocher des grands groupes confrontés à des problèmes de même nature. On se contentera donc de noter que les trois leaders (ainsi d'ailleurs que Lafarge-Coppée) sont tous des valeurs sûres de l'industrie française et bénéficient d'une forte implantation internationale. Mal placés, Usinor-Sacilor et Vallourec subissent de plein fouet une crise de la sidérurgie qui sévit à l'échelle mondiale.12-AéronautiqueLa crise du transport aérien et la chute des commandes militaires s'imposant à tous, il ne fallait pas s'attendre à des appréciations très contrastées. S'il fallait trouver une ligne de fracture dans ce classement, ce serait celle qui sépare d'un côté les constructeurs considérés comme nobles (avionneurs, motoristes et missiliers), et de l'autre les équipementiers, ceux-ci étant naturellement moins bien notés que ceux-là. Coïncidence ou pas, les deux premiers - Matra et Dassault - gagnent encore de l'argent et sont les heureux bénéficiaires de la commande de Mirage passée par Taiwan. Tous deux sont d'ailleurs distingués par le jury pour leur capacité d'adaptation à la crise et (avec la Sagem) leurs résultats financiers.13-InformatiqueRien ne peut mieux illustrer la victoire de l'ordinateur individuel sur les grands systèmes que les premières places d'Apple et de Compaq, une victoire qu'on voyait poindre depuis plusieurs années et qui s'est transformée en triomphe quand la crise économique a donné un avantage décisif à l'informatique bon marché. Mais, pour sévèrement bousculé qu'il soit, IBM reste encore une puissance révérée ; n'enterrons pas trop vite le géant d'Amronk. Saluons aussi la bonne performance de Hewlett-Packard, dont, crise ou pas, la solidité financière et la qualité des produits continuent d'impressionner la profession. D'une manière générale, les spécialistes (Canon, Digital Equipment, Rank Xerox, Motorola, Texas Instruments) s'en sortent avec les honneurs de la guerre. Quant au malheureux Bull, il symbolise l'échec d'un volontarisme trop obstiné.14-Luxe, haut de gammeProduits de beauté, maroquinerie, haute couture, bijoux, parfums, champagne, cognac, autant d'articles très différents mais qui ont en commun de s'adresser davantage au haut du panier qu'au grand public. Davantage mais pas exclusivement. D'où un échantillon suffisamment large pour intégrer à la fois le top du luxe (Hermès, Chanel, Guerlain, Cartier) et des groupes moins élitistes (L'Oréal, LVMH, Clarins, Rémy Cointreau). C'est donc très naturellement que les mem-bres du top se retrouvent dans la première partie du classement, à commencer par Hermès ; mais ce ne sont pas les seuls, L'Oréal s'adjugeant brillamment la deuxième place et LVMH la quatrième.\n15-AgroalimentaireGérer sans accroc et sur la durée la marque la plus connue dans le monde vaut bien une médaille d'or. Ce succès est d'autant plus éclatant que la firme d'Atlanta compte ici parmi ses compétiteurs des groupes multinationaux aussi puissants que le suisse Nestlé (d'ailleurs fort bien classé) et l'américain General Foods (relégué à l'avant-dernière place). Hôte d'un podium particulièrement prestigieux, BSN, notre champion de 1990, n'a pas démérité non plus.16-MédiasSuccès total ou presque de Canal + qui ne cède sa première place que pour un seul critère, la défense d'une cause d'intérêt général. L'entreprise d'André Rousselet (voir interview page 55) bénéficie bien sûr de la réussite d'une chaîne pas comme les autres , mais aussi d'une stratégie gagnante, notamment en matière de diversification. Brillant second, Europe 1 ne sera pas fâché de battre son vieil ennemi, RTL, qui, sur un autre terrain, celui de l'audience, le devance traditionnellement. En matière de télévision grand public, M 6 l'emporte sur TF1 et France Télévision, très mal notées l'une et l'autre pour la qualité de leurs émissions et la gestion de leur personnel. Du côté des quotidiens, le journal de la France profonde (Ouest-France) l'emporte, mais de peu, sur celui des intellectuels (Le Monde).17-Textile, habillement et chaussureProduits, image, clientèle, tout sépare les deux leaders.\nL'un, Damart, évoque un troisième âge passéiste et frileux ; l'autre, Zannier, est au contraire le symbole de la jeunesse et du mouvement.\nCes entreprises ont cependant un point commun, à savoir une forte identité, soigneu-sement entretenue grâce à une communication efficace, qu'il s'agisse de publicité ( Froid, moi ?, Jamais ! ) ou de sponsoring sportif (l'équipe Z du Tour de France). 18-Transports, tourisme et loisirsEtonnant Club Med ! Beaucoup a été dit sur le flottement de sa stratégie, la stagnation de son activité et la gravité de son endettement, mais, au total, le malade ne fait pas pitié ; et le remuant concurrent qui lui mord les mollets, Nouvelles Frontières, ne parvient toujours pas à le rattraper. On pouvait s'attendre aussi à ce que Euro Disney paie lourdement l'addition de ses nombreux ratés ; mais, en dépit d'une situation financière sévèrement notée, les examinateurs ont surtout retenu la qualité du concept et le dynamisme d'une entreprise, qui, au niveau mondial, n'a pas fini de faire rêver.\nPOUR AVOIR UNE BONNE IMAGE Privilégier La qualité des produits ou des services La capacité d'adaptation à la crise Relativiser La qualité des dirigeants La qualité de la communication", "url": "https://lexpansion.lexpress.fr/actualite-economique/secteur-par-secteur-191-entreprises-face-au-jury_1440410.html"}, {"title": "Istanbul candidate aux jeux olympiques", "text": "Ville : 8 millions d'habitants Région d'Istanbul : 10 millions d'habitants PNB/habitant (pour l'ensemble de la Turquie en 1992) : 2 150 $ Taux de change : environ 11 000 livres turques pour un dollar Circuler à Istanbul donne des frissons. Mais, à la grâce de Dieu, on arrive sain et sauf dans le centre des affaires de Macka. Avec ses allures de ville orientale, la capitale économique de la Turquie sait pourtant vivre à l'heure occiden-tale. Le revenu moyen annuel par habitant (6 000 dollars) y est trois fois plus élevé que dans le reste du pays. La mégapole regroupe 38 % des industries tur-ques et plus de 70 banques. Aux portes du Moyen-Orient, la Tur-quie affiche une forte croissance : 5,9 % en 1992. Mais l'inflation a atteint 66 % l'an dernier. Ce nouveau pays industrialisé, tête de pont vers les marchés méditerranéens et le Moyen- Orient, entend redevenir la grande puissance cogérante de la mer Noire. Liberté des changes, mesures encourageant l'investissement et l'exportation, libéralisation de l'éco-nomie... ont conduit la France à être le premier investisseur dans ce pays l'an passé. Et la Tur-quie espère parvenir à une pleine union douanière avec l'Europe en 1996.\nLES PERSONNALITES EN VUE Erkut Yucaoglu.\nMembre du conseil d'administration du patronat turc T|siad, ce quadragénaire cumule les casquettes étrangères : General Electric et Airbus. C'est un interlocuteur privilégié pour la signature de marchés internationaux.\nCem Uzan. Sur la lancée de son père, ce jeune loup vient de fonder la première chaîne de télévision privée, Interstar. Fils de banquier, il pratique le capitalisme sauvage pour agrandir son empire.\nHeinz Feldkampf. Entraîneur de Galatasaray, l'équipe de football de la célèbre école de langue française, ce champion d'Allemagne et d'Europe introduit la discipline prussienne dans cette élite.\nTOUTE LA VILLE EN PARLE Comme son prédécesseur, le nouveau président Demirel encourage l'économie de marché.\nL'après-Ozal : suite au décès en avril dernier du chef d'Etat Turgut Ozal, considéré par certains comme un second Atat|rk, la dynamique de la société revient aux civils. Le nouveau gouvernement, nommé le 15 juin, continuera sa politique d'ouverture sur l'étranger.\nL'environnement : avec l'utilisation du chauffage au lignite, Istanbul a atteint la cote d'alerte. Dès l'année prochaine, le chauffage urbain fonctionnera ; en effet la SAE et le local Alarko installent un réseau de distribution de gaz. Après la dépollution de la Corne d'Or, la ville poursuit son programme d'épuration des eaux.\nLes JO : candidate aux Jeux de l'an 2000, elle attend avec impatience la décision du 23 septembre prochain. Pékin et Sydney sont ses concurrents les plus sérieux. Cette initiative lui permet au moins de faire un pied de nez aux Grecs.\nLe terrorisme kurde : les prises d'otages se multiplient et portent une ombre sur le tourisme, activité essentielle de l'économie .\nDETENTE N'oubliez pas le musée des antiquités Foyer des civilisations, l'Asie Mineure présente une grande diversité. Situé dans le secteur du célèbre palais de Topkapi, le musée des Antiquités abrite des trésors d'origine grecque, romaine et byzantine. Distingué comme le musée de l'année par le Conseil de l'Europe, il vient de s'enrichir d'une section Istanbul à travers les âges .\nCARREFOURS Se loger... En quelques années, il y a eu un boom d'hôtels cinq étoiles. Pour leur situation centrale : le Conrard Hilton ou l'ultrachic et neuf Swiss Hotel. Un peu excentré, mais situé le long du Bosphore, le Ciragan Kempinski. Du grand luxe à deux pas seulement du palais de Dolmabahce.\nRendez-vous d'affaires. Pour les nostalgiques, dans le bar du célèbre Para Pelas, à quelques minutes à pied de la place Taksim. Ou encore le Zihni Bar, près du Swiss Hotel, et le Bronz.\nDeux ou trois vols quotidiens par Air France et Turkish Airlines. 5 690 francs l'aller-retour. Cependant des tour-opérateurs tels que Pacha Tours proposent pratiquement pour le même prix un forfait avec hôtel. La course en taxi de l'aéroport au centre-ville ne doit pas excéder 263 000 livres tur-ques, soit 140 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/istanbul-candidate-aux-jeux-olympiques_1422521.html"}, {"title": "Fo marc blondel parle sans c", "text": "L'héritier non désiré d'André Bergeron - qui lui préférait un autre candidat proche de lui, Claude Pitous - a presque réussi l'impossible : faire cohabiter, comme l'avait fait André Bergeron durant un quart de siècle, les courants les plus hétérogènes du syndicat, qui vont de l'extrême gauche au RPR. Ainsi, les déchirements pronostiqués par certains lors de la succession ne se sont pas produits. Mieux, Marc Blondel, qui fut élu en 1989 par seulement 53 % des militants, a été plébiscité en 1992 à 98 % lors du dernier congrès de Force ouvrière.\nIl a également réussi sur un second plan, en devenant le syndicaliste le plus médiatique de la place. La bonhomie méridionale de ce Nordiste ainsi que ses interventions répétées au sortir de Matignon font désormais partie du décor, comme en leur temps les petites phrases d'André Bergeron.\nFidèle en cela à son prédécesseur, il s'est posé en défenseur inconditionnel des avantages acquis. Mais, à l'inverse de ce dernier, il n'a pas hésité à pratiquer la politique de la chaise vide à l'Unedic depuis l'été dernier, plutôt que d'avaliser des mesures d'économie que Force ouvrière contestait. Une attitude inimaginable sous André Bergeron. Cette radicalisation a-t-elle été payante pour le syndicat ? Rien n'est moins sûr. Aux dernières prud'homales, FO a tout juste maintenu son score de 1987 (20,4 % des voix), mais l'objectif de Marc Blondel, attirer les mécontents de tout poil, est loin d'être atteint. Le sera-t-il un jour ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/fo-marc-blondel-parle-sans-c_1418633.html"}, {"title": "Cftc alain deleu cultive son jardin", "text": "La centrale chrétienne n'est pas habituée aux révolutions de palais qui agitent sa soeur ennemie la CFDT. C'est donc naturellement qu'Alain Deleu, qui a succédé à Jean Bornard en 1990, en duo avec Guy Drilleaud, devrait être reconduit dans ses fonctions de secrétaire général lors du prochain congrès de novembre.\nEn trois ans, cet homme du Nord, professeur de sciences dans un établissement privé, s'est attelé à la modernisation d'un syndicat centré sur une clientèle traditionnelle (comme les personnels de l'enseignement confessionnel) et sur quelques régions (comme l'Alsace). Récemment, il s'est posé en défenseur du repas dominical à l'occasion de l'affaire Virgin. Mais il n'a toujours pas trouvé le moyen de faire vraiment décoller l'audience de son organisation, qui semble vivre en circuit fermé. En outre, la présence à Matignon d'Edouard Balladur - dont la CFTC n'est guère éloignée idéologiquement - ne facilite pas les affaires d'Alain Deleu pour se positionner sur l'échiquier syndical.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cftc-alain-deleu-cultive-son-jardin_1414757.html"}, {"title": "Canal et havas manoeuvres dans les coulisses", "text": "En cette rentrée agitée pour les médias, voilà au moins une affaire réglée. Canal + n'a plus de souci à se faire quant au renouvellement de sa concession. En évoquant, pour les chaînes privées, une présomption de renouvellement sauf manquements graves et répétés à leurs obligations, Alain Carignon a tué le suspense : la conduite de Canal + a été saluée dernièrement par le CSA, et son image est aujourd'hui portée au pinacle par notre sondage (page 52). On se demande, au demeurant, qui serait assez fou pour toucher à l'entreprise audiovisuelle la plus profitable d'Europe. Seulement voilà : ce qui la protège est aussi ce qui la menace.\nLa chaîne cryptée ferait des concessions en échange de sa concession Canal + a manifestement le tort d'être trop prospère, ses courbes éveillent trop de fantasmes, elle ne s'en tirera pas à si bon compte.\nPour ceux qui n'auraient pas encore compris, le ministre de la Communication précise que le renouvellement de la concession sera le premier acte de bonne volonté du gouvernement . Tandis que, silencieux mais décidés, quelques hussards de la finance tentent d'entrer chez la belle en dressant dans l'ombre leurs échafaudages.\nBref, le sort de Canal + n'est pas réglé du tout.\nPuisqu'il faut parler cru, le pouvoir lui fera payer sa bienveillance. André Rousselet et Jacques Friedmann, missionnaire d'Edouard Balladur, y consacrent ces temps-ci de longues et courtoises parties d'échecs d'où rien n'est encore sorti. La somme des demandes ( la shopping list , ironise un proche de la négociation) n'est même pas définitive. Va-t-on allonger le délai de diffusion des films sur la chaîne cryptée ? Pour le président de Canal +, ce serait un casus belli. Supprimer la publicité dans les plages en clair ? Choix discutable et peu subtil. Lui imposer une aide en faveur du câble ? Ce principe-là est déjà acquis. La faire participer au financement disons du Grand Stade ? Ne riez pas, c'est probable. Gageons que Canal + aura maintes occasions d'effacer le seul défaut qui, d'après notre sondage, lui gâche un peu le portrait : le piètre score atteint par sa contribution à la défense d'une cause d'intérêt général !\nBon prince, André Rousselet se déclare disposé à l'ouverture sauf à celle de son coffre-fort à tous les passants. Son habileté légendaire le conduira donc à sauvegarder l'essentiel (l'attrait de son offre cinéma-football par rapport à celle des chaînes concurrentes), quitte à transiger sur le reste. Mais que faire de cette générosité forcée ? La création envisagée d'un lot câble-Canal + à tarif réduit risquerait d'atteindre la rentabilité de l'une sans produire d'effet déclencheur sur l'autre. Quel intérêt aurait Canal +, qui gagne toujours des abonnés, à casser volontairement son prix dans un package de ce genre ?\nConvoitée, gâtée, Canal + ne se laissera toutefois pas rançonner Elle y perdrait de l'argent ainsi que son image de produit rare et, en bonne logique, serait incitée à torpiller l'alliance au lieu de la promouvoir. Il est souhaitable de développer l'ingénierie tarifaire, mais pas en rançonnant Canal +, admet l'un des grands opérateurs du câble. Le décollage du câble n'est pas une question de prix, mais de programmes et de marketing. A cet égard, des solutions existent, comme en témoigne l'accord que s'apprêtent à signer Canal + et la Générale des eaux, où la chaîne cryptée apporte son expertise commerciale. Les câblo-opérateurs verraient aussi d'un bon oeil la création d'un fonds de soutien au développement des chaînes thématiques (cela existe pour le cinéma), où la belle fortunée serait priée de cotiser. Plumer Canal + ? Pourquoi pas, disent les plus cyniques, mais gardons-nous de l'étrangler !\nL'entrée éventuelle d'Albert Frère fait brandir les drapeaux français André Rousselet a beau jeu de rappeler à ses actionnaires que toute chute de rentabilité se répercuterait mécaniquement sur leurs propres comptes - argument opportun alors qu'Havas et la Générale des eaux se livrent à de mystérieuses intrigues pour s'approprier complètement la poule aux oeufs d'or ! La renégociation des conditions d'exploitation de la chaîne coïncide en effet avec la possibilité, pour un actionnaire, de franchir bientôt le seuil de 25 % et de grimper jusqu'à 49 %. Du coup, la situation tourne au film interactif à scénarios multiples. Avec deux grandes options.\n1. La Générale des eaux, qui cherche à grandir dans la communication, cède à Havas ses 20,4 % de Canal +, se fait payer par un échange de titres, obtenant (avec l'aide possible de la Société générale, qui troque-rait aussi sa participation de 5,1 %) la minorité de contrôle au sein du Groupe Havas, lequel monte automatiquement dans Canal +. Schéma séduisant, qui assure à Guy Dejouany (Générale des eaux) le premier rôle dans la galaxie Havas-Canal + et le dispense de débourser quelque 5 milliards de francs pour se rendre propriétaire d'à peine la moitié de la chaîne à péage.\n2. Albert Frère (Groupe Bruxelles-Lambert), maître de la CLT via la holding Audiofina (où il cohabite avec Havas), entre dans le groupe de communication français. Il y fait apport d'Audiofina - dont il reste à s'entendre sur la valeur -, devient un acteur de poids au sein du groupe français, ouvrant ainsi la voie à une alliance spectaculaire entre Canal + et la CLT (premier groupe multimédia d'Europe, implanté dans huit pays, avec treize stations de radio et six chaînes de télévision). A priori, les deux options ne seraient d'ailleurs pas incompatibles, bien qu'on pressente déjà le choc des intérêts.\nLes actionnaires d'Havas sont, comme souvent, divisés. Celui qui militait jusqu'ici le plus ouvertement pour la solution Frère était le banquier Jean-Marc Vernes, connu notamment pour sa fidélité au RPR. Mais, surprise, voilà qu'il reçoit du renfort en la personne d'André Rousselet. Pour la première fois, le président de Canal + se prononce ici publiquement (page 55) en faveur d'un rapprochement avec la CLT de son ami Albert Frère . C'est même pour Canal +, dit-il, la meilleure des stratégies.\nOn peut concevoir en effet, dans ce couple inattendu, certaines complémentarités : formats , grilles, publics, styles, tout les distingue, mais leurs ambitions internationales les rassemblent.\nPourquoi ne pas tirer parti de forces aussi diverses, y faire jouer les synergies et atteindre une stature mondiale ? La CLT, quant à elle, ne cache pas son souci de rééquilibrer l'influence de l'Allemagne sur ses recettes et ses résultats. De tous les pays où elle est présente, explique son administrateur délégué Jacques Rigaud, la France est celui où elle se fond le mieux dans le paysage, notamment grâce à RTL : c'est pour elle un territoire d'expansion privilégié. De là à célébrer les noces, il y a cependant une marge.\nD'abord, les partenaires auraient à résoudre les nombreux conflits potentiels que recèle le labyrinthe de leurs participations.\nEnsuite, il faudrait prouver qu'il ne s'agit pas du mariage de la carpe et du lapin. Même si la puissante Générale des eaux entrait dans Havas, la comparaison des poids respectifs dans le tour de table tournerait à l'avantage d'Albert Frère. Du coup, les adversaires de l'option belgo-luxembourgeoise montent au créneau. Peut-on laisser Havas sortir de la sphère d'influence française ? Marginaliser Canal + dans un grand machin où primeraient la logique financière, les pesanteurs germaniques et les séries américaines ? Transformer notre premier groupe de communi- cation en un conglomérat ingouvernable et vaguement apatride ? Sortez les drapeaux.\nDes actionnaires, septuagénaires, qui peau-finent leur sortie A moins que Le plus sûr moyen de faire capoter un projet étant de le dévoiler, certains s'interrogent sur l'origine des indiscrétions qui ont filtré dans la presse. Et si tout cela n'était qu'écrans de fumée posés là dans une autre intention ? En cette période de cohabitation douce et dans la perspective d'échéances présidentielles, le sort de l'ensemble Havas- Canal + dépasse les actionnaires, dont l'équation per- sonnelle n'est pas non plus négligeable : beaucoup sont septuagénaires et cherchent à peaufiner leur sortie.\nAu total, bien naïf qui regarderait simplement ce dossier en termes stratégiques. Politiques ou financiers, nul ne devrait cependant oublier qu'il y va de l'avenir d'une des plus belles entreprises françaises. Il ne manquerait plus qu'après avoir chamboulé l'actionnariat de Canal + on s'avise de faire joujou avec ce qui constitue le vrai capital d'une pareille réussite : les hommes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/canal-et-havas-manoeuvres-dans-les-coulisses_1413475.html"}, {"title": "Bernard attali sur un siege ejectable", "text": "Bernard Attali sauvera- t-il sa tête ? Officiellement, le président d'Air France jouit toujours de la confiance de son ministre de tutelle, Bernard Bosson. Mais dans les coulisses du gouvernement, son prochain départ est ouvertement évoqué. Matignon et l'Elysée auraient déjà entamé des tractations pour offrir une sortie honorable à celui qui dirige la compagnie nationale depuis 1988. Parmi les points de chute avancés : le Club Méditerranée. Gilbert Trigano, patron du Club, doit laisser sa place à son fils, Serge, avant la fin de l'année. Le groupe pourrait alors se transformer en société à conseil de surveillance et directoire. Bernard Attali prendrait la présidence du premier, Serge, celle du second.\nAu sein d'Air France, les successeurs potentiels alimentent la rumeur. On cite le nom de Jacques Calvet, président de PSA Peugeot-Citro\"n. Autre piste, plus sérieuse celle-là : la promotion de Bernard Beysson, directeur de cabinet - presque homonyme - de Bernard Bosson au ministère des Transports et ancien patron d'Aéroports de Paris. Pour l'instant, Bernard Attali joue la sérénité. Il s'affirme en phase avec son ministre et fait savoir qu'il a obtenu toutes les assurances de Matignon pour mener son mandat jusqu'à son terme, en 1996.\nUn optimisme qui tranche avec la réelle crispation du pouvoir face à la situation de la compagnie tricolore. Au début de l'année, la direction pensait réduire de moitié le déficit de 1992 (3,2 milliards de francs). Bilan aux deux tiers du parcours : au moins 5 milliards de pertes attendues pour 1993 ! Une descente aux enfers que le groupe justifie par trois raisons. La guerre mondiale des tarifs, d'abord, qui fait plonger la recette unitaire au siège et décime le compte d'exploitation, malgré une reprise du trafic. La déprime du marché français, en deuxième lieu, où l'ensemble des compagnies ont vu leur chiffre d'affaires reculer de 8,3 % pour la première moitié de l'année. Le poids des charges financières, enfin, qui s'alourdit dangereusement : de 19,2 milliards de francs l'an dernier (pour un chiffre d'affaires de 57 milliards), la dette du groupe serait passée à 22 milliards aujourd'hui afin de financer la modernisation de la flotte.\nProblème : le gouvernement ne se contente plus de ces explications et reproche à Bernard Attali de ne pas avoir suffisamment serré sa gestion. Après tout, British Airways et la Lufthansa, les deux grandes concurrentes européennes d'Air France, évoluent dans le même paysage. Mais la première reste bénéficiaire, et la seconde se redresse. Au printemps dernier, Bernard Bosson a demandé à Bernard Attali un nouveau plan d'économies. En s'attaquant, cette fois-ci, aux privilèges dont jouissent certaines catégories du personnel.\nLes décisions annoncées mercredi 15 septembre au conseil d'administration du groupe portent la marque du ministre ; 4 300 emplois disparaîtront d'ici à 1994, dont 1 000 de navigants. Pour la première fois, les pilotes seront touchés. Compte tenu de l'ampleur des réductions d'effectifs, les licenciements paraissent inévitables.\nUne trentaine de lignes et une quinzaine d'escales sont supprimées.\nLe gel des salaires sera maintenu. Economies supplémentaires attendues : 3 milliards de francs dès 1994, et 5 milliards en 1995.\nUn plan très dur, qui vient s'ajouter aux 4 600 emplois déjà éliminés dans le groupe depuis le mois d'octobre 1991.\nInsuffisantes pour mettre Air France à l'abri d'une crise de trésorerie, ces mesures seront accompagnées d'un coup de pouce financier de l'Etat. L'enveloppe se situerait dans une fourchette de 3 à 5 milliards de francs, puisés dans les recettes de l'emprunt Balladur et versés sous forme de dotation en capital. Dernière source de cash attendue : la cession de tout ou partie du capital de certaines filiales comme Air Inter, Méridien, Servair ou Saresco. La privatisation partielle d'Air Inter, détenue à 72,3 % par Air France, pourrait rapporter entre 1 et 1,5 milliard. Des négo- ciations sont en cours avec le groupe chinois Chinook International et avec Accor pour vendre Méridien (contrôlé à 57,3 % par Air France). Si ce plan d'urgence ne donne pas des résultats rapides, Air France se trouverait en situation de quasi-faillite.\nMalgré tous ses efforts, Bernard Attali n'a pu éviter une situation qui ternit l'image du groupe, inscrit sur la liste des sociétés privatisables par Edouard Balladur. C'est ce qu'il risque de payer dans les prochaines semaines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bernard-attali-sur-un-siege-ejectable_1412201.html"}, {"title": "ALERTE AUX CARTELS !", "text": "Aujourd'hui le café et le cacao, demain le caoutchouc naturel ? On croyait les cartels disparus faute d'avoir réussi à stabiliser les cours des matières premières, les voici qui réapparaissent. Côté café, les pays exportateurs d'Amérique latine et d'Afrique se sont entendus pour constituer, à partir du 1er octobre , un stock de 20 %\nde leur production qui servira à réguler l'offre. Côté cacao, les producteurs ont annoncé une diminution de leurs ventes de 370 000 tonnes l'année prochaine, soit l'équivalent de 16 % de la consommation mondiale. Stimulés par ces deux initiatives parallèles, les planteurs d'hévéa brandissent, eux aussi, la menace du cartel dans leurs négociations avec les pays importateurs... Objectif de ces associations : augmenter les recettes d'exportation en réduisant d'abord la quantité de marchandise disponible sur le marché, puis le niveau des stocks détenus chez les consommateurs, afin de faire remonter les cours.\nUne gageure ? Pour réussir, ces cartels devront s'appuyer sur des textes plus contraignants que les accords existant aujourd'hui , répond, sceptique, Sam Mezrahi, directeur général de la maison française de négoce Tardivat International. Il faudra en outre que les producteurs se donnent les moyens de tenir leur cartel, notamment en contrôlant sérieusement les ventes effectuées par les pays membres. Or les exportateurs se montrent réticents à ouvrir leurs livres de comptes, et toute vérification coercitive serait perçue comme une ingérence regrettable par les Etats concernés. Et comment convaincre les pays qui ne sont pas associés au cartel de jouer le jeu ? On ne pourra pas empêcher l'Indonésie de vendre son café à tout va ou de planter de nouveaux cacaoyers , pronostique un trader britannique.\nAutre difficulté, le financement des stocks, problème sur lequel les accords restent muets. Il faudra en effet payer les producteurs indépendants, même si leurs marchandises ne sont pas mises sur le marché. Les pays exportateurs aimeraient bien reporter cette charge sur les négociants. Nous avons libéralisé le commerce des matières premières à l'intérieur de nos frontières, les chargeurs peuvent acheter les tonnages qu'ils souhaitent à qui bon leur semble, il est donc normal que le stockage leur incombe , estime ainsi le Camerounais Martin Marie Nzie, secrétaire général de l'Organisation africaine et malgache du café (Oamcaf). Mais les marchands se font tirer l'oreille. Financer des stocks avec un taux d'intérêt annuel de 21 % sur le franc CFA, n'est-ce pas trop nous demander ?\ns'interroge l'un d'entre eux.\nLes incertitudes qui pèsent sur l'avenir de leur association n'ont pas empêché les producteurs de fêter une première victoire : les cours se sont redressés. Depuis avril dernier, le café s'est en effet apprécié de 45 %, et le cacao a gagné 25 %. Tout d'abord parce que les statistiques de production, annonçant des récoltes moins généreuses que prévu, alarment les opérateurs. Pour la troisième année consécutive, le cacao va connaître une campagne déficitaire, et la Côte-d'Ivoire, premier producteur mondial, a déjà fait savoir que sa prochaine récolte serait altérée par les mauvaises conditions climatiques des derniers mois. Ensuite, les anticipations des intervenants sur le marché du café ont été alimentées par l'annonce du cartel, effectuée à un moment judicieusement choisi, car l'essentiel des arabicas (70 % de la consommation mondiale de café) avait déjà été livré et l'on ne retrouvera du grain noir qu'au début de l'année prochaine...\nLa riposte des consommateurs Mais face à la remontée des cours et à l'auto-organisation des producteurs, la riposte des consommateurs s'organise. Ce n'est sans doute pas un hasard si, sous la pression du géant hollandais Unilever -1 mondial du négoce des matières grasses - et du chocolatier anglais Cadbury, le Parlement britannique a voté, il y a peu, une loi autorisant l'introduction de 3 % de graisse végétale dans le chocolat au Royaume-Uni. Pour les multinationales agroalimentaires, c'est autant de gagné sur les producteurs de cacao. La Commission de Bruxelles envisage même d'élargir cette mesure à l'ensemble du marché européen, en autorisant 5 % de matière végétale dans le chocolat : une économie substantielle pour les industriels, mais un manque à gagner de plus de 1 milliard de francs pour les planteurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/alerte-aux-cartels_1408306.html"}, {"title": "Parler salaire", "text": "Certaines entreprises ont compris depuis longtemps l'intérêt d'une communication claire en direction des salariés portant sur leur politique de rémunération. Elles ont donné tout son sens à la rémunération, en faisant un élément de traduction de leur stratégie et un outil de management. Mais elles demeurent l'exception.\nLes enquêtes internes menées auprès de salariés montrent qu'une majorité d'entre eux estiment mal connaître les règles qui régissent la politique de rémunération de leur entreprise. Si bien qu'ils ont fréquemment des doutes sur le bien-fondé des décisions qui les concernent.\nDepuis plus de dix ans, l'individualisation des rémunérations s'est solidement établie, en particulier pour les cadres. Les responsables hiérarchiques, souvent hommes de terrain, sont de plus en plus nombreux à devoir proposer, justifier et enfin expliquer des décisions d'augmentation de salaires pour leurs collaborateurs. Il faut reconnaître qu'ils ont rarement été préparés à cet exercice difficile.\nRécemment, des entreprises ont cherché à combler cette lacune en créant des séminaires spécifiques sur ce thème - travail de formation d'autant plus important que les temps sont difficiles. Et que les enveloppes à distribuer se restreignent. En matière de rémunération, on le sait, le bonheur est une notion très relative : ce qui compte pour chacun, au-delà des montants en jeu, c'est le sentiment d'avoir été traité de façon équitable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/parler-salaire_1437879.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : peu de créations d'emplois Le taux de chômage diminue aux Etats-Unis, descendant à 6,7 % en août. Pourtant, les entreprises continuent de comprimer leurs effectifs pour améliorer leur productivité : 39 000 emplois ont encore disparu le mois dernier. Cela contribue à miner la confiance des Américains et à fragiliser la reprise.\nItalie : le retour de la compétitivité La dépréciation de la lire a dopé les exportations italiennes, rendues plus compétitives. Ce rebond des ventes à l'étranger permet d'atténuer la récession que connaît le pays. La faiblesse de la demande intérieure freine les importations et limite de ce fait les retombées inflationnis-tes de la dévaluation.\nEspagne : le taux de chômage s'envole Le taux de chômage a atteint 22,3 % de la population active au deuxième trimestre. Si l'activité semble se stabiliser depuis le printemps, les entreprises n'ont pas fini de réduire l'emploi. La hausse des salaires reste soutenue. Mais les ménages perdent confiance et préfèrent épargner et se désendetter.\nJapon : la récession s'approfondit Les chefs d'entreprise nippons n'ont jamais été si pessimistes depuis 1975. Ils sont de plus en plus nombreux à faire état de capacités de production excédentaires, à prévoir de réduire l'investissement et de baisser leurs prix de vente... et de rallentir l'emploi, ce qui entretient le processus récessif.\nRoyaume-Uni : les achats s'accroissent Malgré la stagnation des revenus, les Britanniques accroissent leurs achats. L'amélioration en cours sur le front de l'emploi et la décrue des taux d'intérêt les incitent à puiser dans leur épargne.\nLa consommation est le principal moteur de la reprise... mais c'est au prix d'un endettement accru.\nBelgique : étouffée par les taux élevés La dette publique belge est de loin la plus élevée d'Europe (130 % du PNB). Le paiement des intérêts absorbe plus de 40 % du budget de l'Etat. Le re-lèvement des taux consenti cet été pour défendre la monnaie alourdit encore la charge de la dette et accroît le risque d'une crise. Le franc belge est menacé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1427680.html"}, {"title": "Warner lambert fi des rasoirs schick aux cachous lajaunie", "text": "Après les pastilles Vichy, ce sont les cachous Lajaunie qui sont rachetés par Warner-Lambert, une firme américaine peu connue du grand public malgré un chiffre d'affaires de 30 milliards de francs.\nL'américain vient de reprendre à Pierre Fabre l'entreprise toulousaine (35 millions de francs de chiffre d'affaires).", "url": "https://lexpansion.lexpress.fr/actualite-economique/warner-lambert-fi-des-rasoirs-schick-aux-cachous-lajaunie_1449533.html"}, {"title": "Un fonctionnaire militant", "text": "Jacques de Larosière s'en va à la Banque européenne de reconstruction et de développement. Jean-Claude Trichet le remplace à la Banque de France. Personne ne pouvait lui disputer ce poste, à lui qui était directeur du Trésor, qui fut directeur du cabinet d'Edouard Balladur aux Finances et l'un des conseillers les plus écoutés de Pierre Bérégovoy. Au point qu'on dit que, s'il y a des points communs - notamment sur le franc - entre la politique de Bérégovoy et celle de Balladur, c'est simplement parce qu'ils ont eu le même inspirateur.\nJean-Claude Trichet appartient effectivement à cette catégorie de hauts fonctionnaires français que l'on pourrait appeler des fonctionnaires-militants. Non pas des hommes de parti, mais des hommes de conviction. S'il a pu se sentir aussi à l'aise avec Balladur qu'avec Bérégovoy, c'est parce qu'il avait le sentiment que les deux hommes étaient persuadés de la nécessité pour la France d'avoir une monnaie solide et reconnue comme telle. A ses yeux, il serait criminel de sacrifier dix ans de pédagogie auprès de l'opinion et d'efforts en faveur de la désinflation compétitive , dont la monnaie n'est qu'un sous-produit, pour des avantages immédiats assez illusoires.\nPour vous le démontrer, il sort de sa serviette une panoplie de graphiques impressionnants (alors que son prédécesseur se contentait d'un petit carnet noir crayonné à la main). Ces courbes tendent à démontrer plusieurs choses.\n1. La conjoncture de chaque pays obéit davantage au rythme de croissance de son environnement naturel qu'aux taux d'intérêt ou aux taux de change. C'est ainsi que l'Angleterre et l'Italie ont toutes deux dévalué ; mais la première est repartie de l'avant dans le sillage de l'économie américaine, alors que la seconde partage la marasme des pays continentaux. 2. La France n'a aucune chance d'abaisser ses taux au niveau des Etats-Unis tant que l'Allemagne ne le fera pas. 3. Toute dévaluation du franc serait artificielle, car l'évolution des coûts salariaux par unité produite (voir graphique) lui est favorable, sauf par rapport à l'Italie (après la dévaluation de la lire). 4. La reprise en France dépend davantage de la reprise en Allemagne que de la baisse des taux. 5. La politique keynésienne a déjà été essayée, puisqu'en l'espace de trois ans le déficit public a triplé, sans que cela fasse repartir la croissance. 6. Le vrai problème français est celui du chômage, et il est distinct de celui de la croissance puisqu'à croissance égale la France produit beaucoup plus de chômeurs - ou moins d'emplois - que ses partenaires.\nLa mèche en bataille, satisfait de l'effet produit par sa démonstration, le nouveau gouverneur s'engouffre dans sa voiture pour négocier avec un financier, conseiller un gouvernement ou enseigner un autre public. Sans état d'âme ni lassitude. Un vrai militant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-fonctionnaire-militant_1445670.html"}, {"title": "Un gigantesque chantier pret a demarrer", "text": "Flambée de la Bourse de Tel-Aviv, constitution par le patronat d'un comité de soutien au Premier ministre Yitzhak Rabin, déclarations enthousiastes du gouverneur de la banque centrale d'Isra\"l, promesses faites par le lobby juif américain d'apporter son soutien à l'économie palestinienne, autant de marques d'espoir dans les perspectives ouvertes par la paix. La même euphorie se retrouve dans les capitales arabes, secrètement soulagées de voir enfin levé le boycott contre Isra\"l et bien décidées à investir dans les ex-territoires occupés, au besoin en créant des joint-ventures avec l'ennemi d'hier. Autant dire que la signature de l'accord Isra\"l-OLP va permettre d'engager un programme de développement qui pourrait, à terme, s'étendre aux différents Etats de la région. C'est précisément ce que souhaite Daniel Gillerman, le président de la Fédération israélienne des chambres de commerce : Alors que les politiciens élèvent des murs, les patrons construisent des ponts. A quoi bon les bloquer par des barrières douanières entre Isra\"l et les Territoires, la Cisjordanie et la Jordanie ? Cette zone préfigure un marché commun du Proche-Orient.\nMarché commun ou pas, la mécanique de coopération israélo-arabe se mettra en route, irréversiblement. D'ailleurs, elle tourne déjà, comme en témoignent les discrètes mais nombreuses relations d'affaires entre les deux parties. A la veille de l'été, le Salon de l'agriculture de Tel-Aviv faisait l'événement politique en recevant des hôtes du monde musulman - du Nigeria à l'Indonésie en passant par le Maroc -, tandis que Jordaniens et Libanais, voire Saoudiens, laissaient leur carte de visite aux exposants. Seule gêne pour nos ventes aux pays arabes, reconnaît le responsable d'une société d'informatique appliquée à la gestion des laiteries, la nécessité d'assurer sur place la formation du client. Isra\"l exporterait pour 400 à 600 millions de dollars de produits pharmaceutiques et phytosanitaires, de semences, de systèmes d'irrigation, de climatiseurs et de centrales de traitement de l'eau.\nSuivant l'exemple de Netafim, kibboutz réputé pour sa technique de micro-irrigation par goutte-à-goutte déjà appréciée des Jordaniens, les techniciens de HaSolelim ont proposé leurs tables lumineuses Linero aux pays du Golfe. Il est vrai que les contacts ont été noués en terrain neutre : le salon Euroshop de D|sseldorf. Fin août, c'était au tour de l'ONU de jouer les intermédiaires entre l'un de ses fournisseurs syriens d'informatique et l'israélien Bug Computers, sollicité par Damas pour lui vendre des manuels de formation. A terme, estime l'Institut Armand Hanter, ces marchés pourraient atteindre 2,2 milliards de dollars par an.\nParfaits traits d'union entre l'Etat hébreu, dont ils sont citoyens et maîtrisent la langue, et le monde arabe, dont ils partagent la culture, les Arabes israéliens (18 % de la population, soit près de 1 million de musulmans, chrétiens, Druzes et Bédouins) disposent d'un atout maître pour accélérer le processus en cours. Déjà représentants de firmes israéliennes en Egypte par exemple, ils sont près de 20 000 cadres à s'imposer dans la vie économique israélienne, et une centaine dans les services du ministère de l'Economie ! En dix ans, de la Galilée au Néguev, les créations d'entreprises mixtes ont doublé. Ainsi est née la société qui fournit à la compagnie aérienne El Al des douceurs orientales, casher bien entendu. Créé il y a cinq ans, le Centre pour le développement économique judéo-arabe bénéficie du plein soutien des banques israéliennes.\nLes entreprises palestiniennes implantées dans les Territoires n'ont pas ces facilités. Seul producteur de soft drinks de Cisjordanie avec ses usines de Ramallah, Daniel Issa s'est vu refuser l'accès aux supermarchés israéliens, et regrette d'avoir quitté le milieu feutré de la diaspora palestinienne de Londres pour revenir au pays.\nun grand besoin d'argent frais Selon lui, l'industrie palestinienne est exsangue et serait menacée de disparition en cas d'ouverture des frontières avec le puissant voisin. Elle a le plus grand besoin d'une injection d'argent frais, attendue des Palestiniens de l'étranger en particulier. Quand il s'agit de dons, ceux-ci nous tendent immédiatement un chèque, assure Hicham Awartani, économiste à l'université d'El-Najar. Mais quant à investir au plan industriel, ils sont plus attentistes. Les réticences se font encore plus fortes lorsqu'il s'agit de Gaza , précise Kamal Hassouni, le conseiller du groupe de développement économique des Territoires. Ce n'est pas le cas d'Adnan Khashoggi, qui, associé au groupe italien TRV, vient de proposer au ministre israélien de l'Economie de construire une usine de tuyaux d'irrigation à la lisière de la bande de Gaza.\nMais les Palestiniens ne se découragent pas et frappent à toutes les portes, notamment à celle de Gil Feiler, universitaire israélien qui a créé Info-Prod, une banque de données sur le monde arabe : C'est ici, au onzième étage d'une tour de Tel-Aviv, que j'ai fourni à un fabricant de détergents de Ramallah l'adresse du Saoudien auquel il voulait vendre ses produits !\nLes priorités de la Palestine sont désormais bien connues : assurer son indépendance alimentaire et multiplier les programmes de construction. C'est probablement par des minoteries, des unités de transformation de produits agricoles et des cimenteries que commencera véritablement l'histoire de l'industrie palestinienne.\nPuis, dans un second temps, pourraient apparaître des activités plus sophistiquées, dans l'électronique par exemple, qui fonderaient leur compétitivité sur une main-d'oeuvre bon marché.\nLa troisième étape n'est pas encore pour demain. On verra naître des zones franches et des technopoles mixtes tandis que les économies du Proche-Orient s'imbriqueront dans des organisations spécifiques.\nDans le monde des affaires, les entités nationales ne comptent plus, conclut Dan Troper, dirigeant influent du patronat israélien. Elles sont remplacées par la notion de bloc. Avec 200 millions d'habitants, notre région pourra un jour se comparer à l'Europe ou aux Etats-Unis. Vaste programme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-gigantesque-chantier-pret-a-demarrer_1445637.html"}, {"title": "Immobilier profitez des cadeaux fiscaux", "text": "La paralysie du marché immobilier toucherait-elle à sa fin ? Le retour des prix à un niveau raisonnable, dans le neuf comme dans l'ancien, la substantielle décrue des taux d'intérêt à long terme, et surtout l'attention redoublée du gouvernement, à coups de carottes fiscales, font que tous les ingrédients semblent réunis pour donner un vrai coup de fouet au marché immobilier. Seul manque l'essentiel : la confiance des acquéreurs potentiels en leur propre avenir.\nPourtant, il est temps d'acheter. Pour alléger leur stock, des promoteurs - à la demande ou non de leurs banquiers - consentent d'importants rabais dans les bureaux de vente. Dans l'ancien, les opportunités ne manquent pas non plus. Selon les derniers chiffres de la Fnaim, les prix à Paris auraient retrouvé leur niveau de 1987 et restent sous la barre des 20 000 francs le mètre carré en moyenne.\nEn province, la sagesse continue de l'emporter. Enfin, dans les banques, les alchimistes de la finance produisent des prêts de plus en plus alléchants et mieux adaptés aux besoins des consommateurs.\nQuant au Crédit foncier de France et au Crédit immobilier de France, ils ont abaissé le taux des prêts d'accession à la propriété (PAP) de 7,7 à 6,95 %.\nAu coeur de l'action du gouvernement en vue de relancer la consommation, la pierre a bénéficié d'une succession de mesures présentées par le ministre du Logement. Et, s'il n'y a rien de sensationnel, chacun doit pouvoir y trouver son compte, aussi bien pour le calcul de ses revenus que pour celui de ses impôts ou de ses droits de succession. La dernière disposition en date, annoncée le 25 août, concerne l'exonération de l'impôt sur les plus-values pour les détenteurs de sicav monétaires s'ils achètent un logement, neuf ou ancien, en résidence principale ou même sans doute en résidence secondaire.\nl Vous détenez des sicav monétaires et vous avez l'intention d'acheter Cette mesure phare devrait sans doute figurer dans le projet de loi de finances pour 1994 (les autres sont déjà adoptées). Bien que les modalités ne soient pas encore précisées, elle prendrait effet rétroactivement fin septembre. Reste à connaître son plafonnement et sa durée. Attractive, cette mesure a déjà été prise en faveur du PEA (plan d'épargne en actions). Mais attention au piège de l'exonération d'impôt pour les sicav recyclées dans la pierre, comme dans le PEA.\nCar si leurs cessions ne sont pas imposées, elles déclenchent quand même le compteur au regard de la taxation des plus-values de valeurs mobilières. Or, si les cessions de sicav monétaires et de produits de taux sont taxées à 19,4 % au-delà de 162 900 francs par an, ce seuil d'exonération devrait être encore sensiblement abaissé par le gouvernement, soucieux de faire un sort aux sicav monétaires.\nLa solution ? Attendez patiemment le vote de la loi de finances avant de mobiliser vos capitaux pour l'acquisition d'un bien immobilier mais soyez prêts ensuite à réagir vite.\nl Vous cherchez à réduire vos recettes locatives L'abattement sur les revenus fonciers est majoré. De 8 %, cette déduction forfaitaire est relevée à 10 % pour l'imposition des revenus de 1993. Réservée aux propriétaires bailleurs, elle couvre les frais de gestion, les primes d'assurances et les amortissements.\nLoin de correspondre à la totalité des charges décaissées par l'investisseur, cette disposition améliore sensiblement le taux de rendement interne de l'ancien. Elle permet aussi d'atténuer la différence de traitement fiscal du neuf, qui bénéficie d'un abattement de 25 % pendant les dix premières années de l'investissement locatif.\nl Vous payez trop d'impôt sur le revenu Pour alléger la note à régler au percepteur, si vos charges dépassent vos loyers vous pouvez dorénavant imputer les déficits fonciers sur votre revenu global. Mais pas dans n'importe quelle limite. La loi fixe un seuil maximal de 50 000 francs par an. De même, le montant des intérêts déductibles des revenus est limité à celui des loyers.\nUn mauvais coup si l'on investit dans le neuf. A l'inverse, cette mesure joue à plein dans l'ancien à rénover. A condition, bien sûr, de réaliser des travaux d'entretien ou d'amélioration... toujours dans la limite de 50 000 francs par an. Dans la pratique, cela revient à s'entendre avec l'entrepreneur pour étaler son règlement sur deux, voire trois années. Si vous êtes imposé à la tranche maximale (56,8 % + CSG), dépenser 50 000 francs de travaux se traduit par une économie d'environ 30 000 francs d'impôt. Sans compter la perspective de valorisation du bien. Côté rendement, cette remise en état ne jouera que très symboliquement sur le loyer, lors du renouvellement du bail. Inutile d'acheter un logement en nue-propriété : il n'est plus possible d'imputer les déficits fonciers sur le revenu global.\nl Vous souhaitez vendre un immeuble Jusqu'à maintenant, il fallait attendre trente-deux ans avant de vendre un immeuble sans que la plus-value soit soumise à l'impôt sur le revenu. Désormais, le taux d'abattement par année de détention revient à 5 %, ce qui permet de bénéficier d'une exonération au bout de vingt-deux ans. Comme les plus-values sont calculées sur le prix d'origine sans compter les travaux, mieux vaut avec un même budget acheter du neuf.\nl Vous voulez transmettre un bien immobilier Dans ce cas, il est préférable de transmettre du neuf car le plan Balladur vous gâte. A la première transmission de ce bien, une partie des droits sera exonérée, dans la limite d'un capital de 300 000 francs par part reçue, en cas de donation, succession ou legs.\nPour bénéfi- cier de cette mesure de déstockage , il faut cependant remplir deux conditions : l'achat doit être signé par acte authentique (passé devant notaire) entre le ler juin 1993 et le ler septembre 1994. Et le logement doit avoir été occupé cinq ans comme résidence principale par celui qui l'habite à compter de l'acquisition, ou de l'achèvement s'il est postérieur à l'achat.\nLa marche à suivre ? Avec votre conjoint vous investissez dans un logement neuf en décembre 1993 et le louez ou le mettez à la disposition gratuite d'un occupant jusqu'en décembre 1998. Passé ce délai : - Si vous voulez transmettre à des collatéraux (neveux) ou à des non-parents, vous évitez en toute légalité les droits de transmission maximaux de 60 %. Ainsi, vous pouvez transmettre sans impôt un appartement d'une valeur de 1,5 million à cinq personnes de votre choix, autres que vos proches.\n- Si vous choisissez de jouer la carte de vos descendants directs, vous cumulez les avantages. Car ils recevront ce bien avec la nouvelle exonération de 300 000 francs en plus de l'abattement de droit commun de 300 000 francs applicable en matière successorale en ligne directe. Ainsi, vous donnerez à un enfant - sans payer d'impôt - un immeuble neuf en pleine propriété d'une valeur de 1,2 million.\nCet avantage se multiplie autant de fois qu'il y a d'enfants (2,4 millions avec deux, 3,6 millions avec trois, etc.). Mieux encore, en consentant une donation sur la seule nue-propriété, vous transmettez un bien d'une plus grande valeur tout en conservant l'usufruit qui vous procure une source de revenus , souligne Me Bruno Cheuvreux, notaire à Paris.\nComme la valeur de la nue-propriété s'élève à sept dixièmes de la pleine propriété lorsque les donateurs atteignent 55 ans, il est possible de donner - toujours sans impôt - un immeuble jusqu'à concurrence de 1,7 million. L'autre intérêt d'une donation entre parents et enfants est que, depuis 1992, les compteurs sont remis à zéro tous les dix ans. Une telle stratégie présente l'avantage d'acheter dans une période de dépression des prix un bien qui devrait se valoriser. Seul handicap à ce dispositif : pour profiter de l'exonération des droits de mutation, il faut renoncer à la réduction d'impôt Méhaignerie accordée lors de l'achat d'un logement neuf (10 %\ndans la limite de 300 000 francs pour une personne seule ou 600 000 francs pour un couple marié).\nMalgré leurs attraits, ces mesures fiscales ne constituent qu'un plus dans le choix de votre investissement locatif. Comme toujours, il importe de privilégier l'emplacement et la qualité du bien.", "url": "https://lexpansion.lexpress.fr/actualite-economique/immobilier-profitez-des-cadeaux-fiscaux_1421214.html"}, {"title": "Historique", "text": "Journal apocryphe d'un président Un septennat qui se termine, un auteur anonyme, et le cinquante-quatrième ouvrage sur François Mitterrand. Par lui-même (13) ou par d'autres (41). De la Bastille aux dernières législatives, et du 10 mai 1981 au 28 mars 1993. Une chronologie sans révélation particulière, où l'on apprend tout de même que la Russie exerce sur lui un véritable sortilège, que les centristes vont au râtelier comme les bêtes à l'étable, qu'il est personnellement attaché à la liberté de l'enseignement, qu'il réécrit les discours qu'on lui prépare, qu'il n'aime pas tellement les inspecteurs des finances gris comme la couleur de leur costume et plats comme leur pensée. Qu'il est à lui seul l'opposition et que les socialistes n'auront plus de réalité politique, etc. Douze années de décisions, d'impressions ou de manipulations. Toutes choses vues de l'intérieur (du président). Et moins bien dites sans doute que s'il les avait personnellement exprimées.\nJean-Claude Lattès 435 pages, 110 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/historique_1419891.html"}, {"title": "Fen guy le neouannic gere les depouilles", "text": "En 1991, il succédait à Yannick Simbron, limogé en plein congrès du syndicat enseignant pour n'avoir pas réussi à mettre au pas la minorité procommuniste de la Fédération de l'Education nationale, très puissante chez les professeurs du secondaire. Malgré ses débuts difficiles, cet instituteur socialiste est toujours à la tête de la FEN. Mais de quelle FEN ! Certainement pas celle des années 70, qui rassemblait 500 000 adhérents. Car, depuis avril 1993, la moitié des effectifs a rejoint une nouvelle organisation rivale, la Fédération syndicale unitaire.\nCette dernière, forte de 14 syndicats catégoriels qui appartenaient jadis à la FEN, revendique 150 000 membres, essentiellement des enseignants du secondaire, quand la maison mère ne peut plus en aligner que 170 000. En décembre prochain, les élections professionnelles à l'Education nationale devraient permettre aux deux fédérations de se compter.\nResponsable devant l'histoire syndicale de cette scission, Guy Le Neouannic peut au moins se consoler en constatant que FO et la CFDT, qui espéraient attirer les brebis égarées, ont pour l'instant fait chou blanc. En revanche, il n'a toujours pas pu mettre à son actif la constitution d'un grand syndicat du secteur public accueillant l'ensemble des fonctionnaires. Il n'est pas sûr que la culture syndicale française le permette.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fen-guy-le-neouannic-gere-les-depouilles_1418603.html"}, {"title": "Cgc trois pretendants autour d un maigre heritage", "text": "Changement dans la continuité à la Confédération générale des cadres, mais changement mouvementé. En effet, il n'y a pas moins de trois prétendants déclarés au fauteuil de Paul Marchelli : Marc Vilbenoît, actuel secrétaire général, Jean-Pierre Chaffin, patron de la fédération de la métallurgie, et Chantal Cumunel, ancienne présidente de l'Apec. Succéder à l'imprévisible Corse qui tenait la boutique depuis 1984 ne sera pourtant pas une sinécure.\nEn effet, l'organisation ne sort pas renforcée de l'ère Marchelli.\nElle avait profité électoralement de l'arrivée de la gauche aux affaires en se situant résolument dans l'opposition, mais elle a entamé la décennie 90 sous de moins brillants auspices. Depuis 1987, elle enregistre un net recul aux prud'homales, pour ne plus représenter aujourd'hui que 27 % des cadres ; aux élections des comités d'entreprise, elle cède désormais du terrain à Force ouvrière, à la CFDT et aux non-syndiqués. Paul Marchelli n'est sans doute pas le seul responsable de ce début de marginalisation, mais, en privilégiant trop fréquemment les coups de gueule politiques aux prises de position strictement professionnelles, a-t-il vraiment servi la cause de son syndicat ?\nPourtant, si l'on s'en tenait à la sociologie, la Confédération générale des cadres devrait être l'un des premiers syndicats de France, car les cadres constituent le groupe central de la société française. On en est loin : en dehors de ses bastions de la métallurgie, du commerce et de la banque, elle ne séduit guère.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cgc-trois-pretendants-autour-d-un-maigre-heritage_1414758.html"}, {"title": "Bonjour monsieur le maire", "text": "Jacques Chirac est agacé du duo qu'on veut lui faire chanter avec Edouard Balladur : je t'aime, moi non plus.\nDans son impressionnant bureau de la mairie de Paris, il m'explique tout le mal qu'il a eu à convaincre son ami Edouard d'accepter l'idée de devenir Premier ministre. Au fond, l'actuel chef du gouvernement se serait mieux vu à la présidence d'une entreprise où il aurait pu employer utilement son temps, gagner convenablement sa vie et se réserver un peu d'espace pour se cultiver et écrire. C'est d'ailleurs l'écriture qui l'a conduit, peu à peu, à envisager une fonction politique. Il aime écrire. Même si ses livres n'ont pas toujours une originalité fracassante, ils ont obtenu des succès honorables. On l'a convié à la télévision et à la radio, où il a pris de l'assurance et le goût du public. Ce fut alors plus facile de le convaincre de devenir le candidat naturel à Matignon. Mais n'est-il pas aujourd'hui en train de devenir le candidat naturel à l'Elysée ? Jacques Chirac n'a pas besoin qu'on lui fasse un dessin pour comprendre où on veut l'amener avec une telle question. Sans y répondre directement, il explique avec conviction que, le moment venu, il se mettra d'accord avec Edouard pour savoir ce que chacun doit faire, ce qui aurait le plus de chances de succès et ce qui contribuerait le mieux à la réussite de leurs idées communes.\nCela recoupe assez bien ce que me confiait un proche des deux hommes : Si, dans un an, la cote de Balladur reste très au-dessus de celle de Chirac dans les sondages pour la présidentielle, c'est le maire de Paris lui-même qui proposera au Premier ministre de se mettre en avant. Mais rien ne prouve que ce dernier acceptera. Il y a deux hommes en Balladur : l'homme public qui fait son devoir ; l'homme privé qui veut sa tranquillité. Peut-être un troisième Balladur est-il en train de naître : l'homme de pouvoir qui va au bout de celui-ci.\nNaturellement, me dit Jacques Chirac, nous pouvons devenir fous, l'un ou l'autre ; ou tous les deux ; mais ce n'est pas le plus probable.\nIl ne croit pas du tout qu'au deuxième tour du scrutin présidentiel il ne restera que deux candidats de la droite. Certes, l'événement des dernières élections, c'est la mort du socialisme. Mais une gauche nouvelle renaîtra de ses cendres ; elle aura des électeurs, et donc un candidat.\nEn attendant, Jacques Chirac reste le candidat potentiel. Il parcourt la France et le monde. Il vient de dîner en tête à tête avec Helmut Kohl (qu'il tutoie ; ce n'est pas le cas avec Balladur) à Budapest. Au menu : l'Europe. Les deux hommes sont d'accord pour ouvrir le plus vite possible la Communauté aux pays de l'Est (pour la Russie, ça viendra plus tard). Car il n'y a aucune raison de les tenir au-dehors, et l'Allemagne ne veut pas demeurer la frontière orientale de l'Europe. Quand on objecte que ce choix en faveur de l'élargissement en implique un autre, le report à plus tard de l'approfondissement, Jacques Chirac récuse l'argument : Depuis les origines, dit-il, on élargit et on approfondit simultanément.\nLa monnaie unique au début du xxie siècle, et une Europe fédérale à la fin ? Pourquoi pas ? Mais aujourd'hui l'ancien Premier ministre ne croit rien de tout cela réaliste. Il faut construire l'Europe dans la peine des confrontations difficiles et des compromis provisoires, entre des nations qui conservent leurs intérêts propres. Pas de vote à la majorité, sauf sur des sujets secondaires. Aucun Etat européen ne peut renoncer, pour le moment, à la possibilité d'opposer son veto à des décisions qui mettraient en péril des intérêts nationaux majeurs.\nAinsi en va-t-il, pour la France, de la politique agricole. Sur ce sujet, Jacques Chirac est intarissable. Sa conviction se résume en peu de mots : l'Europe ne peut pas laisser à l'Amérique l'exclusivité du pouvoir vert . Ce ne sont pas les intérêts des fermiers américains que la Maison-Blanche défend en priorité dans cette affaire : c'est un instrument de pression politique sur le monde. Il y aura de moins en moins de soldats américains hors des Etats-Unis, mais il y aura de plus en plus de maïs et de blé américains pour maintenir leur influence.\nJe comprends que le gouvernement est prêt à aller jusqu'à la crise avec ses partenaires sur ce terrain. Edouard Balladur la gérerait à sa manière, comme il gère la cohabitation, sans effets de manches.\nMais il n'acceptera pas n'importe quel habillage. En tout cas, Jacques Chirac n'en doute pas. Entre candidats naturels, potentiels ou virtuels, on se comprend.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bonjour-monsieur-le-maire_1412194.html"}, {"title": "Banques clients et si on discutait", "text": "Fins de mois difficiles, incompréhension réciproque... les relations entre les banques et leurs clients ne sont pas au beau fixe. Selon le dernier observatoire de l'opinion , étude réalisée par l'Association française des banques (AFB) auprès de 1 074 personnes, un client sur trois a déjà changé de banque, et, plus inquiétant, un changement sur deux serait dû au mécontentement. Sombre constat que viendra relayer à la fin du mois la publication du rapport annuel du comité consultatif du Conseil national du crédit.\nRédigé par le comité des usagers, où siègent les banquiers et leurs clients, sous la houlette de Maurice Gousseau, directeur honoraire à la Banque de France, cet inventaire à la Prévert de 200 pages détaille en huit chapitres les points de friction qui existent entre les Français et leurs banquiers. Transparence de la facturation des services bancaires, chèques impayés, surendettement, cartes de paiement, traitement des litiges, tout est couché noir sur blanc, y compris les lignes directrices sur les relations banques-entreprises .\nAinsi, l'année passée, 46 500 plaintes écrites ont été envoyées aux directions générales des banques (pour 58 millions de comptes en France). Ce chiffre, similaire à celui de 1991 (47 000), démontre que, malgré les efforts entrepris, il y a encore du chemin à faire.\nLes plaignants sont des particuliers (97 %). Comme cause principale ?\nLe fonctionnement du compte (56 %). C'est la raison pour laquelle, pour la deuxième année consécutive, le comité des usagers consacre un chapitre entier de son rapport au règlement des litiges. Un règlement amiable, s'entend, car, depuis toujours, nos banquiers préfèrent régler eux-mêmes les querelles avec leurs clients. Bref, laver leur linge sale en famille.\nOn ne peut que constater l'absence, à l'heure actuelle, d'instance extérieure chargée de traiter les litiges avec la clientèle , regrette Maurice Gousseau. Cependant, conscients de leur isolement puisque le système de médiation se généralise en Europe et en France, où les assureurs l'ont adopté, les banquiers ont accepté d'en discuter. Du bout des lèvres, toutefois. A preuve le programme de travail du comité, qui comporte un bémol de taille : Les travaux qui seront menés ne seront pas initiés avec la volonté d'aboutir absolument à l'institution d'un médiateur. Mais le mot médiateur est quand même lâché !", "url": "https://lexpansion.lexpress.fr/actualite-economique/banques-clients-et-si-on-discutait_1410915.html"}, {"title": "Balladur ou le secret de la popularite", "text": "Comment expliquer l'exceptionnelle faveur dont jouit Edouard Balladur dans les sondages depuis plus de six mois ? Les observateurs de la vie politique ont certes raison de souligner qu'elle tient en partie à la puissance du rejet des socialistes, qui continue de produire ses effets. Mais on sent bien qu'il faut aller plus loin dans l'analyse.\nY a-t-il une méthode Balladur, comme on disait, il y a cinq ans, qu'il y avait une méthode Rocard ? On peut en douter : il s'est fait tour à tour champion de la négociation contractuelle classique (avec le Grenelle à froid organisé pour préparer la loi quinquennale sur l'emploi), adepte de la décision courageuse et chirurgicale (pour trancher l'épineux dossier des retraites), praticien de la palabre orientale (pour gérer prudemment l'hypothèse d'une réforme constitutionnelle liée à la loi sur l'immigration), capable d'un recul sans états d'âme (pour enterrer le projet de loi Falloux), habile gestionnaire des effets d'annonce (pour désamorcer le mécontentement paysan). Il est ainsi bien difficile de dégager une méthode chez le Premier ministre. Ce qui est remarquable, c'est plutôt son pragmatisme tranquille.\nLe secret d'Edouard Balladur réside- t-il dans l'habileté de sa gestion des différentes catégories sociales ? On peut avoir cette impression, au vu des opérations de redistribution ou de prélèvement proclamées depuis quelques mois. Mais, entre les exonérations fiscales associées à l'emprunt qui porte son nom, les réductions annoncées d'impôt sur le revenu, l'accroissement de la CSG, les mesures prévues en faveur des entreprises, les primes de rentrée scolaire, aucun projet social n'apparaît très visible. Ce n'est donc pas non plus d'une addition de bénéfices clientélistes que peut naître la faveur dont jouit actuellement le Premier ministre.\nNi par sa méthode ni par sa gestion des intérêts sociaux, Balladur ne fait preuve d'originalité particulière. Sa véritable force provient de l'espèce de consonance qui s'est établie entre sa façon de parler et de pratiquer la politique et les attentes implicites des Français dans ce domaine. Il ne se contente pas d'en appeler à la lucidité et de s'abstenir de faire des promesses. La nouveauté du style d'Edouard Balladur est d'intervenir dans une société qui a épuisé le cycle de la déception politique. D'une certaine façon, l'opinion publique n'attend plus rien du politique.\nDu même coup, ce n'est plus le volonta-risme mais la modestie qui est valorisée. On prête moins attention aux résultats de l'action gouvernementale qu'au comportement des dirigeants. D'où cette étrange discordance entre la popularité du Premier ministre, d'un côté, et, de l'autre, les données économiques ou les attitudes des Français face à leur propre avenir. Le gouvernement actuel marque l'entrée dans un nouvel âge de la politique, désormais uniquement jugée à l'aune de la franchise et de la modestie, et non de sa capacité à changer l'économie et la société. Nous sommes loin du slogan mendésiste sur la nécessaire alliance du pessimisme de l'in-telligence et de l'optimisme de la volonté.\nLe succès d'Edouard Balladur est, en ce sens, à la fois un symptôme positif et un signal d'avertissement. Positif, ce rapport plus lucide de la société au politique. Inquiétante, en revanche, la résignation fataliste qui peut résulter de cette lucidité. La capacité de la société française d'encaisser les coups, c'est-à-dire d'accepter aujourd'hui une nouvelle montée en flèche du chômage, ne correspond pas seulement à un comportement réaliste dont les gouvernants pourraient se féliciter. Le calme social a aussi des conséquences économiques très profondes : l'hésitation à consommer et la préférence donnée aux stratégies de précaution. La cote actuelle d'Edouard Balladur a sa contrepartie : succès politique et morosité économique peuvent se renforcer dans un cercle pervers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/balladur-ou-le-secret-de-la-popularite_1409634.html"}, {"title": "Risque de contagion risque de licenciement", "text": "Imaginez que vous soyez malheureusement atteint d'une maladie grave avec d'éventuels risques de contagion pour les autres salariés.\nL'employeur peut-il vous licencier ? Le Code du travail est un tel gruyère que la réponse ne peut tenir en un simple oui ou non. Tout dépend de certaines conditions.\nPrenons un exemple concret. Un salarié, atteint d'une grave maladie pulmonaire, a fait l'objet d'un licenciement décidé par son employeur... sous la pression des délégués du personnel, à cause, selon eux, des risques de contagion.\nl Apte sous réserve...\nCe salarié avait été examiné le 22 janvier 1986 par le médecin du tra-vail, qui l'avait déclaré apte sous réserve d'un examen complémentaire . Le lendemain, un spécialiste l'examine à nouveau et conclut à son aptitude à une activité professionnelle normale .\nMalheureusement, ce salarié se retrouve en arrêt de travail pour maladie. Il est licencié le 11 février de la même année.\nPrud'hommes, appel, cassation.\nl Réaction de la justice Que décident les juges ? en licenciant un salarié malade, l'employeur fait preuve de légèreté . Raison de la colère des juges ? Celui-ci aurait dû prendre au préalable l'avis de son médecin du travail. Ce n'est pas au dirigeant de décider qui est malade avec risque de contagion ou pas, c'est au médecin du travail. Dont le rôle consiste justement (article L.241-2) à surveiller les conditions d'hygiène, les risques de contagion et l'état de santé des salariés.\nl Danger ou pas danger ?\nD'autres dispositions réglementaires sont encore plus précises.\nL'article R.241-51-1 stipule que lorsque le maintien du salarié à son poste de travail entraîne un danger immédiat pour la santé ou la sécurité de l'intéressé ou celles des tiers, le médecin du travail peut constater sans délai ni formalité particulière l'inaptitude du salarié à son poste de travail.\nEt qu'en l'absence d'un tel danger, il ne peut constater cette inap-titude qu'après une étude du poste et des conditions de travail dans l'entreprise, et deux examens médicaux espacés de deux semaines, accompagnés, le cas échéant, d'examens complémentaires.\nl Conclusion médicale Ce n'est qu'après ces préalables que le médecin du travail peut émettre un avis d'aptitude ou d'inaptitude... Encore faut-il que celui-ci soit en mesure d'émettre un avis, autrement dit, que le salarié n'ait pas été licencié entre-temps. Que ce soit ou non sous la pression des délégués.", "url": "https://lexpansion.lexpress.fr/actualite-economique/risque-de-contagion-risque-de-licenciement_1440417.html"}, {"title": "Lundi 4 octobre cyrille du peloux 39 ans pdg de lyonnaise communication et de la chaine cablee paris premiere", "text": "Pour celui qui chercherait une suite logique, il faudrait prendre un décodeur. Ancien élève de l'X, ingénieur des Ponts et Chaussées, Cyrille du Peloux suit la voie classique et entre en 1979 au ministère de l'Industrie. Puis direction les Charbonnages de France.\nSix ans après, il tourne la page du public et entre chez le chantre du capitalisme, Bouygues, où il est nommé directeur de la diversification. Commence alors pour lui la grande aventure, celle de TF1, aux côtés de Patrice Le Lay, actuel président. En 1986, il est chargé de la candidature à la privatisation de la chaîne. Une fois le dossier bouclé, il devient secrétaire général en charge de la gestion, de la technique et du développement et crée Téléshopping et la filiale vidéo. Deux ans plus tard, il est directeur général adjoint et négocie en 1991 la reprise d'Eurosport, qu'il dirige parallèlement. Puis c'est la rupture, en mars 1992. Le Bouygues boy décide de voler de ses propres ailes et part à la Lyonnaise des eaux, où il est nommé PDG de la filiale câble Lyonnaise-communication. Objec- tif : remonter la pente. Car le lancement du câble en France a coûté cher. Aujourd'hui, en plein chambardement audiovisuel, il s'agit de développer les programmes, et surtout d'assurer la rentabilité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-4-octobre-cyrille-du-peloux-39-ans-pdg-de-lyonnaise-communication-et-de-la-chaine-cablee-paris-premiere_1434078.html"}, {"title": "Lundi 27 septembre bernard ramanantsoa 44 ans doyen du corps professoral et de la recherche du groupe hec", "text": "A quelques jours de la rentrée universitaire, Bernard Ramanantsoa prépare aussi la sienne. La première. Nommé doyen par le directeur général de la chambre de commerce de Paris (dont dépend le campus d'HEC) il y a neuf mois à peine, après avoir été plébiscité par ses pairs, ce professeur de stratégie doit assumer la lourde tâche de préparer les futures élites à affronter le chômage - dans le pire des cas - ou le stress du manager. Un apprentissage qui passe par un renforcement des enseignements moins techniques et par une mise en situation plus directe avec l'entreprise. Logique, pour ce Sup Aéro entré à l'Institut supérieur des affaires (ISA), le MBA d'HEC, alors qu'il travaillait à la SNCF. Sorti major de sa promotion, et après un passage à Stanford, aux Etats-Unis, il devient chef de la division marketing voyageurs grandes lignes. Mais l'appel du professorat sera plus fort, et il entrera en religion en 1980.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-27-septembre-bernard-ramanantsoa-44-ans-doyen-du-corps-professoral-et-de-la-recherche-du-groupe-hec_1434035.html"}, {"title": "L heure du denouement arrive", "text": "C'est dans une semaine à peine, le mercredi 29 septembre, que le tribunal de Paris, sous la présidence de Claude Nocquet, rendra enfin son jugement dans le procès de l'affaire Pechiney-Triangle, qui a tenu en haleine le monde économico-politico-médiatique avant l'été.\nDans cette affaire de délits d'initiés, où des informations confidentielles concernant l'achat par Pechiney du groupe américain Triangle en novembre 1988 ont été divulguées, rien ne manque pour le spectacle, souvent tragique. Sur les neuf inculpés, trois appartiennent aux sphères du pouvoir : Alain Boublil, un familier de l'Elysée, ancien directeur de cabinet de Pierre Bérégovoy aux Finances ; Samir Traboulsi, l'homme d'affaires libanais, mandaté par le dirigeant de Triangle Nelson Peltz, qui fut décoré de la Légion d'honneur par Pierre Bérégovoy le 3 octobre 1988 ; et Max Théret, le financier proche du Parti socialiste.\nDans son réquisitoire, le substitut Jean-Claude Marin, qui a fustigé avec violence la voyoucratie de l'argent sale , a demandé au total sept ans de prison ferme, huit ans de prison avec sursis et 95 millions d'amen- des, à répartir entre neuf tri- cheurs . Si le sentiment général aujourd'hui est que les inculpés seront condamnés, reste une grande inconnue quant au sort d'Alain Boublil. En effet il n'existe aucune preuve contre lui. Seulement des concordances et des présomptions.\nAussi, sur le plan du droit, le jugement rendu sera décisif. Il fera jurisprudence dans l'établissement de ce qu'est un délit d'initié et surtout dans la définition de la preuve du délit. A cet égard, on peut véritablement parler de première .", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-heure-du-denouement-arrive_1431459.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "Aux Etats-Unis, la consommation se tient, mais la production peine à se redresser. Le Japon a rechuté dans la récession au deuxième trimestre. En Allemagne, le creux de la récession semble atteint, sans que la reprise s'annonce prochaine. L'activité continue de se raffermir au Royaume-Uni, mais reste déprimée en Europe du Sud et en France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1430228.html"}, {"title": "Syndicats rude epoque pour les heritiers", "text": "Les premiers ministres de la République vont pouvoir respirer.\nL'homme qui, quelques mois après l'arrivée d'un nouveau locataire à Matignon, réclamait quasi systématiquement sa démission va quitter la scène publique. Le 7 octobre prochain, Paul Marchelli, patron de la Confédération générale des cadres depuis 1984, cédera la place, pour couler un début de retraite heureuse au Conseil d'Etat.\nSon départ marquera le terme d'une série de successions qui, en quelques années seulement, ont vu les principaux syndicats changer de tête. Ceux qui parlent ou sont censés parler aujourd'hui au nom des salariés n'étaient encore, il y a peu, que des2 ou. 3 dans leur organisation. Les successeurs d'André Bergeron, Henri Krasucki, Edmond Maire et demain Paul Marchelli ne sont évidemment pas arrivés aux commandes au meilleur moment. Seulement 40 % des salariés se sont déplacés aux élections prud'homales de décembre dernier pour choisir entre les listes présentées par les syndicats. Déconvenue supplémentaire, depuis 1990, les non-syndiqués ont doublé la CGT et la CFDT dans les élections aux comités d'entreprise. Et rien ne dit que le fond du gouffre soit atteint.\nEn concurrence pour le partage d'un gâteau de plus en plus mince, ces héritiers doivent éviter toute erreur de positionnement . Comment doser, face au gouvernement et au patronat, l'attitude de la résistance et celle de la coopération ? Est-il bon, en période de récession et d'accélération du chômage, d'apparaître comme l' interlocuteur privilégié du pouvoir ? Surtout au moment où, nostalgique des grandes négociations des années de croissance, Edouard Balladur semble reprendre goût aux messes syndicales, telle celle du 6 septembre à propos de l'emploi - même si en privé, il s'avoue déçu par l'attitude des syndicalistes. Comment apparaître comme les défenseurs intransigeants des acquis, tout en participant à la gestion des organismes paritaires - Sécurité sociale ou assurance-chômage - bien utiles pour placer des militants ?\nNos nouveaux leaders syndicaux n'ont vraiment pas la tâche facile.\nMais certains d'entre eux sont parvenus à gérer mieux que d'autres le patrimoine quelque peu délabré qui leur a été transmis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/syndicats-rude-epoque-pour-les-heritiers_1444351.html"}, {"title": "Sur la planete murdoch le soleil se leve en chine", "text": "C'est le plus beau come-back des vingt dernières années. A la fin des années 80, on n'aurait pas misé sur la survie dans les affaires de Rupert Murdoch. Le capitalisme faustien né dans les chaudrons de Wall Street avait donné au monde des médias ses deux M les Maudits : Murdoch et Maxwell. Le second a sauté de son yacht pour échapper définitivement à ses créanciers. Le premier, une fois digérée une par-tie de ses dettes colossales, a retrouvé un énorme appétit. En quelques semaines le magnat australien - naturalisé américain depuis 1985 - a annoncé le lancement d'un bouquet de nouvelles chaînes sur le satellite européen B Sky B (dont il détient la moitié des actions), un accord avec le groupe allemand Teledirekt pour la création d'un service de télévision payante sur le continent, une joint-venture avec la télévision mexicaine, des projets à plus long terme avec British Telecom, l'arrêt de ses recherches communes sur le numérique avec Canal +, et, surtout, la spectaculaire acquisition de la chaîne télévisée par satellite asiatique, Star Television, porte d'accès à un marché de 3 milliards de téléspectateurs potentiels.\nSur le versant papier de son empire, le patron de News Corporation a également fait sensation. Chassé en 1988 du New York Post, troisième quotidien de Big Apple, par les lois anticoncentration américaines, il a réussi à y revenir cet été - en sauveur. Tandis qu'en Grande-Bretagne, où 35 % des journaux lus chaque jour appartiennent à son groupe, il n'hésite pas à mener une meurtrière guerre des prix.\nAprès avoir baissé celui du Sun, le tabloïd le plus lu du pays, Rupert Murdoch tente depuis septembre la même opération avec le vénérable Times. L'arbitre des élégances légèrement surannées de Westminster et des états d'âme tories teintés de nostalgies thatchériennes est désormais vendu moins cher qu'un ticket de métro.\nLes quotidiens qui vendent plus de 100 000 exemplaires doivent le faire à un prix insignifiant pour l'acheteur , expliquait à The Observer - un des rares titres ne lui appartenant pas ! - celui par qui le scandale arrive. Outre-Manche, toute la corporation tremble devant les conséquences de cette initiative. The Independent, créé par d'anciens journalistes du Times, proteste contre cette concurrence déloyale . Car tout le monde ne peut pas s'adosser, comme Rupert Murdoch, sur quatre continents : l'Europe, l'Amérique, l'Australie et, le plus prometteur, l'Asie.\nCe fulgurant retour sur la scène mondiale du plus célèbre d'entre eux, c'est aussi la revanche des tycoons australiens qui défrayèrent la chronique au cours de la précédente décennie. Années de tous les excès pour l'Australie, où les banques ont englouti à perte près de 30 milliards de dollars dans les rêves planétaires de quelques autochtones boulimiques. A eux seuls, les actionnaires des Bond, Elliott, Skase et autres aventuriers de la finance kangourou y ont perdu 8 milliards de dollars. En 1990, Rupert Murdoch lui-même traînait un boulet de 7,6 milliards de dollars (48 milliards de francs de l'époque) de dettes auprès de 146 banques. Trois ans plus tard, leur nombre a été ramené à 40, et la dette péniblement réduite à 3 milliards de dollars. La réputation du pays a subi le contrecoup de ces mauvaises manières. Au début des années 90, il était devenu impossible à un Australien d'obtenir un prêt d'une banque étrangère.\nRécemment sollicité pour accorder un prêt à un industriel du cru, un banquier suisse s'est contenté de justifier son refus en lançant : Ma réponse tient en deux mots, Alan Bond. De ce dernier, jeune apprenti devenu le baron de la bière , mul-timilliardaire, vainqueur de l'America's Cup et collectionneur de Van Gogh, Rupert Murdoch avait fait un exemple pour la jeunesse de son pays : Ce qu'Alan a réussi à partir d'origines si humbles devrait être source d'inspiration pour tous les Australiens , applaudissait-il en 1983.\nAujourd'hui en faillite, Alan Bond, déchu mais pas ruiné, n'a pu éviter un séjour en prison pour escroquerie...\nPour la première fois, les profits du tycoon pourraient atteindre le milliard de dollars Rien de tel pour son ami Rupert. A 62 ans, il est l'ubiquité incarnée, insaisissable entre son appartement de Museum Tower à New York et son ranch de Cavan, près de Canberra, alternativement maître des cérémonies à Aspen (la station chic du Colorado) ou à Beverly Hills, ses autres pied-à-terre américains, résident éclair de sa luxueuse demeure londonienne quand il ne choisit pas de se replier sur son yacht en Méditerranée pour préparer un de ses audacieux paris stratégiques. Quarante ans exactement après avoir repris le journal familial à Adelaïde, il appartient au club fermé des géants mondiaux de la communication. Sa télévision aux Etats-Unis, la Fox Broadcasting Company, fait figure de quatrième grand réseau national aux côtés des fameux ABC, CBS et NBC. En 1992, News Corporation réalisait 64 % de son chiffre d'affaires (10 milliards de dollars) outre-Atlantique, avec comme principaux actifs, outre la Fox Broadcasting, la Twentieth Century Fox dans le cinéma, Harpers Collins dans l'édition, et des magazines comme TV Guide - qui représente le plus gros tirage du pays - ou Mirabella. Depuis deux ans, ses profits explosent : en hausse de 94 % à la fin du deuxième trimestre, ils pourraient atteindre pour la première fois le milliard de dollars cette année, contre 530 millions en 1992. En Europe - ce continent représente 19 % de son chiffre d'affaires -, le groupe est en train de gagner le pari risqué de la télévision par satellite, grâce à la chaîne Sky Channel.\nDès 1985, Murdoch n'hésitait pas à pactiser avec le diable communiste chinois Mais la carte maîtresse sur laquelle Rupert Murdoch compte désormais s'appuyer, atout de toute la nouvelle vague australienne, c'est bien sûr l'Asie. Principalement ce marché aux cent mille fleurs en train d'éclore : la Chine. Time Warner, Ted Turner, le patron de CNN, et ABC se démènent pour se faire une place dans ce futur eldorado télévisuel. Murdoch les a tous pris de vitesse. Dès 1985, le grand admirateur de Margaret Thatcher n'avait pas hésité à pactiser avec le diable communiste afin de lui faire acheter quelques-uns de ses films les moins choquants pour l'idéologie. Lors de son voyage en Chine, il fut reçu par le Premier ministre Li Peng en personne. En 1986, il acquiert à Hongkong le South Morning China Post. Cet été, News Corporation a tenté de prendre le contrôle de TVB (Television Broadcast), la télévision de Hongkong qui produit 60 % des programmes en langue chinoise. Maître actuel de TVB, le magnat du cinéma local, sir Run Run Shaw, a fait capoter cette première offensive. Avec le sens de la manoeuvre qui le caractérise, Rupert Murdoch a aussitôt jeté son dévolu sur Star TV, chaîne de moindre importance mais première pousse d'un réseau satellitaire asiatique. Il se retrouve en position de force pour repartir à l'assaut de TVB, avec l'argent tiré de la revente du South Morning China Post au milliardaire malaisien Robert Kuok. Engagée dans une grande bataille avec CNN et BBC World Service pour le contrôle de l'information par satellite dans cette zone, Star TV espère toucher 14 millions de foyers chinois d'ici à la fin de l'année, 21 millions à l'horizon 1995. Ce qui suppose de supporter jusqu'à cette date des pertes atteignant 200 millions de dollars. Citizen Murdoch n'a pas fini de donner le vertige à ses banquiers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sur-la-planete-murdoch-le-soleil-se-leve-en-chine_1443031.html"}, {"title": "STATISTIQUES EN FOLIE", "text": "A la mi-1993, l'Italie annonçait un excédent de son commerce avec la France. A la même date, la France affichait un excédent avec l'Italie... Curieux, non ? En fait, le nouveau système de comptabilisation des échanges, Intrastat, a créé ce désordre, au point que 1993 pourrait être une année blanche pour les statistiques du commerce intra-communautaire.\nTout a commencé le 1er janvier dernier, avec la mise en place du marché unique. La libre circulation des marchandises dans la Communauté impliquait la suppression des contrôles douaniers aux frontières intérieures de la CEE. La Commission a donc mis sur pied Intrastat. Ce sont dorénavant les entreprises elles-mêmes - et non plus les sociétés de transitaires chargées de remplir les bordereaux aux passages de douane - qui signalent leurs échanges commerciaux dans un déclaration mensuelle adressée à l'administration des Finances. Le formulaire sert en réalité à la fois à alimenter les statistiques des douanes et à déclarer les mouvements mensuels de TVA.\nOr les PME ont mis beaucoup plus de temps qu'on ne le pensait à se familiariser avec les nouvelles procédures, car la nomenclature extrêmement détaillée des produits leur a compliqué la vie. De plus, elles n'ont pas toujours pu indiquer sur leur déclaration mensuelle le numéro d'immatriculation des clients ou fournisseurs européens avec lesquels elles commerçent. Souvent pour une très bonne raison : certains pays - comme la Grande-Bretagne - n'avaient toujours pas achevé l'immatriculation de leurs entreprises, six mois après le coup d'envoi du marché unique. Conséquence, les statistiques des quelques pays qui ont tenté de publier des chiffres pour la période janvier-avril ne sont pas d'une fiabilité irréprochable.\nA Luxembourg, où siège l'organisme de statistiques communautaires Eurostat, on estime que le système ne sera rodé qu'en 1994. Plus pragmatiques que la France ou l'Italie, la Grande-Bretagne, l'Allemagne et les Pays-bas ont appris à vivre sans chiffres du commerce extérieur : ils ont renoncé à publier toute estimation avant qu'Intrastat ne soit véritablement au point.", "url": "https://lexpansion.lexpress.fr/actualite-economique/statistiques-en-folie_1443012.html"}, {"title": "L automobile est arrivee a saturation", "text": "A 65 ans, Edzard Reuter, président de Daimler-Benz, a au moins un motif de satisfaction : celui d'avoir mis la stratégie de son groupe en accord avec sa propre vision du monde. Cette figure de l'establishment allemand, aux convictions socialistes affichées, restera dans l'histoire pour avoir su bousculer le mastodonte conservateur de Stuttgart. Il lui reste deux ans - son mandat expire à la fin de 1995 - pour entrer dans la légende en redonnant à l'Allemagne sa suprématie industrielle dans deux domaines dont elle est bannie depuis 1945 : la défense et l'aéronautique.\nLorsqu'il rachète Dornier, MTU puis MBB pour fédérer ce qui reste des ailes allemandes sous le toit de Deutsche Aero-space, on crie à la folie. Plusieurs barons du groupe, à commencer par ceux de Mercedes, accusent Edzard Reuter de dilapider les confortables bénéfices de la branche automobiles pour satisfaire sa folie des grandeurs. Contre vents et marées, et avec l'appui de son principal actionnaire, la Deutsche Bank, Edzard Reuter métamorphose la rutilante Daimler en conglomérat industriel où cohabitent l'automobile, l'avion, les satellites, l'armement, l'électronique et l'informatique.\nPremier groupe allemand, dix-huitième du globe, coté sur toutes les grandes places financières, Daimler-Benz tisse une toile que son patron ne conçoit que mondiale. Le pari est bien engagé, mais pas encore gagné. Les résultats du premier trimestre 1993 marquent un net recul. Le chiffre d'affaires, 18,4 milliards de marks, plonge de 19 %. Le résultat consolidé après impôts dégringole de 480 à 20 millions de marks. D'importantes suppressions d'emplois sont programmées.\nDans l'entretien qu'il accorde à L'Expansion, Edzard Reuter reconnaît avoir été surpris par une crise économique qu'il attribue à des causes aussi bien structurelles que conjoncturelles. Mais le président de Daimler-Benz persiste et signe en faveur d'une diversification qu'il souhaite poursuivre afin de contrebalancer le ralentissement prévisible de l'automobile (deux tiers du chiffre d'affaires) sur des marchés en voie de saturation. Il appelle de ses voeux la poursuite de l'unification européenne, plaide pour un renforcement de l'axe franco-allemand et pour le maintien de frontières ouvertes sur le Vieux Continent. Au passage, il n'exclut pas une fusion, à terme, avec l'Aérospatiale ni une participation au programme français de privatisations.\nL'Expansion. Les économies occidentales dérapent dangereusement.\nS'agit-il d'une crise comme une autre ou d'une crise d'une nature entièrement différente ?\nEdzard Reuter. En fait, on a affaire simultanément à deux types de crise : une crise conjoncturelle normale et une crise structurelle, beaucoup plus profonde. La cause ? C'est essentiellement que nous n'étions préparés ni aux nouvelles formes de concurrence ni à l'internationalisation et à la globalisation de nos économies.\nQuant à l'Allemagne, n'y a-t-il pas une troisième crise qui lui serait propre et qui tiendrait aux difficultés de la réunification ?\nQuand en voyez-vous la fin ?\nLa réunification constitue évidemment une charge supplémentaire pour notre économie. Et si l'on raisonne au niveau européen, il faut bien voir que l'Allemagne n'est pas la seule à être pénalisée. Mais c'est avant tout à elle de fournir les efforts nécessaires pour s'en sortir. Difficile de dire combien de temps il faudra pour voir le bout du tunnel. Si on est pessimiste, on peut tabler sur trente ou cinquante ans. Personnellement, j'ai pu constater après la guerre, lorsqu'il fallait remettre sur pied un pays ruiné, comment une société créative et opérationnelle est en mesure de se redresser. Je suis donc optimiste et j'espère que le retour à l'équilibre se fera dans dix ans.\nAu lendemain de la chute du mur de Berlin, les patrons allemands ont réagi en ordre dispersé. Certains, par patriotisme, voulaient jouer à fond la carte de l'Est ; d'autres, comme vous, étaient plus réservés.\nLes faits semblent vous donner raison puisque, aujourd'hui, l'enthousiasme est retombé. N'est-ce pas un facteur de retard dans le retour à l'équilibre ?\nEtant donné les deux crises dont je parlais tout à l'heure, l'enthousiasme initial a peut-être perdu de sa force. Normal : si les entreprises ont des responsabilités importantes dans le processus de réunification, encore faut-il qu'elles soient en bonne santé pour les assumer. A l'heure actuelle, elles s'efforcent prioritairement d'assainir leur propre situation afin de rester compétitives face à une concurrence internationale de plus en plus sévère. J'ajoute que, avant les entreprises, c'est aux hommes politiques de prendre leurs responsabilités.\nPrécisément, pensez-vous que la politique du gouvernement Kohl est de nature à faciliter la tâche des entreprises ?\nOn a beaucoup exagéré en prétendant que, chez nous, les milieux économiques et les milieux politiques travaillaient la main dans la main, ce qui ferait la force de l'économie allemande. Mais on exagérerait aussi en croyant que, aujourd'hui, le dialogue est rompu.\nEn fait, les entrepreneurs allemands ne se sont jamais privés de critiquer la politique du gouvernement, c'est d'ailleurs leur droit.\nToutefois, à l'heure actuelle, nos critiques ne sont pas fondamentales ; elles ne concernent que quelques points précis.\nLesquels ?\nPar exemple, la lourdeur excessive de nos charges par rapport aux contraintes de la concurrence internationale, ou encore le poids des réglementations de toutes sortes, qui sont autant d'entraves à notre flexibilité lorsqu'il s'agit d'investir. Nous avons ici trop de bureaucratie et pas assez de liberté de manoeuvre.\nEn matière de bureaucratie, ne croyez-vous pas que Bruxelles en rajoute une dose supplémentaire ? Ne serait-ce pas l'une des raisons de l'euroscepticisme ambiant ? D'une manière générale, quelle analyse faites-vous de la remise en cause de la construction européenne ?\nNous n'avons pas d'autre alternative que la construction de l'Europe.\nDepuis l'époque de ce grand visionnaire qu'était Jean Monnet jusqu'au traité de Maastricht, il y a toujours eu des hauts et des bas.\nAujourd'hui, c'est vrai, l'heure est au scepticisme dans l'opinion publique. Mais tous ceux qui exercent une responsabilité dans leur entreprise ou ailleurs savent que le bon chemin est celui tracé par Jacques Delors. Il est important que la France comme l'Allemagne - les moteurs de l'unification européenne - partagent cette conviction profonde. C'est la condition pour survivre, quelles que soient les réserves qu'on puisse faire çà ou là.\nPeut-on à la fois dire aux Européens que le marché unique est une bonne chose et continuer d'ouvrir les frontières ?\nLa construction européenne est difficile à réaliser, mais, au niveau intellectuel, c'est un processus clair et évident. Du fait des technologies modernes, notamment en matière de communication, nous vivons dans une économie globale. Tout citoyen, français, allemand, japonais ou mexicain, profite de cette globalisation. Chaque élément de la triade - Europe, Amérique du Nord, Asie du Sud-Est - doit s'assurer un marché intérieur important tout en s'ouvrant sur l'extérieur car il n'y a pas de progrès sans concurrence.\nCette globalisation n'est-elle pas aujourd'hui davantage un accélérateur qu'un amortisseur de crise ?\nNaturellement, la globalisation n'est pas complètement étrangère à nos difficultés. Mais il n'y a pas d'autre choix pour la civilisation occidentale. Descendre du train en marche, ce serait nier nos propres racines, abandonner la course au progrès technologique, renoncer à une meilleure utilisation des ressources humaines. La planète Terre est devenue un village grâce à cette globalisation que nous, Occidentaux, avons initiée. Quand on a la possibilité de voir de ses propres yeux ce qui se passe au Vietnam, en Corée ou dans la République populaire de Chine, on comprend à quel point notre influence est déterminante. Ce qui manque peut-être aux Européens, c'est la conscience de leur propre force et la conviction qu'ils peuvent maîtriser leur avenir.\nEst-ce à dire que vous n'êtes pas favorable à un renforcement de la protection des marchés européens ?\nJe pense qu'il faut prioritairement s'entendre sur ce que sont nos intérêts communs tout en sachant que l'unification européenne passe aussi par le respect de données et de mentalités différentes d'un Etat à l'autre. Il y a donc un compromis à trouver. L'autre priorité, c'est de garder nos frontières ouvertes afin d'être partie prenante à la compétition internationale, une compétition qui - il faut y veiller - doit rester fair-play. Je précise que le terme fair-play ne doit être utilisé ni comme une arme - ce que les Américains font parfois - ni comme un alibi pour baisser les bras devant la concurrence.\nAvez-vous le sentiment que la façon dont est appliqué l'accord CEE-Japon sur les importations d'automobiles est véritablement fair ?\nFondamentalement, ma réponse est oui, puisque l'accord prévoit explicitement qu'un réajustement des quotas est négocié chaque année.\nMais il est vrai que cet accord a omis un problème important, qui est celui des transplants japonais : dans quelle mesure la production de ces transplants doit-elle être comptabilisée dans les importations de voitures japonaises ? Là encore, il est question d'un problème intellectuel : qu'est-ce qu'on entend par transplant japonais et par entreprise européenne contrôlée par un propriétaire japonais ? La réponse n'est pas toujours évidente. Ainsi, pour beaucoup d'Allemands, Opel est une entreprise allemande, alors qu'elle est contrôlée à 100 % par l'américain General Motors. Peut-on pour autant parler de transplant ?\nPersonnellement, pensez-vous que les transplants sont des entreprises européennes à capitaux japonais ?\nPourquoi ne pas les considérer comme telles à partir du moment où certains coefficients d'intégration sont respectés et où leur production s'insère dans l'activité locale en offrant du travail à la main-d'oeuvre européenne ?\nNe vous sentez-vous pas inquiet de la montée en France de thèmes protectionnistes, non seulement dans les débats politiques mais également chez certains grands industriels comme Jacques Calvet ou Alain Gomez ?\nCela reste en effet une préoccupation. Nous avons tous nos faiblesses, en France comme en Allemagne. Mais souffrez que je discute de ces problèmes en tête à tête avec Jacques Calvet et Alain Gomez plutôt que par l'intermédiaire de L'Expansion.\nLes résultats de Daimler-Benz pour le premier trimestre 1993 sont en baisse très nette. Ne vous conduisent-ils pas à faire le bilan de la politique de diversification que vous conduisez depuis plusieurs années et qui a parfois été vivement critiquée ?\nJe préfère parler de politique de restructuration. Il est vrai que nous avons été surpris par des évolutions que nous n'avions pas prévues, par exemple la fin des tensions Est-Ouest. A cet égard, je pense moins aux conséquences sur le marché de l'armement qu'à la dégradation des économies dans le monde. Je réaffirme néanmoins que notre politique était justifiée et que nous sommes décidés à la poursuivre. En matière d'automobile, nous sommes au début d'une phase de saturation ; il faut y faire face en élargissant le socle de l'entreprise. Je vois un fort potentiel de développement dans l'aéronautique et l'espace ainsi que dans l'ensemble des moyens de transport en général. Or nous sommes capables de proposer des solutions de haute technologie et des systèmes globaux dans tous ces domaines, qu'il s'agisse de la route, du rail ou de l'air. Un autre secteur d'avenir est celui des services, regroupés au sein de Debis.\nA l'origine, ces services étaient à usage interne, mais ils s'adressent désormais à des clients extérieurs.\nMercedes a décidé de rompre avec une certaine forme de splendide isolement en construisant des usines hors d'Allemagne et en élargissant sa gamme traditionnelle. Du fait de la saturation dont vous parliez, irez-vous plus loin dans cette voie ?\nCe serait une erreur de croire que Mercedes-Benz veuille devenir un constructeur comme un autre. Livrer des voitures spécifiques à des clients spécifiques fait partie de notre identité. Néanmoins, la compétition nous oblige à continuer de réduire nos coûts. Nous sommes donc disposés à coopérer avec nos concurrents pour certains organes comme les moteurs, les boîtes de vitesses ou les essieux.\nMais cette coopération aura des limites au niveau de la conception du produit lui-même : design, qualité, électronique.\nGiovanni Agnelli, le patron de Fiat, fait la tournée des grands constructeurs européens. Est-il également venu vous demander de l'aide ?\nGiovanni Agnelli et sa famille font partie intégrante de la grande industrie automobile européenne. Son groupe est confronté à de sérieux problèmes de restructuration. Nous sommes donc appelés à parler ensemble. Cela dit, dans le domaine des voitures particulières, Fiat n'est sans doute pas le groupe qui se rapproche le plus de nous.\nVous entretenez des liens étroits mais pas toujours sereins avec l'Aérospatiale. Certains milieux français soupçonnent votre filiale aéronautique Dasa de vouloir tirer la couverture à elle pour développer une aéronautique allemande aux dépens de son partenaire.\nCe reproche est-il fondé ?\nNos amis de l'Aérospatiale sont suffisamment sûrs d'eux et conscients de leur force pour n'avoir pas besoin qu'on les rassure. Il n'y a pas de tension entre les deux partenaires. Au contraire, j'irai même jusqu'à dire que c'est dans le secteur de l'aéronautique que la coopération franco-allemande est le plus exemplaire. Il n'y a ni dominé ni dominant ; nous savons les uns et les autres que nous devons nous défendre ensemble et que l'industrie aéronautique ne doit pas se replier sur elle-même.\nDasa et l'Aérospatiale ont déjà une filiale commune dans le domaine des hélicop- tères. Bientôt, ce sera également le cas dans celui des missiles. Peut-on imaginer que, à terme, les deux sociétés n'en fassent plus qu'une ?\nC'est une possibilité à ne pas exclure.\nEst-il cohérent de participer à la construction d'une industrie européenne compétitive tout en nouant, comme vous le faites, des alliances avec les Américains et les Japonais ?\nMême si c'est difficile à comprendre, c'est une des caractéristiques de notre époque que de s'allier à des groupes qui sont aussi des concurrents. Ainsi, on peut fort bien coopérer dans le domaine des moteurs et se retrouver face à face sur le terrain commercial. C'est déjà vrai dans l'automobile. De toute manière, certains projets sont tels qu'ils ne sont plus à la portée d'une seule entreprise. Je pense au successeur de Concorde.\nDeux questions précises : est-ce que l'avion de combat européen EFA, concurrent du Rafale, finira par voir le jour, et est-ce qu'Airbus gagne de l'argent ?\nLa réponse aux deux questions est également précise : oui.\nVous parliez tout à l'heure de Debis, votre filiale services. La presse allemande s'est fait l'écho des surprises désagréables que vous auriez eues en regardant de plus près les comptes de Cap Gemini après votre prise de participation. Est-ce à dire que, le moment venu, vous n'exercerez pas votre droit d'augmenter votre part dans cette société de services informatiques ?\nNous n'avons rien découvert de particulier chez Cap Gemini, si ce n'est qu'il y a à sa tête un management tout à fait compétent et opérationnel. Certes, l'entreprise a des problèmes de rentabilité, mais qui n'en a pas dans ce secteur ? C'est en 1995 que nous devrons décider ou non d'augmenter notre participation. Pour le moment, nos relations avec Serge Kampf restent très amicales. Il n'y a pas d'élément nouveau susceptible de peser dans un sens ou dans l'autre.\nOn évoque parfois en France l'éventualité d'un accord dans la construction électrique entre Schneider et votre filiale AEG. Est-ce exact ?\nNous avons depuis longtemps des conversations avec Didier Pineau-Valencienne. C'est un dossier complexe ; il ne s'agit pas forcément de rachat ou d'OPA, mais les entretiens peuvent aboutir à une coopération. Aucune décision n'est prise. D'ailleurs, Schneider négocie avec d'autres partenaires éventuels. Nous aussi.\nOn n'entend plus parler de votre grande alliance avec Mitsubishi.\nEst-ce fini ?\nLes pourparlers se poursuivent. A l'origine, l'alliance ne visait pas des résultats à court terme mais l'élaboration d'une réflexion commune pour tenter de substituer la coopération à la confrontation.\nNous continuons d'avancer pas à pas et point par point, en dehors de tout formalisme.\nRenault figure sur la liste des entreprises privatisables. Serait-il absurde que vous entriez dans son capital à cette occasion ?\nRenault et Volvo sont engagés dans un processus difficile de rapprochement et de restructuration. Ce ne serait avantageux ni pour Renault ni pour nous-mê-mes que nous intervenions dans cette phase.\nNéanmoins, voilà longtemps que nous discutons avec Renault, et plus particulièrement avec RVI dans le domaine des poids lourds, et nous faisons des projets très concrets. Mais les problèmes d'actionnariat ne sont pas d'actualité. D'ailleurs, notre philosophie générale est de donner un sens à un rapprochement avant de lui trouver une forme juridique, pas l'inverse.\nIl n'y a pas que Renault dans la liste des sociétés privatisables.\nD'autres groupes vous intéressent-ils ?\nNous n'avons évidemment rien à voir avec la BNP ou Elf-Aquitaine, mais si des propositions nous sont faites dans des secteurs d'activité voisins des nôtres, nous espérons avoir la chance de faire partie des heureux élus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-automobile-est-arrivee-a-saturation_1423829.html"}, {"title": "L asie a l epreuve de la chine", "text": "François Mitterrand serait rentré impressionné de ce qu'il a vu en Corée du Sud : un pays en ordre de bataille pour s'installer dans le peloton des pays développés et y jouer autre chose qu'un rôle de figuration.\nPourtant, l'Asie orientale va devoir absorber le coup de frein de l'économie chinoise, asphyxiée par la surchauffe. Aucun pays au monde ne peut s'offrir longtemps des taux de croissance à deux chiffres sans tomber dans l'inflation. Le coup de frein est d'autant plus brutal qu'il est tardif. En outre, il met en évidence l'un des problèmes les plus délicats que la Chine devra affronter dans les prochaines années : le partage des pouvoirs entre Pékin et les provinces. Celles-ci gagnent tous les jours un peu plus en autonomie. Or le freinage actuel de l'économie chinoise repose essentiellement sur des restrictions de crédits aux entreprises. Ce sont les banques qui doivent faire la police, mais elles obéissent plus aux autorités provinciales qu'à l'autorité centrale.\nUn ami de retour de Chine me dit combien, dans les provinces, on est préoccupé par le décalage de niveau de vie au détriment des paysans (qui avaient pourtant bénéficié des premières mesures de libéralisation) et par les risques de chômage. Les entreprises publiques sont surendettées et sous-productives. La moindre restriction de crédit peut les contraindre à jeter à la rue des millions de travailleurs (en Chine, on atteint très vite le million) qui viendraient s'ajouter aux fils de paysans attirés par les lumières de la ville. Mélange détonnant. Toutes les élites se lancent dans le business, de préférence aux carrières traditionnelles dans l'armée, le Parti et l'administration. Le marché socialiste - comme on dit là-bas - n'est pas plus discipliné que le marché capitaliste. Il l'est même plutôt moins.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-asie-a-l-epreuve-de-la-chine_1423800.html"}, {"title": "DE BERLIN A JERUSALEM", "text": "Rien de surprenant à ce que la rencontre Rabin-Arafat se déroule sur la pelouse de la Maison-Blanche. La reconnaissance mutuelle de l'Etat d'Isra\"l et de l'OLP est un sous-produit de la fin de la guerre froide. Même si les Américains n'ont pas joué un rôle de premier plan dans les négociations secrètes pour l'autonomie de Gaza et de Jéricho, ils restent la puissance dominante sans laquelle rien de tout cela ne peut se faire.\nC'est l'ancien président Bush qui avait exercé les pressions les plus fortes sur le gouvernement israélien pour qu'il ouvre le dialogue avec les pays arabes, y compris l'OLP. A ses yeux, la guerre du Golfe avait toujours eu un double but : empêcher l'Irak de faire chanter le monde en mettant la main sur le pétrole arabe, et assainir la situation politique dans la région en apaisant l'éternel conflit entre les pays arabes et Isra\"l. Dès lors que Moscou n'a plus l'ambition d'accéder par la force aux mers chaudes et aux réserves de pétrole du monde capitaliste, Washington ne voit plus avec le même regard la situation dans la région. Ce qui ne veut pas dire que les Américains s'en désintéressent. Mais ils sont aujourd'hui davantage préoccupés par l'armement nucléaire de l'Iran que par le conflit israélo-arabe.\nCela dit, si la rencontre Rabin-Arafat constitue un événement majeur, elle ne règle pas tous les problèmes. On ne parle encore que d' autonomie pour les Palestiniens, mais il est clair que cela constitue l'antichambre d'un Etat, lequel sera d'autant plus jaloux de sa souveraineté que celle-ci a été longtemps attendue. Exactement comme Isra\"l ne s'est pas contenté, après guerre, du foyer national juif qu'on lui accordait dans la Palestine de l'époque.\nDeux peuples vont devoir se serrer sur une même terre pour y construire deux Etats dont la cohabitation reste à inventer. Ce sont les deux peuples les plus doués de la région pour embrasser la modernité. Qu'est-ce que la modernité ? C'est la distinction - non pas la séparation - du spirituel et du temporel, laquelle, en désacralisant la nature, l'a soumise à la volonté (éventuellement aux abus) des hommes. Or les Palestiniens ont une élite moderne - techniciens, financiers, penseurs - dispersée dans le monde. Si elle revient sur sa terre, comme une partie de l'élite juive est revenue en Palestine, il y aura là, côte à côte, deux petits peuples (5 millions de personnes chacun, approximativement) industrieux, inventifs, courageux. Deux peuples capables d'inventer la laïcité à l'intérieur de la foi religieuse.\nLe danger de l'intégrisme - tant juif que musulman -, c'est qu'il peut briser cette évolution. Ce qui mettrait les populations concernées à l'écart du grand mouvement historique vers l'économie moderne et la démocratie. L'intégrisme se nourrit de lui-même.\nFaute de modernité, les populations accusent les impérialismes de les maintenir en état de dépendance. Cela provoque des humiliations qui créent le terrain propice pour toutes les aventures et tous les totalitarismes. Les peuples sont comme les hommes : ils ont besoin de réussir. Isra\"l a réussi la construction d'une nation moderne ; le peuple juif a fécondé des terres, construit des industries, fait avancer des recherches, gagné des guerres. Les peuples arabes ont besoin de succès. Trouver un bout de terrain pour l'un d'entre eux est une première réussite. Toutefois, si l'on veut qu'ils s'intègrent dans le concert des nations, il leur en faudra d'autres.\nTout ce qui sera gagné du côté du développement économique et de la reconnaissance politique n'aura pas à être recherché du côté des aventures militaires ou du terrorisme.\nOn comprend tout de suite l'ampleur de la tâche. L'accord Isra\"l-OLP n'est qu'un commencement. La route sera longue et nécessairement semée d'embûches. Par exemple, tant qu'Isra\"l disposera de l'arme nucléaire, il est vain d'espérer que les Etats arabes renonceront à la détenir.\nMais la diaspora palestinienne peut jouer un rôle comparable à celui qu'a joué la diaspora juive : à la fois soutien et modérateur. Avoir trop besoin des autres est une humiliation. Ne pas en avoir besoin du tout est un danger.", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-berlin-a-jerusalem_1417322.html"}, {"title": "Cgt louis viannet defend son pre carre", "text": "Lorsque, au début de 1992, l'ancien postier communiste Louis Viannet a remplacé l'ex-métallo Henri Krasucki, personne n'a vu là autre chose qu'une solution d'attente, conforme à la ligne politique de l'époque. En 1992, à l'évidence, il était encore trop tôt pour que la CGT desserre le cordon qui la lie historiquement au Parti communiste. Certes, si elle ne donnait déjà plus de consigne de vote à l'occasion des élections politiques, elle n'était pas encore assez émancipée pour porter à sa tête un responsable par trop indépendant du comité central.\nCommuniste orthodoxe, Louis Viannet se contente donc de faire tourner la maison sans état d'âme, en donnant quelques gages aux rénovateurs - pour mieux les suivre à la trace. En termes clairs, ceux qui tentent de transformer l'image ouvriériste du syndicat en l'ouvrant aux cadres et aux techniciens rongent encore leur frein.\nD'autant que si la CGT se tient sur la défensive après les graves revers électoraux qu'elle a subis ces dernières années, elle ne s'est pas écroulée pour autant avec le mur de Berlin. Elle reste de loin le premier syndicat français, sous Louis Viannet comme sous ses prédécesseurs : avec 33,3 % des voix aux élections prud'homales, elle l'emporte de près de 10 points sur la CFDT et de 13 points sur Force ouvrière. Les changements à venir à la tête du Parti communiste pourront-ils modifier la donne à la CGT ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/cgt-louis-viannet-defend-son-pre-carre_1416058.html"}, {"title": "Wall street le miracle pourrait continuer", "text": "Chaque petite faiblesse de l'indice Dow Jones, le thermomètre de Wall Street, fait courir un grand frisson : serait-ce l'annonce d'un krach ? Il faut dire que la Bourse américaine n'en finit pas de grimper : près de 50 %, sans accroc majeur, en trois ans. Du jamais vu depuis l'après-guerre ! Dès lors, tout est bon pour alimenter les craintes.\nLa première source d'inquiétude est venue du programme de réduction du déficit budgétaire décidé par Bill Clinton, avec, à la clé, une hausse des impôts qui devrait rapporter quelque 30 milliards de dollars en 1994. Une mesure visant directement au portefeuille les 5 % de la population qui ont de l'argent (50 % de l'épargne) et qui le dépensent (12 % de la consommation totale).\nChief strategist chez le courtier First Boston, Jeffrey Apple-gate ne s'affole pas pour autant : Qu'est-ce qu'une ponction de 30 milliards dans une économie qui en pèse 6 000 ? Le gourou new-yorkais Marty Zweig est encore plus confiant. Dans sa dernière étude, il montre qu'historiquement une hausse de 1 % du taux marginal d'imposition, comme c'est le cas actuellement, a en moyenne entraîné une progression de 16 % des actions dans les douze mois suivants.\nCet étrange optimisme a une explication : la baisse des taux d'intérêt enclenchée pour contrer la récession est l'un des principaux moteurs du marché des actions. Aujourd'hui, le rendement des emprunts à dix ans est descendu à 5,3 % et le taux du marché monétaire à trois mois juste au-dessous de 3 %. Les actions soutiennent largement la comparaison. A eux seuls, les dividendes versés procurent aux investisseurs un rendement de 2,7 % ; il faudrait que les taux à trois mois remontent de 1 point au-dessus du rendement des actions pour mettre un terme aux charmes de Wall Street , confirme Alida Melkonian, analyste chez le courtier Shearson Lehman.\nMais il y a un second facteur d'inquiétude pour les Cassandres : le ralentissement de la croissance économique. Celle-ci n'a pas dépassé 1,8 % en rythme annuel au deuxième trimestre 1993, contre 2,6 % en 1992. Du coup, une grande majorité d'Américains croient que la récession continue alors qu'on en est sorti depuis vingt-neuf mois.\nC'est ce qui arrive quand la richesse augmente rapidement en termes de productivité mais pas en termes de salaires , souligne Jeffrey Applegate. Car si la consommation a du mal à repartir, les entreprises, elles, sont en plein boom.\nSur les 1 800 sociétés cotées suivies par le bureau d'études Ibes, plus de la moitié ont publié un résultat supérieur à leurs prévisions pour le deuxième trimestre. Or, c'est vrai, la Bourse américaine est chère : le price-earnings ratio (PER) c'est-à-dire le rapport entre le cours de l'action et les bénéfices de l'entreprise, atteint 28 fois les résultats des douze derniers mois. Mais les perspectives de redressement sont encourageantes. Selon les estimations d'Elaine Garzarelli (Shearson Lehman), l'un des oracles les plus écoutés de Wall Street, la croissance attendue des bénéfices ramènerait le PER à 16 pour l'ensemble de l'exercice 1993 et à 14,2 pour 1994. A ces niveaux de valorisation des entreprises, Wall Street redeviendrait l'un des marchés les moins chers du monde.\nConclusion : les deux facteurs qui pourraient casser le marché, à savoir le ralentissement de la croissance des profits et une remontée des taux d'intérêt, ne sont pas encore réunis, loin s'en faut. La preuve en est que, même s'ils aiment jouer à se faire peur, les investisseurs américains n'ont qu'une idée en tête : acheter encore plus d'actions. Selon Merrill Lynch, près d'un quart des grands fonds investis en actions américaines ont été vendus au cours des dix-huit derniers mois. C'est dire que le cash disponible ne manque pas.\nDans ce contexte, les prévisions des experts sont toutes plus stratosphériques les unes que les autres. Pour Morgan Stanley, l'indice Dow Jones atteindrait 4 000 points en décembre prochain (+ 11 %). Shearson Lehman vise 4 700 points à la fin de 1994 (+ 30 %).\nQuant à First Bos-ton, il parie sur un objectif de 6 500 points à la fin de ce siècle, soit une hausse de 80 %.\nLes Américains, comme on le voit, n'ont pas perdu le sens de la démesure. Mais ils savent également relativiser leurs ardeurs, ainsi que le montre la diversification de plus en plus poussée de leurs investissements en actions non américaines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/wall-street-le-miracle-pourrait-continuer_1448272.html"}, {"title": "Un tgv peut en cacher un autre", "text": "Quelques semaines seulement après avoir remporté le contrat de train à grande vitesse en Corée (14 milliards de dollars), au nez de l'allemand Siemens ICE et du japonais Mitsubishi Heavy Industries Ltd., GEC-Alsthom poursuit son avancée dans ce secteur et s'attaque à l'Australie.\nBaptisé Speedrail, le projet présenté au gouvernement australien par une joint-venture entre la filiale australienne de GEC-Alsthom et Speedrail Pty Ltd., un groupe d'entreprises locales, prévoit de relier la capitale fédérale du pays, Canberra, à la ville de Sydney.\nUn contrat qui représente 2,4 milliards de dollars australiens, soit environ 10 milliards de francs.\nLes 250 kilomètres qui séparent les deux métropoles seront parcourus en soixante-quinze minutes, au lieu des cinq heures de trajet sur la ligne existante. Le train circulera à une vitesse de 300 et 350 kilomètres à l'heure. Le prix du billet restera raisonnable : 72 dollars (138 pour un billet d'avion).\nLe consortium franco-britannique et Speedrail proposent de commencer les travaux en 1996 afin d'aboutir à la mise en service de la ligne en 1999, soit juste à temps pour les JO de l'an 2000, qui pourraient se dérouler à Sydney. Il sera possible, dans une seconde phase, d'étendre le réseau aux autres grandes villes australiennes : Brisbane, Adélaïde et Melbourne.\nUn projet du même ordre, appelé The Very Fast Train, avait déjà été mis à l'étude en Australie par un consortium il y a deux ans. Mais cette proposition s'était heurtée à des problèmes d'environnement.\nElle exigeait en outre des concessions fiscales de la part du gouvernement, que celui-ci n'avait pas voulu accorder.\nAujourd'hui, Speedrail prévoit de construire la ligne le long de la voie ferrée existante, se protégeant ainsi de la grogne des Verts, et surtout ne demande aucune aide au gouvernement. De fait, le projet qui vient d'être présenté aux différents ministères a plus de chances de réussir. Cela d'autant plus que la construction de la ligne entraînera 18 000 à 35 000 créations d'emplois, et que 85 % des investissements nécessaires seront réalisés en Australie. Des arguments convaincants alors que le pays lutte pour réduire une dette extérieure faramineuse et un taux de chômage frôlant les 12 %.\nL'Australie pourrait ainsi s'ajouter à la liste des succès du TGV français à l'étranger. Déjà retenu au Texas, en Espagne et, tout récemment, en Corée, le train français représente une solution idéale pour ce pays grand comme quatorze fois la France et où les distances entre métropoles constituent un véritable problème. Autres espoirs pour le groupe franco-britannique GEC-Alsthom, la construction d'un train à grande vitesse à Taiwan et d'une liaison entre Windsor (Ontario) et Montréal (Québec).", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-tgv-peut-en-cacher-un-autre_1446985.html"}, {"title": "Utile", "text": "L'annuaire des juristes d'affaires Assurance, immobilier, informatique... en France, en Europe et également partout dans le monde, voici 1 500 juristes , qui sont prêts à vous accompagner dans vos démêlés ou vos projets : généralistes ou spécialistes, avocats, juristes d'entreprise, de banque ou de l'administration, avec leurs diplômes, leurs fonctions et leurs spécialités. Un mini-Who's Who du droit et des droits.\nUtile par les temps qui courent.\nEdité par La lettre des juristes d'af- faires en collaboration avec Lamy 420 pages, 530 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/utile_1446966.html"}, {"title": "Reperes", "text": "CEE : reprise de l'inflation ?\nAprès douze mois de diminution quasi ininterrompue, l'inflation a légèrement augmenté en juillet dernier dans la Communauté européenne, en passant de 3,3 à 3,5 % en valeur annuelle. Ce sont les indices des Pays-Bas, du Portugal et de la Belgique qui ont enregistré les hausses les plus importantes, à cause de l'augmentation des loyers néerlandais et des produits alimentaires dans les deux autres pays.\nParmi les Douze, les deux extrêmes du classement restent inchangés : le Danemark est le plus modéré, avec un indice annuel de 1,2 %, et la Grèce, la moins disciplinée, avec 15,7 %.\nUSA : la santé encadrée La réforme du système de santé présentée par le président Bill Clinton comporte deux objectifs difficiles à concilier : d'une part, étendre la couverture des soins aux 37 millions d'Américains qui en sont dépourvus, et, d'autre part, freiner la hausse des dépenses (14 % du PIB actuellement, 18 ou 19 % à la fin du siècle si rien n'est fait). Ce freinage, selon Alan Blinder, membre du conseil des conseillers économiques de la Maison-Blanche, résultera de la généralisation des plans d'assurance forfaitaire (la cotisation remplaçant le paiement à l'acte) et d'une concurrence plus transparente entre les plans qui sont proposés. L'effet de la réforme sur le budget fédéral devrait être neutre, affirme-t-il - et même positif au bout de quatre ans.\nL'assurance-maladie change de tête la Caisse nationale d'assurance-maladie des travailleurs salariés n'est pas épargnée par le système des dépouilles . Le conseiller socialiste à la Cour des comptes, Gilles Johanet, directeur de la Cnamts depuis 1989, va céder son fauteuil à un autre conseiller à la Cour des comptes, chiraquien celui-ci, Gérard Rameix. Le gouvernement place ainsi un homme à lui pour veiller à la laborieuse mise en application du plan de maîtrise des dépenses médicales.\nParis aide le Cambodge Le gouvernement français vient d'accorder au Cambodge un don de 62 millions de francs, destiné à financer huit projets d'infrastructure.\nSi le pays a retrouvé une relative stabilité politique sous la tutelle de l'Organisation des nations unies, il doit en effet s'organiser pour reconstruire une économie complètement détruite par vingt années de guerre civile : la production industrielle est presque inexistante, le système financier est profondément désorganisé et l'autosuffisance alimentaire demeure fragile. Quant aux investissements étrangers, ils restent timides, faute de cadre juridique.\nLes bonnes oeuvres du FMI Le Fonds monétaire international fera-t-il un geste pour la croissance mondiale ? L'idée est de son directeur général, Michel Camdessus : créer 36 milliards de DTS (droits de tirage spéciaux), soit l'équivalent de 51 milliards de dollars. Ces sommes, attribuées aux Etats membres en fonction de leurs quotes-parts, seraient remises à la disposition du FMI, qui les redistribuerait. En effet, 20 % des pays en développement et 40 % des anciens pays communistes ont des réserves de change inférieures à quatre semaines d'importations.\nCette proposition, qui n'enthousiasme pas les Etats-Unis, sera au programme du comité intérimaire du Fonds monétaire le 26 septembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes_1439156.html"}, {"title": "Mastere en management de l industrie pharmaceutique", "text": "Le créneau L'industrie pharmaceutique est en pleine évolution : les alliances et les fusions-acquisitions se multiplient ; les laboratoires développent leurs implantations à l'étranger ; les produits se renouvellent constamment. Les managers de ces firmes doivent donc savoir raisonner à l'échelle mondiale, marier des cultures différentes, anticiper les évolutions technologiques. C'est pour répondre à ces nouveaux besoins que l'Ecole supérieure de commerce de Dijon a créé, en 1988, le mastère en management de l'industrie pharmaceutique (MIP). l L'admission Il s'adresse à des scientifiques, titulaires d'un diplôme de niveau bac + 5 : médecins, pharmaciens, vétérinaires, biologistes, ingénieurs, chimistes... Il est également ouvert aux cadres en congé individuel de formation. La sélection se fait sur dossier, épreuve écrite, test d'anglais et entretien de motivation devant un jury composé de professionnels. Les frais de scolarité s'élèvent à 50 000 francs.\nLe cursus La scolarité se déroule sur un an. Elle comprend un stage de quatre mois minimum, donnant lieu à la rédaction d'une thèse professionnelle. L'enseignement comporte trois volets : des matières de base (comptabilité, droit des affaires, économie, marketing, gestion, finance), des cours appliqués à l'industrie pharmaceutique (cadre juridique, gestion de la qualité, de la recherche et de l'innovation, circuits de distribution), et une approche de l'entreprise (ressources humaines, communication...).\nA savoir Avec leur casquette, scientifique (acquise avant le mastère) et managériale, les diplômés ont accès à des postes variés au sein des laboratoires pharmaceutiques : chef de produit, médecin-conseil, responsable assurance-qualité, directeur des achats. Les professionnels sont impliqués dans cette formation : sélection des candidats, enseignement, projets (études de cas, audits) confiés à des étudiants. Chaque année, une personnalité parraine la promotion.\nPour 1992-1993, le parrain est Igor Landau, directeur général de Rhône-Poulenc.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mastere-en-management-de-l-industrie-pharmaceutique_1435344.html"}, {"title": "LE MIRACLE DE L'ARGENT", "text": "Quand ils veulent expliquer au profane ce qu'est aujourd'hui la vraie nature de l'argent, les économistes retracent en général la longue histoire de sa dématérialisation , des métaux précieux jusqu'à la monnaie électronique. L'argent a changé de forme, mais il aurait gardé, en gros, les mêmes fonctions : intermédiaire des échanges, instrument de mesure et de conservation de la valeur.\nS'en tenir là, nous dit François Rachline, c'est porter sur l'économie un regard myope : l'argent a changé d'apparence, et aussi de nature. Jadis lié à un support matériel, il en était entièrement dépendant. Le papier pouvait représenter temporairement le métal, mais, au bout du compte, les opérations devaient se solder en espèces sonnantes et trébuchantes. Bien que les banquiers aient pris l'habitude, depuis longtemps, d'accorder plus de crédits qu'ils ne détenaient de dépôts, la quantité d'argent en circulation restait globalement liée à celle du métal précieux disponible.\nL'événement central du capitalisme est la rupture entre la monnaie et son support réel . C'est l'argent créé à partir de rien. L'argent d'hier matérialisait des richesses acquises, il constatait le passé.\nCelui d'aujourd'hui anticipe sur des richesses futures, il représente une réalité virtuelle faite des projets des hommes. Il fait pencher les sociétés vers l'avenir.\nLa monnaie est devenue un système de circulation de dettes, à travers une série d'innovations - lettre de change, escompte, endossement, négociabilité des effets, billet de banque... Cette émancipation passe par les tentatives de Florence, Gênes, Venise, Amsterdam, Paris (avec John Law) pour créer des monnaies-papier durables. Elle s'accélère avec la création des banques centrales, de celle d'Angleterre (1694) à celle des Etats-Unis (1913).\nEn effet, la transmutation de l'argent est aussi un phénomène politique lié au progrès de la démocratie. A l'origine, c'est le pouvoir - le prince - qui a besoin de la monnaie, qui l'émet et la contrôle. Il tire ses ressources de l'extraction minière, et des butins de la guerre. Mais autour de l'an 1000, les occasions de butin se font plus rares en Europe : le prince aura recours à l'impôt. Le fisc accroît le besoin de monnaie - il n'est pas aisé de prélever en nature - et favorise la circulation monétaire, qui elle-même facilite les échanges. A côté de la circulation verticale entre le prince et ses sujets se développe une circulation horizontale . D'où un conflit larvé entre la communauté marchande et le pouvoir politique, qui va durer, en Europe, jusqu'à l'aube des Temps modernes.\nLa création des banques centrales est un compromis historique : le prince émet, contrôle, garantit la monnaie ; les marchands et les banquiers acquièrent la sécurité d'un prêteur en dernier ressort et d'une monnaie reconnue à l'intérieur comme à l'extérieur du pays.\nDès lors, plus rien ne s'oppose à la dématérialisation totale, c'est-à-dire à la généralisation du système de dettes : les billets de banque sont des reconnaissances de dettes de la banque centrale, la monnaie scripturale est une dette de l'ensemble du système bancaire. Les sociétés ont définitivement conquis le pouvoir de créer de l'argent - de créer de l'avenir.\nUn plaidoyer contre l'indépendance des banques centrales De cette évolution historique, François Rachline tire, pour le temps présent, deux conséquences provocatrices. Il plaide, tout d'abord, contre l'indépendance des banques centrales - et notamment du futur institut d'émission européen : puisque la monnaie s'est affranchie des contraintes naturelles, pour quelles raisons la replacer sous un pouvoir arbitraire et nullement infaillible ? Deuxième idée : la croissance ne peut renaître durablement que si les grands pays industriels s'entendent sur une inflation concertée , c'est-à-dire une surinjection générale de monnaie dans l'économie mondiale.\nProposition moins hérétique qu'elle n'en a l'air, puisque le Fonds monétaire international lui-même plaide actuellement pour une émission ex nihilo de DTS (droits de tirage spéciaux).\nRiche, passionnée, cette promenade dans l'histoire monétaire montre surtout combien de préjugés, de rémanences du passé encombrent encore notre langage et nos idées, dès qu'il s'agit d'argent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-miracle-de-l-argent_1430231.html"}, {"title": "LE CHIFFRE A RETENIR", "text": "C'est le niveau auquel pourrait tomber le prix du pétrole dans les mois à venir. Il retrouverait ainsi le point bas atteint lors du contre-choc de 1986. A prix constant, les cours sont encore plus déprimés : tous les gains résultant des chocs de 1974 et 1979 sont effacés ! Cette glissade a plusieurs causes : faiblesse de la demande, compétition entre les producteurs qui cherchent à accroître leurs recettes, aggravée par l'augmentation de l'extraction en mer du Nord et par le possible retour de l'Irak sur le marché. Les matières premières ne se portent pas mieux, surtout les non-ferreux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chiffre-a-retenir_1428921.html"}, {"title": "Les salaries dressent le bilan de competences de leurs dirigeants", "text": "Pas besoin de fréquenter assidûment le CNPF pour deviner qu'en cette rentrée patrons et dirigeants sont un peu perdus. Les décideurs se sentent indécis. Ils ne sont même plus sûrs de leurs troupes : décimés par le chômage, les cadres font le gros dos. Le reste des salariés se réfugie dans un silence pesant. Obligés de parler avec le ton juste aux uns et aux autres, les professionnels de la communication - qui se réunissaient la semaine dernière à Deauville dans le cadre du Top Com - ont plan-ché sur une enquête particulièrement révélatrice. Menée par la Cofremca à l'initiative d'Entreprises et Médias, elle tente d'éclairer les nouvelles attentes des salariés à l'égard de leurs entreprises et de leurs dirigeants.\nLa crise actuelle, avec l'ombre omniprésente du chômage, provoque un changement notable de climat par rapport à la dernière décennie.\nCelle où l'entreprise fut portée sur un piédestal et ses managers transformés en héros des temps modernes. De cette riche enquête, L'Expansion a retenu trois thèmes, articulés autour de trois séries de deux tableaux. Jacques Paitra, le président de l'Institut français de démoscopie, filiale de la Cofremca, et Henri Vacquin, consultant et directeur de la lettre Stratégies du management, apportent leurs éclairages personnels à cette radioscopie de la France salariale à l'aube des années 90.Les salariés et leur emploiLe contraste saute aux yeux. Si 45 % des salariés sont inquiets pour leur emploi, 23 % seulement estiment que leur entreprise va plutôt mal. La peur du chômage n'est plus obligatoirement liée à une situation individuelle dans l'entreprise. Elle s'inscrit beaucoup plus à l'intérieur d'un phénomène d'opinion national.\nFI Jacques Paitra. 45 % des salariés qui sentent leur emploi menacé, c'est énorme. Cela équivaut à plus d'un salarié sur deux dans le privé. Un chiffre sans doute en augmentation très importante sur deux ans. Ce qui frappe, bien sûr, c'est le contraste entre ce fort sentiment de menace sur l'emploi et le jugement beaucoup plus optimiste exprimé concernant la santé de l'entreprise dans laquelle on travaille. Un soupçon général pèse sur la légitimité de certains licenciements. Le sentiment se répand que la productivité a parfois bon dos.\nFI Henri Vacquin. que les salariés aient peur pour leur emploi mais qu'à 75 % ils n'aient aucune crainte pour la santé de leur entreprise est le signe d'une dissociation dangereuse entre pérennité de l'entreprise et pérennité de l'emploi. En ce sens, les personnes sondées parta-gent une intuition qui atteint seulement maintenant les sphères politiques : celle de la fin du plein emploi. Quand on peut se sentir très menacé dans une entreprise qui va bien, comment croire encore que le chômage se résorbera lorsque l'économie ira mieux ?\nFI J.P. C'est un peu le contrecoup des années 80. Les plans de licenciements élaborés au début de la précédente décennie se justifiaient par un fantastique effort de restructuration et de remise à niveau de l'industrie française. Ensuite il y a eu les belles années pour l'emploi, après 1987, où s'est répandue l'idée selon laquelle on allait à nouveau connaître une longue période de prospérité. La déception est d'autant plus grande, et l'inquiétude d'autant plus diffuse que cette fois les licenciements et les pertes d'emplois coexistent avec des fondamentaux économiques claironnés comme plutôt sains.\nFI H.V. Les entreprises les plus performantes n'hésitent plus à recourir au licenciement : c'est la grande différence avec la situation d'il y a une dizaine d'années. L'autre nouveauté radicale, je la vois dans le degré de fatalisme avec lequel les salariés considèrent cette précarisation de leur travail.\nFI J.P. Cette menace sur l'em- ploi est devenue une espèce d'épée de Damoclès pour le pays tout entier. L'inquiétude, longtemps limitée aux seuls ouvriers et employés, s'est répandue jusqu'aux cadres voilà trois ou quatre ans, avant de toucher, depuis deux ans, les cadres supérieurs. Désormais, 25 % des fonctionnaires redoutent aussi l'avenir pour leur emploi ! Les salariés et leur travailCeux qui ont la chance d'avoir un travail en tirent plus de satisfaction qu'auparavant : ils le trouvent plutôt intéressant, utile, et s'y sentent plus autonomes. Le point noir qui subsiste : l'absence de reconnaissance de leurs compétences, laquelle se traduit par une insatisfaction salariale et par une frustration de promotion.\nL'enrichissement du travail a une autre contrepartie négative : l'aggravation du stress dans la vie professionnelle, soulignée par 43 % des salariés.\nFI J.P. L'intérêt du travail sem-ble s'être beaucoup amélioré. Les gens ont le sentiment de faire un travail utile, contrairement sans doute à ce qu'on aurait pu constater antérieurement.\nFI H.V. La menace sur l'emploi n'y est sans doute pas pour rien.\nDans une situation pareille, on a plus tendance à se satisfaire de ce que l'on a. Attention à la confusion que je sens poindre entre l'intérêt éprouvé pour son travail et la simple satisfaction d'en avoir un.\nFI J.P. Les années 80 sont passées par là. Après les grandes restructurations, il y a dans les usines moins de salariés qui font des travaux inutiles ou qui se tournent les pouces. Par certains côtés, c'est un de nos problèmes du moment. Ceux qui restent ont un travail plus intéressant, mais ils se plaignent aussi d'en avoir trop.\nFI H.V. Prenez la question des salaires, source, selon ce sondage, d'une forte insatisfaction. 41 % des sondés mettent l'accent sur ce sujet alors que la conflictualité à propos des salaires est, depuis le début de l'année, pratiquement nulle. Sera-ce longtemps gérable ?\nFI J.P. au cours de ces dernières années, les Français ont réalisé un fantastique effort de productivité. Ils ont le sentiment de ne pas en avoir été gratifiés.\nFI H.V. Bien pis. La part variable a pris une importance croissante dans leurs rémunérations durant cette période. Ce sursalaire a été la première victime de la crise. Pour la première fois, les intéressés découvrent concrètement que le salaire n'est plus la rémunération, et que la seconde peut baisser même quand le premier ne bouge pas. Mais il y a un autre effet pervers des mutations managériales récentes. Les Français interrogés se disent déçus par leurs possibilités d'avancement ou de promotion. Il est vrai que les organisations plus qualifiantes mises en place par les entreprises ont conduit à la diminution des niveaux hiérarchiques. Or en France, dans notre tradition, la promotion, c'est le franchissement de grade.\nFI J.P. Beaucoup d'entreprises ont resserré l'accession au statut de cadre, ce qui va dans ce sens.\nFI H.V. Ces réponses font apparaître une tendance de fond : le considérable enrichissement - au sens d'alourdissement - du travail.\nLe fossé s'accroît entre les workaholics à l'intérieur de l'entreprise et ceux qui sont en manque à l'extérieur. La bataille autour du temps de travail et du temps libre sera au centre des problématiques sociales dans les prochaines années. On ne veut plus que cet enrichissement du travail s'accompagne d'un appauvrissement de la vie.\nFI J.P. Si l'on essaie de dresser l'inventaire de ce qui s'est amélioré ou au contraire détérioré dans l'entreprise, un balancement très net apparaît. D'une part, un constat global d'amélioration de la prestation externe de l'entreprise : qualité du produit ou du service, relations avec le client, communication et information. En revanche, il y a eu dégradation de l'ambiance et de la charge de travail, du salaire et de l'écoute hiérarchique. C'est le constat d'un déficit de dialogue interne : le management participatif s'avère, de ce point de vue, un échec.Les salariés et leur managementUn certain désenchantement à l'égard des valeurs dominantes des années 70 et 80 est nettement perceptible. Dans les souhaits individuels, la réussite affective et familiale l'emporte largement sur celle de la vie professionnelle. Perte de séduction de l'entreprise qui correspond à une évolution des demandes adressées à son management.\nFI J.P. Aujourd'hui, la revendication dominante à l'égard des dirigeants d'entreprise porte sur les conditions de travail, avant même le maintien de l'emploi. C'est tout à fait nouveau, et, compte tenu du contexte, assez surprenant. La grande époque de l'amélioration et de la modernisation des conditions de travail remonte à la fin des années 70. De ce fait, le contenu du concept a complètement changé. Autrefois, on parlait de pénibilité physique, d'inconfort ou d'insalubrité ; maintenant, on évoque plutôt les rapports de travail, l'impossibilité de s'organiser comme on le souhaiterait, le stress...\nFI H.V. La vigilance des salariés s'est portée sur des terrains beaucoup plus complexes pour le management. Dans les attentes en matière de conditions de travail, il y a désormais une demande d'une autre relation de pouvoir dans l'entreprise. Plus que jamais, on veut être dirigé : on attend de la direction, qui souhaite elle-même avoir des salariés plus impliqués, qu'elle donne du sens aux efforts déployés par l'organisation. Voyez dans ce sondage l'importance accordée à la stratégie : savoir où l'on va, c'est l'attente qu'on exprime tout naturellement à ses dirigeants.\nFI J.P. Maintenant, les gens situent le pouvoir entre quelques mains.\nQuand il est question de licencier ou d'investir, ils savent bien où les décisions se prennent : quelques personnes en haut et les actionnaires. Lors-qu'il s'agit de savoir quelle stratégie a été choisie, c'est également là et pas ailleurs. Tous les intermédiaires, cadres ou syndicats, sont court-circuités par un nouveau besoin de dialogue direct avec la direction.\nFI H.V. On ne parle plus qu'au bon dieu, ou à la rigueur à ses saints.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-salaries-dressent-le-bilan-de-competences-de-leurs-dirigeants_1427649.html"}, {"title": "Les nouvelles previsions pour l etranger en 1993 et 1994", "text": "Activité : pas de locomotive pour tirer le convoi L'économie mondiale manquera encore de dynamisme en 1994 selon Paribas, qui révise ses prévisions à la baisse. Le rythme de la reprise ne s'accélérera guère aux Etats-Unis et au Royaume-Uni. La sortie de récession sera laborieuse au Japon, et surtout en Allemagne. En Italie et en Espagne, l'austérité pèsera sur l'activité.\nFinance : baisse des taux d'intérêt européens Les taux d'intérêt à court et à long terme remonteront aux Etats-Unis et au Japon, prévoient les experts d'Indosuez. Mais ils devraient continuer à baisser en Europe, où l'activité est encore moins bien orientée. Conséquence : les monnaies se déprécieront face au yen et au dollar. En revanche, la monnaie japonaise se stabilisera vis-à-vis du billet vert.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger-en-1993-et-1994_1426355.html"}, {"title": "Faut il bruler les speculateurs", "text": "Faut-il les contrôler, les taxer, les punir ou les laisser faire ?\nDeux mois après le désastre de l'été - l'éclatement du système monétaire européen -, le petit monde des grandes banques centrales s'interroge toujours sur la meilleure façon d'affronter les spéculateurs, ces vainqueurs sans visage qui, en quelques mois, ont accroché à leur tableau de chasse la quasi-totalité des devises du Vieux Continent, humiliant au passage plusieurs institutions prestigieuses. Réunis à Jackson Hole, dans les montagnes Rocheuses, à la fin du mois d'août, à l'invitation de la Reserve fédérale américaine, une centaine d'officiels et de spécialistes ont débattu durant tout un week-end pour conclure qu'il était urgent d'attendre.\nEn supprimant, il y a trois ans, les derniers vestiges du contrôle des changes, les Douze ont libéré le monstre de ses dernières chaînes : depuis cette date, les mouvements de capitaux s'effectuent librement à l'intérieur comme à l'extérieur de la Communauté.\nChaque jour, environ 26 milliards de dollars en devises sont achetés et vendus sur la place de Paris, surtout des marks et des dollars ; un montant qui n'a guère évolué depuis 1989, date de l'estimation réalisée par la Banque des règlements internationaux, mais qui se gonfle brutalement en période de tempête. En septembre 1992, les volumes traités ont plus que doublé , notait le gouverneur de la Banque de France dans son rapport au président de la République.\nMême si certaines grosses transactions se font en direct - par exemple entre grandes banques internationales -, la majeure partie passe par les écrans de Reuter, la puissante agence britannique d'information. De 8 à 18 heures, ils affichent inlassablement les prix et les montants offerts ou demandés : une trentaine d'abonnés (courtiers, sociétés de Bourse, banques, multinationales...) sont affiliés à ce service (de 10 000 à 300 000 francs d'abonnement mensuel, selon les prestations fournies). Dans ce métier, l'artisanat du courtage à l'ancienne (un ou deux opérateurs) coexiste avec la salle de marché sophistiquée où plus de 60 traders interviennent, comme à Paribas. On est en pays de connaissance, le rythme est souvent vif, et le traînard dont l'offre ne trouve pas rapidement preneur se fait chasser de l'écran au profit d'une nouvelle proposition plus en accord avec ce que sent le marché. Il faut avoir l'habitude, savoir aller chercher un prix, susciter des affaires en période de plat , résume un vieux briscard du change.\nIl n'existe guère de marché aussi fluide. A Paris, il en coûte 15 francs de commission par million pour acheter 15 à 20 millions de marks au comptant, à l'exclusion de toute démarche, ou estampille administrative. Philippe Maystadt, ministre des Finances de Belgique, dénonce avec véhémence ce système sans règle, sans coût, sans taxe . Jacques Delors demande qu'on rétablisse des règles sur les mouvements de capitaux en Europe. Même Alan Greenspan, le président de la Réserve fédérale américaine, s'interroge publiquement sur les effets pervers de ce marché débridé. Quant aux autorités françaises, elles sont à l'unisson, gauche et droite confondues : le président de la République voit dans la spéculation un défi à la démocratie , et son Premier ministre, une hérésie d'origine anglo-saxonne .\nEn réalité, une force nouvelle a fait irruption sur la scène monétaire française. Ce sont les étrangers. Ils pèsent aujourd'hui aussi lourd dans le jeu politico-économique que le patronat, l'Etat, les juges ou les députés. Les NR , ou non-résidents, selon le jargon bureaucratique, détiennent pour 800 milliards de francs en emprunts d'Etat, soit près de 40 % de la dette publique française, le tiers des titres cotés à la Bourse de Paris (700 milliards) et le quart des dépôts rémunérés (sicav, OPCVM...). Au total, et au minimum, les NR pèseraient environ 2 000 milliards de francs, presque l'équivalent du tiers du PIB.\nUne obsession les habite : la stabilité du franc. Qu'il baisse, ou menace de baisser, par rapport à son principal concurrent-complice, le mark allemand, et c'est la valeur de leurs actifs en France qui est dépréciée d'autant. C'est une réaction légitime de gestionnaire , explique Anton Brender, directeur des études à la Compagnie parisienne de réescompte, un groupe financier qui est très engagé sur ces marchés.\nQui sont-ils ? D'abord, et surtout, des fonds de retraite qui grandissent encore plus rapidement que l'Occident ne vieillit. Aux Etats-Unis, leur nombre (plus de 4 000) a doublé en cinq ans, et leurs actifs financiers talonnent en importance les dépôts des banques. S'y ajoutent également des compagnies d'assurances, des mutuelles, et tous les établissements financiers qui gèrent les capitaux de leurs clients européens ou asiatiques. Grands amateurs d'obligations du Trésor (OAT), ils privilégient le placement le plus sûr, au risque de change près.\nJusqu'à l'été 1992 les non-résidents croyaient encore à Maastricht Ils ont choisi la France, quatrième puissance économique mondiale, parce qu'ils avaient confiance, et, a priori, ils ne demandent qu'à y croire. Jusqu'à l'été 1992, ils y ont cru : Maastricht et la monnaie unique leur paraissaient acquis, les Douze allaient rapprocher davantage encore leurs politiques monétaires respectives et faire converger progressivement leurs taux d'intérêt à court terme.\nLe non danois au référendum du 2 juin 1992 a sonné le glas de ce bel optimisme. La méfiance s'est installée, encore aggravée par la décision de la Bundesbank, à la mi-juillet, de relever ses taux pour la douzième fois depuis le début de la fin du rideau de fer en 1989, portant même le Lombard - qui détermine normalement le plafond de l'argent au jour le jour - à son plus haut niveau d'après-guerre !\nDopé par cette politique délibérée d'argent cher, le mark est devenu au fil des mois une valeur refuge, drainant vers les coffres des banques germaniques l'équivalent de 350 milliards de francs, de quoi financer le déficit de la balance des paiements courants (1,5 % du PIB en 1992) d'une Allemagne mal réunifiée. Concrètement, aux yeux des cambistes, la parité franc-mark (3,35 francs pour 1 mark avec une marge de fluctuation de 2,25 % à la hausse et à la baisse) a progressivement cessé d'être crédible à partir de l'été 1992. Signe tangible de cette méfiance, le flux normal des dépôts étrangers dans les banques françaises s'est brutalement interrompu. Au lieu de continuer à acheter des francs, les services de trading des NR les ont empruntés... pour acheter des marks, escomptant rembourser ultérieurement dans une monnaie dévaluée. Baisse des dépôts et gonflement des emprunts sont les deux opérations qui annoncent immanquablement des attaques monétaires sur les marchés des changes.\nEn septembre dernier, les NR ont emprunté 118 milliards de francs selon la Banque de France. Pourtant, celle-ci fait face lors des deux attaques de septembre 1992 et de janvier 1993. Avec une panoplie tout à fait orthodoxe : un communiqué franco-allemand excluant solennellement une modification de la parité franc-mark, un relèvement du taux de prise en pension à 12-13 %, et des interventions massives sur le marché des changes, la Banque de France vendant des marks et la Buba achetant des francs.\nEn juillet 1993, mauvaise surprise : cette tactique de défense ne marche plus. En trente-six heures, le franc est emporté, et avec lui le système monétaire européen qui, après quatorze années de bons et loyaux services, faisait figure de pilier central de la construction communautaire... Cependant, Français et Allemands ont respecté le rituel : un communiqué commun le 23 juillet dernier, le relèvement à 10 % du taux des prises en pension (et la limitation de leur durée), et pour finir, des interventions d'un montant sans précédent (330 milliards de francs...).\nDes rumeurs en provenance de Londres réveillent la méfiance des marchés Pourquoi le dispositif, qui avait résisté à deux assauts, a-t-il cédé au troisième ? La reconstitution du scénario éclaire bien les mécanismes psychologiques de la spéculation. D'abord, un flottement politique : la petite brouille franco-allemande à la suite des propos maladroits du ministre de l'Economie, Edmond Alphandéry, sur Europe 1 - et surtout, le silence remarqué de Jacques Chirac, parrain de la majorité, après la sortie du troisième personnage de la République, Philippe Séguin, contre le franc fort.\nDès le 5 juillet, les rumeurs en provenance de Londres, le plus important marché des changes du Vieux Continent et le point de départ de nombreux bobards, font état d'une sortie du franc du SME. Presque aussitôt, l'Insee publie des prévisions très sombres sur l'économie française. Les spéculateurs oublient que celle-ci présente des fondamentaux impeccables (une balance des paiements courants excédentaire, une inflation maîtrisée). Ils doutent, tout simplement, de la résolution du gouvernement français à défendre jusqu'au bout le franc au milieu d'une récession sans précédent depuis la fin de la guerre. La crédibilité du franc était impeccable d'un point de vue macroéconomique, mais pas au plan politique , résume Paul Horne, l'économiste parisien de Smith Barney Shearson, une banque d'affaires américaine.\nLe 29 juillet, l'entêtement de la Buba dans sa politique de taux élevés achève le mythe d'une coordination monétaire européenne.\nL'embrasement est immédiat : Des banques américaines achetaient le mark 5 centimes plus cher que le prix auquel le cédait la Banque de France ! raconte un jeune trader parisien qui a vu une banque de New York rafler plus de 2 milliards de marks (7 milliards de francs environ) en un après-midi.\nTout le monde s'y est mis : ceux qui avaient des trésoreries positives à gérer comme ceux qui attendaient des recettes d'exportations, les industriels comme les financiers, les Français comme les autres, les gestionnaires comme les joueurs. La facture est connue : l'équivalent de 330 milliards de francs avancés par les banques centrales. Et l'éclatement du système monétaire européen.\nCependant, l'affrontement entre spéculateurs et banques centrales ne s'est pas terminé avec les décisions du 2 août. Une grande partie des francs empruntés pour acheter du mark en juillet l'ont été à échéance d'un mois, dans le but de revendre plus cher la devise allemande et de rembourser le prêt au plus tard début septembre.\nMais cette opération se révèle d'un maigre rapport. Les marks payés 3,43 francs à l'époque ne valaient que 3,52 francs le 6 septembre.\nDénouer une telle position rapporterait à peine 2 % (dont il faut déduire les intérêts à régler à la banque prêteuse). Les spéculateurs ont pour la plupart préféré attendre et renouveler leur emprunt pour un mois.\nEn cas d'offensive sur le franc, le soutien de la Buba n'est plus certain Guerre d'usure : les spéculateurs-emprunteurs guettent le moment de réaliser une plus-value, la banque centrale prêteuse empoche les intérêts sur les francs qu'elle a avancés - à taux élevé, affirme-t-on rue La Vrillière - et qui ont nourri la spéculation. La situation reste par conséquent instable. Certes, le nouveau SME, qui est plus flexible parce qu'il est plus large, rend le marché moins assuré du niveau de parité franc-mark qui déclenchera l'intervention de la Banque de France. Mais, en même temps, on doute désormais du soutien de la Buba en cas d'attaque sur le franc...\nAprès cette défaite historique des politiques devant les marchés, les Douze se sont décidés, courant août, à tenir un conseil européen le 29 octobre prochain pour tenter de reprendre la main. Est-il possible d'agir contre la spéculation ? Malheureusement, les positions sont toujours aussi divergentes.\nVu de Londres, il est urgent de ne rien faire. Le débat entre partisans et adversaires du flottement des monnaies n'a- t-il pas été tranché par les faits ? Laissons les marchés plutôt que les fonctionnaires fixer les taux de change. Après tout, c'est déjà le cas pour le dollar et le yen, qui représentent la moitié du commerce mondial. L'économie de l'Europe continentale est trop imbriquée pour supporter sans dommage un tel régime , conteste Christian Saint-Etienne, professeur à l'université de Paris-Dauphine.\nDifficile, de plus, pour les politiques de laisser les marchés sur une victoire. En matière de spéculation comme ailleurs, il existe un effet d'apprentissage, note Dominique Taddei, professeur à l'université de Paris XIII. Si les règles ne changent pas, les marchés auront la quasi-certitude de gagner à la prochaine crise.\nDe fait, les mauvais plis se prennent vite. La première crise du franc, en septembre 1992, a mobilisé 80 milliards, la deuxième, au mois de décembre, 150 milliards, la troisième plus de 300. Qu'en sera-t-il de la quatrième si rien ne change ?\nMalgré les inquiétudes, aucune voix autorisée ne préconise le rétablissement du contrôle des changes, aboli en 1990. Et pour cause. Chaque pays européen rêve d'attirer chez lui une part de l'épargne américaine ou japonaise. Selon une étude de la Commission de Bruxelles, 5 % seulement des actifs détenus par les fonds de retraite américains (3 000 milliards de dollars) sont investis en dehors des Etats-Unis, et la proportion monte à 8 % pour leurs homologues japonais (2 200 milliards de dollars d'actifs). Ces pourcentages sont appelés à doubler d'ici à la fin du siècle.\nRétablir le contrôle des changes, c'est se priver de cette manne, bienvenue pour financer les déficits publics et soutenir la Bourse.\nAlors, comment concilier la liberté des investisseurs et la maîtrise d'un marché trop volatil ? On a incriminé à cet égard ce que la Banque de France appelle des instruments financiers à fort effet de levier . Qui donnent la possibilité, par exemple, d'acheter des devises en ne déboursant qu'un faible dépôt (15 à 22 % du montant de l'acquisition). Un groupe d'études de la Banque des règlements internationaux, à Bâle, a recommandé une trentaine de mesures pour renforcer les règles prudentielles sur les options et autres produits dérivés . Cela ne peut pas faire de mal, mais, à vrai dire, ces instruments sophistiqués ne représentent pas plus de 3 % des marchés financiers et à peine 10 % des changes. Les grandes banques américaines ou suisses n'en ont pas besoin pour emprunter, sur leur nom, des sommes considérables.\n.\nLa taxation est-elle un remède efficace contre le désordre monétaire ?\nAlors, faut-il recourir à la taxation ? A chaque crise de change, la proposition de taxer les transactions revient. Il y a vingt ans déjà, quand l'Amérique laissait flotter le dollar, James Tobin, Prix Nobel d'économie, en parlait pour contrer l'affaiblissement du billet vert. Le taux de 1 %, souvent avancé, serait-il suffisant pour dissuader les spéculateurs ? En septembre dernier, les gains de change contre la livre sterling ont atteint 10 à 15 %. Même avec un impôt de 1 ou 2 points, le jeu en vaut toujours la chandelle , explique-t-on à la Banque de France. D'ailleurs, à qui irait le produit de l'impôt ? Faudrait-il imposer la totalité des achats et des ventes ou en exclure les opérations réelles (commerce, investissements, placements internationaux) qui donnent lieu à des transactions plus légitimes ? La distinction, on l'avouera, n'est pas évidente.\nOn a suggéré une autre parade contre la spéculation : l'instauration d'une réserve obligatoire à taux variable, à laquelle serait assujetti tout intervenant sur le marché des changes, et qui serait fortement relevée en période de crise. En somme, une variante de la taxation.\nDe l'avis de la majorité des experts, de telles mesures sont impraticables : on voit mal l'ensemble des grandes places internationales s'y plier et, même dans cette hypothèse hautement improbable, le marché se réfugierait sans doute dans un paradis fiscal, île tropicale ou république bananière. L'électronique rend possible une telle délocalisation, sans même que les cambistes aient à quitter leurs bureaux des Champs-Elysées ou de la City.\nLe problème peut-il trouver une solution ? En théorie, oui. Les savants travaux d'un vice-gouverneur de la Banca d'Italia, Tommaso Padoa-Schioppa, à la fin des années 80, ont démontré l'impossibilité pour un pays européen d'afficher à la fois ces trois objectifs : agir à sa guise en matière monétaire, bénéficier de parités stables avec ses voisins et laisser circuler librement les capitaux.\nSi les Douze ne veulent abandonner ni la stabilité des changes, favorable aux échanges commerciaux, ni la liberté des mouvements de fonds, il leur faut renoncer à fixer à leur gré et chacun pour soi leurs taux d'intérêt à court terme. Dans le jargon de Bruxelles, cela s'appelle la coordination des politiques économiques. L'opinion a cru de 1987 à 1992 que la Communauté s'y engageait peu à peu, jusqu'à ce que les spéculateurs déchirent le voile. Et à l'avenir ?\nLe calendrier électoral ne se prête guère à cette vertueuse coordination : Allemands, Italiens et Français voteront dans les prochains dix-huit mois. D'ici là, le marché des changes restera sans doute ce qu'il a été jusqu'ici : une loterie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/faut-il-bruler-les-speculateurs_1417347.html"}]