[{"title": "La méthode Burguéra", "text": "Sport, échanges et humanitaire: le principal secoue le cocotier de l'Education nationale.\nQu'est-ce qui fait courir René Burguéra? «Le bonheur des jeunes et leur réussite», répond le principal du collège Philippe-Lamour, à La Grande-Motte. C'est que, à 55 ans, l'ancien prof d'espagnol n'en est pas à son coup d'essai. Des aventures exceptionnelles, ce Grenoblois en organise pour ses élèves depuis vingt et un ans. La première d'entre elles a laissé des traces mémorables: la descente à skis de la vallée Blanche (de l'aiguille du Midi à Chamonix) par 600 jeunes. Au total, 17 kilomètres de pistes et 2 800 mètres de dénivelée. «On criait à la folie! se rappelle Burguéra. Mais le succès de l'opération a cloué le bec aux détracteurs. Après cette performance - couronnée par l'ouverture du JT de 20 heures - les lycéens travaillaient mieux! On peut lutter contre l'échec scolaire et l'absentéisme, et remotiver les élèves en leur proposant des aventures à risques calculés.»\nLe principal atypique considère que la peur ou la privation sont pédagogiques. Il l'a prouvé comme proviseur du lycée français de Valence (Espagne), en organisant des «opérations survie», en 1985 et en 1987, dans les îles Canaries. Pour se nourrir, une seule solution: la pêche. «Une tempête nous a obligés à dormir sous des lambeaux de tentes ou dans des grottes. C'était fantastique! Les enfants me disaient: ?? C'est la plus belle expérience que j'aie vécue.''»\nEn passant de Valence à Sète (au lycée Joliot-Curie), Burguéra change d'ambiance sociale: 1 foyer sur 10 connaît le chômage, près de 1 enfant sur 2 vit dans une famille éclatée. Le proviseur doit affronter la drogue - qu'il combat avec des chiens renifleurs - et l'alcoolisme... qui provoque des drames sur la route. «Donnons aux jeunes des objectifs nobles, pour qu'ils réalisent que la vie vaut d'être vécue», insiste Burguéra. Son cocktail pédagogique est fait de sports, d'échanges culturels et d'action humanitaire. C'est pourquoi ses deux dernières expéditions ont eu lieu dans les îles du Cap-Vert: l'un des pays les plus pauvres d'Afrique. Une bonne façon de secouer le cocotier de l'Education nationale.", "url": "https://www.lexpress.fr/informations/la-methode-burguera_593938.html"}, {"title": "ÉPREUVES PAR DIX À ANTIBES", "text": "Le sport est toujours à l'honneur à Antibes-Juan-les-Pins. L'Ecole supérieure internationale d'administration des entreprises organise la 10e édition du Tournoi européen des écoles de commerce. Du 20 au 23 mai, il réunira 1 500 concurrents venus de toute l'Europe, qui participeront à l'une des 10 épreuves sportives proposées. Sports individuels et collectifs, soirées et cocktails rythmeront ce rassemblement de 50 écoles et un biathlon mettra au coude-à-coude étudiants et\nAntibois. Clôture des inscriptions le 31 mars.\nContact: Catherine François. Tél.: (16.1) 46.51.79.75.", "url": "https://www.lexpress.fr/informations/epreuves-par-dix-a-antibes_593933.html"}, {"title": "Citroën et son lycée chevronné", "text": "Encadrement restreint, programme ambitieux et discipline de fer: les 168 élèves de Saint-Ouen sont formés aux besoins de la maison. Ils ne s'en plaignent pas..\nLa mode est au rétro. Oubliés après la dernière guerre, les lycées d'entreprise (une vingtaine au total) prennent aujourd'hui un coup de jeune. A voir les somptueux bâtiments, tout juste sortis de terre, du lycée technique privé Citroën, à Saint-Ouen, en banlieue parisienne, on n'imagine pas que l'établissement, créé par le constructeur éponyme, remonte à 1927.\n«C'est une école conçue d'abord pour répondre aux besoins de l'entreprise.» D'emblée, le ton est donné. Jean Richard, son directeur, n'a pas vocation à venir au secours de l'ensemble d'un enseignement professionnel sinistré. Charité bien ordonnée commence par soi-même. Le lycée doit fournir les profils que le constructeur automobile ne trouve pas en nombre suffisant. Si, il y a dix ans, on formait, au cours d'un cycle de deux ou quatre ans, les 168 élèves - admis sur concours - à la carrosserie, aujourd'hui ceux-là préparent le BEP en électrotechnique ou le baccalauréat professionnel équipements et installations électriques. Avec 96 à 100% de réussite.\nUn miracle? Non, car, ici, on croit aux bonnes vieilles méthodes. Une drague poussée dans les collèges des environs pour se faire connaître. Une sélection aux couleurs d'un entretien d'embauche pour vérifier «la motivation et l'esprit de groupe» des candidats. Un encadrement restreint par des ingénieurs ou des techniciens (dont certains à peine plus âgés que les élèves) détachés du groupe. Un programme ambitieux: outre celui de l'Education nationale, il comprend des applications industrielles maison. Et, surtout, une discipline discrète, mais de fer.\n«Beaucoup d'élèves, arrivés à la fin de la troisième, étaient en situation d'échec. Nous leur apprenons le goût d'apprendre», explique Richard. Vous avez dit paternalisme? «Au moins, ici, on a tout le matériel qu'on veut, raconte Cyril, 19 ans. Dans le bahut d'en face - un lycée professionnel public - ils se battent pour un voltmètre ou un oscilloscope.» Alors, si les élèves voient leurs vacances de Pâques écourtées pour rattraper le retard, ils ne s'en plaignent pas trop. D'autant que les études sont gratuites, car l'école est financée par la taxe d'apprentissage du groupe. Aux diplômés, on garantit une priorité d'embauche à la sortie. Rassurant. Pourtant, beaucoup n'envisagent pas un mariage à vie avec Citroën. «Rien n'oblige les élèves à entrer chez nous ensuite», explique Jean-Paul Jacques, responsable de la formation. Même si, dans les faits, 70% d'entre eux deviennent salariés de la marque aux chevrons.", "url": "https://www.lexpress.fr/informations/citroen-et-son-lycee-chevronne_593926.html"}, {"title": "Naples au soleil noir", "text": "Les récits néoréalistes d'Anna Maria Ortese. Blessures d'une ville sans mythe ni décors.\nLe titre «Il mare non bagna Napoli» (1953), digne du fameux «Ceci n'est pas une pipe» de Magritte, est un coup de génie. Titre mythique, avec «Le Christ s'est arrêté à Eboli», de Carlo Levi, de l'un des filons les plus exploités par la littérature méridionale de l'après-guerre: les splendeur et misère du Mezzogiorno. La mer ici récusée est la mer des poètes et des voyageurs, de Virgile à Goethe, de «Corinne» à «Graziella». La Naples «écrasée sous la fable d'une énorme joie de vivre» est celle qui grouille sous le couvercle soulevé par Rossellini dans «Paisa». C'est la Naples éventrée par la guerre, dont Malaparte exhibe dans «La Peau» les tatouages sanguinolents.\nMais si c'est la même «coulée de lave, chargée de pus et de dollars», rien à voir ici avec la crue facile de l'éloquence malapartienne, ses hauts cris et ses torrents de boue charriant des paillettes d'or. Là où Malaparte se vautre, Anna Maria Ortese se raidit. Il s'épanche, elle cisèle ou se tait, pétrifiée d'horreur et d'indignation. Tant de pudeur, de réticence dans la compassion est à la fois la force et l'écueil d'un livre qui est peut-être un livre fantôme, embryonnaire, disparate, inégal. Fait de bric et de broc, tiraillé entre la nouvelle, voire la scène de genre, le reportage et l'essai, «La mer ne baigne pas Naples» porte, surtout dans ses récits, toutes les rides d'un néoréalisme dont notre belle langue a plutôt tendance à accentuer les grimaces. Mais il y a comme une fureur héroïque, dont la séduction défie le temps, dans le pathos intellectuel de l'essayiste luttant de toutes ses forces contre le «mythe du sentiment» et la magie des lieux où «s'est réfugiée l'antique nature, génératrice d'extase». Il y a surtout la lumière noire de la poésie, complice des monstres dont la beauté égare la raison, «à l'heure où Naples s'allume et enfle comme une méduse, où ses blessures resplendissent et ses hardes se couvrent de fleurs». L'enfer janséniste d'Anna Maria Ortese ressemble à un décor du Caravage pour «Le Miracle de la rose». + Photo.\nLa mer ne baigne pas Naples, par Anna Maria Ortese. Trad. par Louis Bonalumi. Gallimard, 195 p., 120 F.", "url": "https://www.lexpress.fr/informations/naples-au-soleil-noir_593921.html"}, {"title": "Tagueurs", "text": "Le délit semble bien caractérisé pour ce panorama des lettres françaises brossé en Amérique par une kyrielle d'universitaires avec la délicatesse de tagueurs auxquels on aurait confié la Sixtine. Et c'est le délit d'association de malfaiteurs littéraires. Mais il n'existe pas dans les accords entre ce pays et les Etats-Unis de clause autorisant l'extradition de délinquants de cet acabit. Si, au moins, il y avait là-bas quelque nouveau Nabokov pour en rassembler les ridicules dans un personnage à la Pnine! Leur ambition? «Présenter le sujet comme un champ historique et culturel complexe que les méthodes multiples mises à notre disposition par la critique contemporaine permettent d'aborder.» En réalité, un zeste de Taine, un croûton de Marx, une pincée d'école des Annales. De quoi il s'ensuit que le jour où le roi Dagobert s'est trompé de culotte, Jehan de Sainte-Barbe, ménestrel du bas Poitou, rédigeait une ode à la Trinité, et le paysan souffrait de la sécheresse en Beauce. Les contorsions byzantines aboutissent à l'émiettement de l'essentiel, c'est-à-dire de l'art, et à une méconnaissance du mouvement général de celui-ci à travers les siècles. Si, au lieu d'aller à la feuillée, Pantagruel avait disposé de la chasse d'eau, Gargantua n'aurait-il pas été différent? Et qui ne voit la symbolique mignonne du jeu de bilboquet sous Henri III?\nCroit-on que l'on exagère? Qu'il ne se peut pas que se maintienne en son opacité, sur mille pages en caractères serrés - sans qu'une seconde l'originalité l'aère - un tel magma de cuistrerie, d'imposture et d'ennui? Qu'on aille, alors, à la page 1014: «La même année Hitler publiait ?Mein Kampf? et Gide ?Si le grain ne meurt?. L'autobiographie [celle de Gide, of course] était, elle aussi, une sorte de programme, mais pour un autre type de bataille, une autre subversion.» Adolf et l'oncle André en ménage, il n'y aura eu sans doute, jusqu'ici, que quelques ministres vichyssois pour y penser. Sait-on comment est présenté l'un des plus célèbres héros romanesques, l'ambitieux Rastignac? Il est décrit à sa toilette. Un simplet de mon genre et du vôtre constaterait qu'il se pomponne pour mieux séduire. Erreur: «Il est le gérant sémiotique vérifiant qu'il porte les signes requis par son intégration sociale» (p. 643). On aura reconnu le langage. Il fleure les années 60-70. D' «intertextualité» en «mise en abyme», l'ensemble - et son jargon - nous ramène aux conversations que l'on entendait à la terrasse de certains cafés de la Rive gauche, où des laiderons dont la vue n'eût pas soulevé d'un millimètre l'étoffe d'un kilt à Edimbourg, un jour de match de rugby France-Ecosse, énuméraient avec des gravités de demi-vierges tous les vices de Sade, citations de l'inévitable Georges Bataille à l'appui. Notre jeunesse en fut ravagée autant, sinon plus, que par la pauvreté.\n«Etrange époque où l'on peut dire d'un auteur, avec de petites mines, que voulez-vous, il écrit trop bien», notait à ce moment-là Blondin dans un cahier intime que l'on vient de retrouver (1). C'était le temps de la dictature des sciences humaines, à la faveur de laquelle les petits Pinochet de la linguistique, les Brejnev des «recherches formelles», incapables de créer un univers qui leur fût propre, obtenaient, dans le silence des populations terrifiées, le statut d'écrivain en invoquant des théories biodégradables, le temps où Roland Barthes et consorts avaient des extases en Chine. Le regretté Jean-Paul Aron, membre du sérail, qui avait remarqué à quel point l'Amérique est une terre accueillante aux discours sans contenu, a montré, en 1984, dans «Les Modernes», les dessous comiques de cette lutte pour l'obtention du pouvoir intellectuel dans trois arrondissements. Sa verve nous manque pour traiter, selon ses mérites, la pasionaria de saloon qui expédie Céline en une épithète: «crapuleux». Il aurait remarqué que les terroristes d'antan qui ont bluffé les benêts du Nebraska, une fois tari le filon de tous les dogmes et doctrines, en sont venus à leur tour aux délices du roman commercial. Les résultats qu'ils ont obtenus ont plutôt augmenté notre admiration, déjà grande, à l'égard de M. Henri Troyat. On comprend, devant la pauvreté du bagage, le désarroi de leurs exégètes d'outre-Atlantique, Sioux déplumés sous les vieilles lunes, qui avaient cru riches pour toujours les passagers de la diligence. Ils se sont trompés de convoi. Ils sont passés au large de la littérature contemporaine d'un pays dont ils ont pour devoir d'enseigner et la langue et la civilisation. Si, devant le paysage lunaire et désolé qu'ils présentent, les derniers étudiants de français ne prennent pas leurs jambes à leur cou, il faudra leur décerner la Légion d'honneur. A moins que l'espèce de condescendance avec laquelle leurs professeurs nous traitent - et que Leiris ne se fût pas permise en Afrique, au plus noir de la colonisation - n'ait contaminé ces rescapés. Pour recenser les absents, les lacunes dans ce monument de parisianisme daté, lorsque Cioran est réduit à une mention, de même que Jouhandeau, Cocteau, Dubillard et Obaldia, des pages et des pages seraient à noircir. Ecartés Milocz, Vialatte, André Frédérique, Sachs, Tortel, Audiberti, Claude Roy, Larronde, Georges Perros, Reda, Marie Noël, Nourissier, Borel, Jean Grosjean, si, en revanche, M. Geismar, ancien damné de la terre devenu l'esclave des buffets ministériels, a droit à un coup de chapeau pour un opuscule. Idem, les directeurs de journaux censés faire l'opinion; M. Pivot, en sa finesse, ne sera pas dupe de la louche qu'on lui sert. Marketing, ce mot anglais, n'est-il pas une variante du cri de la fermière dans la basse-cour: «Petits, petits, petits»? La maison d'édition qui publie cela disposant déjà des excellents dictionnaires et anthologies de MM. Jean-Pierre de Beaumarchais, Daniel Couty et Alain Rey, on conclura que la crise économique touche à sa fin. On aura soin de préciser, primo, que le marmiton du maître d'oeuvre, M. Hollier, s'appelle M. Rigolot; secundo, que l'on eût été moins sévère si Vadius et Trissotin, au lieu de revendiquer une subjectivité\nqui justifie tout, ne se réclamaient d'une méthode scientifique.\nMais a-t-on été assez sévère en regard du désastre?\nDe la littérature française, sous la direction de Denis Hollier. Bordas, 1 089 p., 295 F.", "url": "https://www.lexpress.fr/informations/tagueurs_593919.html"}, {"title": "Pow Wow: à quoi chat rime?", "text": "Eux avoir fait tube avec «Le Chat». Eux chanter a capella. Vous pouvoir miauler le 27 au théâtre des Champs-Elysées..\nComme nos comptes en banque sinistrés, le big-bang variétés de l'année se définit d'abord au négatif. Pow Wow ne lorgne ni sur l'écolo ni sur l'eskimo. Il ne relève ni du grunge ni du rap humanitaire. Il ne délivre aucun message, sinon du type freudien chétif: «Moi vouloir être chat/ Me frotter contre tes bas/ Je me ferai angora/ Pour me blottir dans tes bras...» Nous, nous esbaudir que «Chat» soit millionnaire.\nCoup de Pow Wow, ces quatre-là oeuvrent a capella (c'est-à-dire sans guitare ni cithare, expliquerait Me Capelo, chafouin, en nourrissant son nourrain). Neuf? Sûr. A l'aube du IIIe millénaire, personne n'avait encore songé à donner de la voix, sauf... les moines grégoriens, les Double Six, les Flying Pickets, TSF, Zap Mama, les Polyphonies, etc.\nDans le souci d'élever le débat, saluons donc chez eux une bien saine réaction contre l'hystérie samplée. Pow Wow: «Nous n'avons rien prémédité, rien calculé.» Un temps: «Nous ne sommes pas non plus les meilleurs chanteurs du monde.»\nIls campent sur la vente de 1 million d'albums («Regagner les plaines»), de deux victoires de la musique, d'Olympia qui lévitent, d'une tournée jusqu'au 6 mai. Diagnostic? «Un conte de fées.»\nUn jour, nos princes sont venus. Portés par «Cry Baby», le film de John Waters (marqué au Doo Wap), par les petits clubs de leurs débuts. Trois maisons de disques veulent les signer. Ils élisent celle qui croit au «Chat». «Le texte initial dénonçait les totalitarismes, racontent-ils. Le retour du rat. La musique, elle, ne collait pas.» Il est vrai que «Retrouver sur les gouttières/ Mes copines de litière», crie ton nom, liberté. A quand le «Bouillon de culture» avec Michel Serres?\nLeur croisade coucouche-panier, papattes en rond gagne les cours de récréation. Désormais, les maternelles apprennent «Le Chat» entre «Trois p'tits minous ayant perdu leurs mitaines» et «Cerf, cerf, ouvre-moi». Quant au «Lion est mort» - standard zoulou repris par Henri Salvador - il suit la même voie. A la manière des\n«Visiteurs» (4 millions de spectateurs), Pow Wow joue sur le créneau PGDCJRSDR (Plus grand dénominateur commun jamais raflé sur du rien). Car «Le Père Noël est une ordure», référence proclamée (un travesti nommé Clavier), dépassait de dix-huit coudées en audace son héritier (un homosexuel «Cage aux folles» nommé pareil). O Kay?\nAvec une certaine lucidité, Pow Wow revendique sa légèreté. «Dans un monde où l'on a peur, où les clochards poussent sur les quais du métro comme les colchiques dans les prés, où les valeurs s'effondrent, nous voilà. Primaires, mais gais.» Bref, mieux vaut de rire que de larmes pleurer. La recette date de Rabelais.\n+ Photo du groupe Pow Wow. «Nous voilà. Primaires, mais gais.»", "url": "https://www.lexpress.fr/informations/pow-wow-a-quoi-chat-rime_593914.html"}, {"title": "MERCI LE REAL!", "text": "Entre l'équipe Chirac et l'état-major de Canal +, les relations sont au beau fixe, renforcées par leur gestion commune du Paris-Saint-Germain. Et la très nette victoire du PSG face au Real de Madrid ne fait que renforcer cette tendance. En coulisse, lors de ce match au Parc des Princes, Chirac s'est dit franchement «épaté» par la performance des Parisiens. Bref, à l'Hôtel de Ville de Paris, on considère déjà que le renouvellement de la concession de Canal +, en 1995, va de soi.", "url": "https://www.lexpress.fr/informations/merci-le-real_593907.html"}, {"title": "Grande-Bretagne: les lueurs de la reprise", "text": "Depuis septembre, la livre a perdu 15% de sa valeur et beaucoup de Britanniques retrouvent le moral. La consommation décolle doucement, les taux d'intérêt diminuent. Un exemple à suivre\" Pas sûr. Pour redémarrer vraiment, le pays, avec 3 millions de chômeurs et une industrie en déclin, ne peut compter que sur ses exportations. En priant pour que la reprise américaine soit au rendez-vous.\nLes Anglo-Saxons, écrivait Julien Green, sont des «neurasthéniques aux joues roses». Pourtant, voici un Anglais qui, s'il garde le teint frais, n'a plus d'idées noires. Il s'appelle James Cromar. «Ça va mieux», dit-il, l'air du plongeur resté trop longtemps en apnée et qui respire enfin, la tête hors de l'eau. Ce jeune agent immobilier de Croydon, une grosse banlieue du sud de Londres, vend des maisons. Ça ne lui était plus arrivé depuis longtemps. Hier encore, les banques locales bradaient aux enchères les propriétés de ceux qui ne pouvaient plus rembourser leurs emprunts. «Je crois qu'on a touché le fond. Depuis Noël, les gens reprennent confiance, et la demande commence à dépasser l'offre.» Cromar n'est pas le seul à espérer. Deux de ses clients potentiels voient aussi l'avenir en rose. Amanda Carn, 23 ans, et son boy-friend, Peter Relph, 24 ans, font en ce moment la tournée des agences et des instituts de crédit. Elle est employée comme statisticienne par la compagnie d'électricité de Londres et il est électronicien chez Philips, près de l'aéroport de Gatwick. «Nous avons de la chance: nous avons tous les deux du travail», explique Amanda, alors que la Grande-Bretagne compte actuellement 3 millions de chômeurs. Ils cherchent donc du côté de Croydon, à mi-chemin de leurs deux bureaux, une petite maison dans les 60 000 ou 70 000 livres (de 492 000 à 574 000 francs environ), l'équivalent de deux ans de salaire du couple. «Ce serait vraiment bête de ne pas acheter en ce moment, reconnaît Peter. Je ne crois pas que les prix vont baisser davantage et les taux d'intérêt ont dégringolé. On nous propose actuellement d'emprunter à 6,5%, alors qu'il y a deux ou trois ans les taux tournaient autour de 14%.» Non loin de la maisonnette que viennent de visiter Peter et Amanda, trois pièces cuisine sur Lebanon Road, Roger Maycock, l'air jovial et la voix de baryton de tous les bons vendeurs de voitures, se frotte les mains. Ce manager de la concession Peugeot, Nationcars Croydon, a vendu 14 véhicules le week-end dernier. Un petit record. «La confiance est revenue», dit-il. Même son de cloche chez son voisin et concurrent Richard Stephens, directeur de Brunswick Croydon Ltd et concessionnaire Mercedes. «Notre problème, en ce moment, ce n'est pas le manque de clients, mais le manque de voitures qui nous arrivent de Stuttgart avec le volant à droite. Depuis le début de l'année, on revoit les petits patrons de PME, les cadres supérieurs, les types qui avaient disparu du marché. On sent que ça repart.»\nLa Bourse de Londres est bien d'accord. Depuis septembre 1992, quand la livre a dû, contrainte et forcée, quitter le Système monétaire européen (SME), amorçant ainsi une dévaluation d'environ 15% par rapport au franc ou au deutsche Mark et une baisse rapide des taux d'intérêt, l'indice boursier du «Financial Times» a repassé la barre des 2 400 points et frôle maintenant les 3 000. Les opérateurs du Stock Exchange estiment que l'industrie britannique a retrouvé un avantage compétitif certain sur les marchés extérieurs avec la baisse de sa monnaie, au moment même où l'un de ses principaux partenaires, les Etats-Unis, semble sortir de la récession. Ils remarquent aussi que le dernier rapport mensuel du Trésor britannique décèle les premiers signes de reprise au Royaume-Uni.\nLes sondages mensuels du patronat, la Confederation of British Industry (CBI), confirment cette nouvelle atmosphère. Ils enregistrent une remontée des commandes et une «amélioration du climat des affaires», tandis que le nombre\ndes faillites, si l'on en croit la firme d'experts-comptables Touche Ross, continue à diminuer régulièrement. Le commerce de détail a augmenté de 1,6% en janvier et la tendance à un redémarrage, lent mais régulier, de la consommation se confirme. Les crédits bancaires sont en hausse, s'établissant en janvier à 151 millions de livres, soit le niveau le plus élevé depuis juillet 1991. D'ailleurs, les ventes de voitures neuves ont augmenté de 20% en décembre, par rapport au même mois de 1991, celles de maisons neuves ayant enregistré un bond de 15%. Même Christie's et Sotheby's, les deux grandes firmes de ventes aux enchères du royaume, enregistrent les premiers frémissements d'une reprise sur le marché de l'art, en déroute depuis trois ans.\nPour l'instant, l'inflation, qui s'est établie, en janvier, pour les prix de détail, à 1,7% en rythme annuel - le taux le plus bas depuis vingt-cinq ans - ne semble pas repartir, malgré la hausse du coût des matières premières importées, induite par la dévaluation de la livre (mais il est vrai que de nombreux partenaires commerciaux de Londres, de l'Espagne à l'Italie, en passant par les pays scandinaves, ont, eux aussi, déprécié leur monnaie). Les gains de productivité réalisés pendant la récession, au prix d'une montée considérable du chômage, la nécessité de maintenir ses parts de marché dans une conjoncture difficile et surtout la modération des revendications salariales expliquent la bonne tenue des prix. L'association des dirigeants d'entreprise Institute of Directors indiquait au début du mois de mars que 51% de ses membres se déclaraient «optimistes» quant à l'avenir, contre 38% en décembre et 10% seulement en octobre 1992. «Avec le retour de la confiance, l'augmentation du volume des affaires, la modération des prix, les perspectives d'une croissance économique non inflationniste sont bonnes», pronostiquait Peter Morgan, directeur général de l'institut. Devant pareille euphorie, le Premier ministre, John Major, embouchait aussitôt les trompettes de la renommée: «La Grande-Bretagne, claironnait-il devant les dirigeants du Parti conservateur, réunis à Harrogate au début de mars, aura dans les deux années qui viennent le plus fort taux de croissance de toute l'Europe occidentale.»\nAlors, fini, le déclin, économique et moral, sur lequel pourtant chacun glose outre-Manche? Terminée, cette interminable récession, d'autant plus rude qu'elle a suivi l'ivresse des années Thatcher? Les Britanniques, ces artistes du flegme et de la litote, découvriraient-ils enfin l'optimisme, ce sentiment déraisonnable qu'éprouvent parfois, dit-on, les continentaux? Pas si vite. Prudence et scepticisme sont toujours de mise, et ce sentiment général que le passé récent a amplement démontré que l'impatience et l'euphorie sont des illusions. Le chef du gouvernement, avec des accents - inattendus, chez lui - de prêcheur juché sur une caisse à savon à Hyde Park Corner, reprochait encore à ses concitoyens, le 3 mars, leur «tendance naturelle à se sous-estimer». Il pourfendait ce soir-là cette «maladie britannique» qu'est le goût pour «the doom and the gloom», triste cocktail de destin funeste et d'humeur sinistre. Une maladie, il est vrai, qui s'attrape facilement par les temps qui courent, malgré les bons indices et les grands discours, et tous les Peter et les Amanda de cette charmante ville de Croydon.\nLà comme ailleurs, le spectacle des rues révèle une récession cruelle dont les effets sont toujours d'actualité. Des boutiques au rideau en berne, des chômeurs et des sans-abri qui mendient entre les portes, des soldes monstres qui perdurent dans des magasins en survie, des journaux qui relatent des faits divers effarants, tel le meurtre de ce petit garçon par deux autres enfants à Liverpool, et jusqu'à la famille royale, enfin, qui souffre de gastro-entérites passagères et de peines de coeur chroniques, au point que certains des plus loyaux sujets de la reine se surprennent parfois à réfléchir à la république, pour peu qu'ils aient bu, pour accompagner leur stilton, plus de deux verres de porto.\nL'EUROPE DE LA CONCURRENCE\nLa montée du chômage et de la criminalité, les doutes endémiques des Britanniques sur l'avenir de la monarchie, l'irréversibilité du déclin industriel du pays ou le délabrement de ses valeurs morales, les ambivalences et les incertitudes de tous quant aux relations du Royaume-Uni avec l'Europe communautaire rendent les contours de la reprise économique qui se dessine encore incertains. «Elle sera lente et hésitante», estime Howard Davies, le patron des patrons, qui craint que beaucoup de ses concitoyens ne s'aperçoivent même pas d'un redémarrage des affaires, tant celui-ci affectera peu leur pouvoir d'achat. Le chômage, d'après plusieurs experts, devrait rester à des niveaux élevés durant toute la décennie. Dans ces conditions, la demande intérieure risque de rester longtemps encore modérée. La majorité des ménages, inquiets pour leurs emplois, resteront d'une façon générale plus intéressés par le règlement ou la renégociation de leurs dettes (l'endettement hypothécaire est massif, puisqu'il représente environ 75% du revenu disponible) que par la consommation.\nBeaucoup d'économistes, un oeil fixé sur le taux d'inflation et l'autre sur les comptes extérieurs, se félicitent d'ailleurs de cette modération. Bill Martin, par exemple, analyste de la firme de courtage Phillips and Drew, estime que la base industrielle de l'économie est devenue si étroite qu'une reprise de la consommation n'aurait pour effet que d'augmenter les importations et de creuser davantage le déficit de la balance des paiements. Les biens manufacturés étrangers constituent déjà à peu près 40% du marché britannique et la part de l'industrie nationale dans le produit intérieur brut ne représente plus aujourd'hui que 20%, contre à peu près le double dans les années 50, au début du règne de la reine Elisabeth. L'actuelle reprise économique, dès lors, n'aura un effet durable que si elle a pour moteurs non la consommation intérieure, mais l'investissement et l'exportation.\nC'est là que réside toute l'importance stratégique de la sortie de la livre du SME, en septembre 1992, et de la baisse des taux qui l'a accompagnée. Il s'agit pour Londres de reconstruire le socle industriel du pays et de reconquérir des marchés perdus en profitant du coup de fouet donné par la dévaluation et du triste état de la concurrence européenne («Les économies du Continent tombent de la falaise», estime le patron de la CBI). D'où la campagne officielle de soutien aux exportations britanniques vers les Etats-Unis et le Canada, qui sortent, eux aussi, de la récession, lancée en fanfare, ces jours derniers, par Michael Heseltine, ministre du Commerce et de l'Industrie. Howard Davies a beau prétendre que le gouvernement de John Major «ne s'est pas engagé dans une politique de dévaluation compétitive en quittant le SME, mais a simplement observé la première règle à suivre quand on est dans un trou: cesser de creuser», le fait est que les pouvoirs publics et les milieux d'affaires sont bien décidés à maintenir sous contrôle la consommation intérieure et l'inflation, et à exploiter à fond l'avantage que constitue sur les marchés étrangers la baisse de la livre. Certains experts, tel le Pr Wyne Godley, un thatchérien militant qui enseigne à Cambridge et est l'un des membres d'une commission de «sages» chargée de conseiller le Trésor, demandent même, pour faire réussir cette double stratégie, d'augmenter les impôts et de dévaluer encore une fois la livre. Vue de Londres, la politique du «franc fort» suivie à Paris apparaît à beaucoup comme l'expression d'un singulier masochisme économique.\nCette volonté de compétitivité ne veut pas dire, malgré la fronde des «euro-\nrebelles» conservateurs, que l'on rejette, à Londres, l'Europe communautaire dans les poubelles de l'Histoire. Après tout, c'est grâce à son appartenance à la CEE que le Royaume-Uni a su attirer sur son sol 21% des investissements américains à l'étranger et 41% des investissements japonais en Europe depuis 1987. «Pour vous, Français, déclare Alan Beattie, professeur de sciences politiques à la London School of Economics, la Communauté européenne est un espace de coopération et de solidarité. Pour nous, Britanniques, il s'agit d'un marché, et, dans un marché, vous essayez de prendre tous les avantages comparatifs possibles par rapport à vos concurrents.» Et les accusations de dumping social n'y changeront rien. «Je comprends très bien pourquoi les syndicats allemands voudraient exporter leurs coûts sociaux chez nous. Je ne vois pas pourquoi le patronat britannique voudrait les importer, explique Howard Davies. En voulant fixer les coûts du travail dans toute l'Europe, vous empêchez les régions les plus pauvres et les plus excentrées de compenser les désavantages de leur localisation par l'avantage de leurs prix. Nous sommes pour l'Europe, mais pas pour une Europe ossifiée par des fonctionnaires bruxellois qui ont une dangereuse tendance à croire encore au centralisme planificateur.» Londres pense l'Europe non pas en termes de convergence, comme on la rêve sur le Continent, mais en termes de concurrence. Et celle-ci - l'affaire Hoover vient de le démontrer - sera rude. D'ailleurs, John Major nous aura prévenus: «Peut-être avons-nous joué les gentlemen un peu trop longtemps, déclarait-il récemment. Il est temps maintenant d'entrer dans la mêlée.»\n+ Légendes photos:\n1: Une affiche de John Major.\n«Peut-être avons-nous joué trop longtemps les gentlemen.»\n2: L'agent immobilier James Cromar avec ses clients. «On avait touché le fond.»\n3: Roger Maycock, vendeur de voitures. «La confiance est revenue.»\n4: Howard Davies, patron des patrons britanniques. «Le redémarrage sera lent et hésitant.»\n+ Illustrations de chiffres,\n1: Bon pour la reprise = cours de la livre sterling; taux de base bancaire; inflation\n2: Mauvais pour la reprise = chômage; part de l'industrie dans le PIB; déficit budgétaire en% du PIB.\n+ Encadré: NOBLESSE OBLIGE...\nPanique chez les lords. Quelques grandes familles propriétaires de quartiers entiers de Londres parmi les plus huppés (Belgravia, Mayfair, Chelsea, Marylebone) pourraient se voir contraintes de vendre définitivement leurs biens immobiliers à leurs locataires. Des locataires, il est vrai, un peu particuliers, puisqu'ils ont acquis un bail emphytéotique de longue durée, un «leasehold» généralement supérieur à 99 ans et leur conférant un droit réel susceptible d'hypothèque. Ces «leaseholds» (par opposition aux «freeholds», qui constituent un droit de propriété pleine et entière) sont une survivance historique passablement anachronique, laissant à quelques aristocrates la propriété inaliénable du sol et des murs, tandis que leurs locataires voient la valeur de leur bien fondre, au fur et à mesure qu'approche le terme de leur bail.\nLe Premier ministre, John Major, dans sa quête d'une «société sans classes», a décidé de soumettre au Parlement cette réforme qui concernerait 750 000 foyers, dont 300 000 à Londres, dans des circonscriptions jugées souvent fragiles pour les torys. Sa mise en place peut faire espérer aux conservateurs quelques avantages électoraux, mais elle pourrait aussi leur procurer bien des soucis financiers. Propriétaire de 120 hectares au coeur de Londres, John Grosvenor, sixième duc de Westminster et plus grosse fortune du royaume, a décidé de quitter le parti de ses ancêtres et de cesser, du même coup, d'en être l'un des plus généreux bailleurs de fonds.", "url": "https://www.lexpress.fr/informations/grande-bretagne-les-lueurs-de-la-reprise_593902.html"}, {"title": "Le don Quichotte de l'Onu", "text": "Raillé hier pour son attentisme, adulé aujourd'hui pour son dévouement, le général Morillon a fait de la négociation son arme favorite. Portrait d'un diplomate quatre étoiles.\nAbasourdis, les journalistes réunis au Delegates' Club, maison d'hôtes héritée de l'ère titiste, échangent des regards incrédules. Ce 10 novembre 1992, dans son QG de Sarajevo, le général Philippe Morillon vient d'annoncer la fin de la guerre. Friand de symboles, le commandant de la Force de protection des Nations unies (Forpronu), 57 ans, a troqué, pour l'occasion, son treillis contre une tenue d'apparat. L'homme est ainsi fait: en public, il ne se départ jamais d'un optimisme inaltérable, une foi de charbonnier qui défie l'évidence, au risque de passer pour de la candeur. Peu avant Noël, son ardent plaidoyer pour une «trêve hivernale» sera ponctué d'assourdissants coups de mortier. A Srebrenica (extrême est de la Bosnie-Herzégovine), ville musulmane assiégée depuis près d'un an, il lançait aux Serbes un appel touchant de naïveté: «Comprenez que c'est aussi pour vous que je reste ici.»\nVolontariste, opiniâtre, voire têtu, il croit autant en son étoile qu'au prestige de ses étoiles. La quatrième, dévolue aux généraux de corps d'armée, il l'a reçue le 6 janvier, soit deux jours avant l'assassinat, sur la route de l'aéroport, du vice-Premier ministre bosniaque, Hakija Turaj-\nlic, à l'intérieur même d'un transport blindé des Casques bleus français. Lors d'un poignant face-à-face, au siège de la présidence, on vit des ministres en pleurs exiger la démission du général. Ce dernier choisit d' «assumer la faute» et resta en place. D'autant que Paris plaida pour différer une relève prévue peu de temps après, mais qui aurait pu apparaître comme un désaveu, voire une sanction.\nLe drame a attisé la rancoeur d'une capitale exsangue, pilonnée sans relâche, révoltée par l'impuissance d'une «Force» que son mandat minimaliste relègue au rang de témoin passif. «Nul, ici, ne lui pardonne de renvoyer dos à dos le bourreau et la victime, avance amèrement Kemal Muftic, conseiller politique du président Alija Izetbegovic. Il peut pleuvoir 2 000 roquettes serbes sur Sarajevo, Morillon reste muet. Mais que deux obus attribués à nos artilleurs touchent sa résidence, il s'indigne aussitôt.» Longtemps, toute initiative du général semblait devoir fatalement alourdir le réquisitoire. Pour peu qu'elle s'accompagne de propos imprudents... Le 6 mars, il parcourt brièvement les rues de Cerska, tombée peu avant aux mains des miliciens serbes. «Ni traces de massacre ni cadavres, assène-\nt-il. Je n'y ai pas senti l'odeur de la mort.» Le constat, pour le moins hâtif, scandalise les Bosniaques. Et suscite d'acerbes griefs au sein même des agences humanitaires onusiennes. «Cynisme!» s'indignent les élus de Tuzla, avant d'exiger que Morillon soit déclaré persona non grata sur tout le territoire d'une république en lambeaux.\nDix jours plus tard, une autre cité à l'agonie élèvera le proscrit «au rang de citoyen d'honneur». En attendant de lui dédier une place. A Srebrenica, où viennent s'échouer, dans un pitoyable dénuement, des milliers de villageois hagards et transis, le saint-cyrien natif de Casablanca (Maroc) aura forcé dans un même élan le blocus serbe et le respect de tous. Au terme d'un âpre bras de fer avec les assaillants, il pénètre, le 19 mars, en héros, à la tête d'un convoi de vivres, de matériel de secours et de médicaments, dans un bourg où, un temps retenu par des femmes folles de terreur, il avait établi un QG de fortune. «Ici, c'est Dieu, constate, sidéré, l'envoyé sur place du Haut-Commissariat aux réfugiés (HCR). Où qu'il aille, on l'acclame. S'il part négocier côté serbe, la foule attend sagement son retour.» Elle lui offrira même une perruche, «symbole», aux yeux du gradé, de «paix et d'amour». Qu'il adresse «au monde entier» des messages pathétiques, relayés par d'infatigables radioamateurs, qu'il rassure ses fidèles avec des accents paternels, le général parle en guide investi d'une mission sacrée. Il se voit\n«bouclier» et «sauveur».\nUne conversion? Peut-être, admet un proche d'Izetbegovic, pourtant féroce envers celui «qui a passé beaucoup de temps à ne rien faire». «Pourquoi n'aurait-il pas, au milieu de ces paysans accablés, simplement réagi en être humain?» Voici que le militaire au phrasé précautionneux, adversaire résolu de l'intervention militaire, jure d'entraver le «crime contre l'humanité» que précipiterait la conquête de la ville. Comme les sarcasmes hier, les hommages pleuvent dru sur le quatre-étoiles français. Au grand dam des Serbes de Bosnie. Dépités, ceux-ci vouent à leur tour le général aux gémonies: «Manipulation, chantage, peste Todor Dutina, directeur de leur agence de presse. M. Morillon a choisi son camp, perdu toute légitimité.» Qu'importe, le «héros», promu commandant de la Forpronu en octobre 1992, sept mois après son arrivée en Bosnie, a pris goût à son costume de don Quichotte onusien. «Je suis traité comme un roi, s'émerveille-t-il depuis son enclave. Pour la première fois en un an, j'ai le temps de lire, de réfléchir. J'ai même entrepris d'écrire un bouquin.» De tels aveux en déroutent plus d'un. «Morillon a disjoncté», tranche l'envoyé d'un géant de l'humanitaire international. Avant d'admettre, repentant: «Si chacun de ses dérapages permet d'évacuer, comme à Srebrenica, une centaine de blessés, tant mieux.»\nLié à Philippe Morillon par les hasards de la carrière, le général Max Robert n'a pas été surpris par le «coup d'éclat» de celui qui fut, à Coëtquidan, son voisin de chambrée. «Je l'ai toujours connu ouvert, chaleureux, spontané. A Noël ou à Pâques, quand je ne pouvais, faute de moyens, rejoindre mes parents à Alger, il m'invitait à passer les vacances à Versailles, dans sa famille. Et le soir, lui, le matheux, donnait des cours aux copains. Très vite, il avait émergé de la section.» Compagnons d'armes d'hier et d'au-jourd'hui, tous s'accordent sur le courage physique de ce chef placide. Son avion et sa R 25 ont déjà essuyé des tirs. Qu'à cela ne tienne! Le commandant de la Forpronu déambule parfois dans Sarajevo sans gilet pare-balles. Sa «bravoure» valut au lieutenant Morillon, frais émoulu de «Coët», quatre citations en Algérie.\nL'Algérie... Dénicherait-on là le seul accroc d'un parcours rectiligne? Comme tant de jeunes officiers français, celui dont on loue aujourd'hui à l'excès le ton gaullien bascula, en avril 1961, du côté du «quarteron de généraux en retraite». En privé, il confie avec une pointe d'ironie la leçon puisée dans son passé de «vieux putschiste»: quand les généraux se mêlent de politique, ils perdent les pédales. Il n'empêche. Colonel, Morillon fut pendant deux ans expert auprès de la commission de la Défense de l'Assemblée nationale. Il épaula aussi le responsable des relations internationales de la Délégation générale à l'armement (DGA). De quoi, cette fois, cultiver un penchant marqué pour la diplomatie.\nSÉDUCTEUR ET PRÉVENANT\nLe général n'ignore rien de l'impact de l'image et du verbe. Au point de suggérer, de son îlot de Srebrenica, un direct dans le 20 Heures de TF 1. Il se plie de plein gré au jeu des conférences de presse. Et reçoit volontiers, un mini-Davidoff aux lèvres, dans son bureau, où s'entassent les cadeaux glanés au gré des périples yougoslaves. Séducteur, prévenant, le patron de la Forpronu s'emporte rarement. Et, si cela advient, cet expert de l'arme blindée attribue son coup de fièvre à une ascendance espagnole et retient, en guise d'excuse, sa «victime» à dîner. La\n«salle à manger» du général, son «menu», son «cuisinier personnel» auront alimenté les polémistes de passage. Certains, convives assidus, s'indignent au sortir de table du luxe incongru du Delegates' Club. Il est vrai que la vision, au coeur d'une capitale affamée, par une nuit sombre et glacée, de cette allée illuminée menant à un mess douillet a quelque chose de saisissant. «Sans doute un reliquat de votre culture coloniale, note, désabusé, Kemal Muftic. Choquant? Pas vraiment. La Forpronu, pour nous, c'est un monde à part.» On convie parfois quelques rescapés de l'élite de Sarajevo. Souvenirs mitigés. «Je me suis cru à la cour d'un potentat médiéval», grince l'un d'eux. Goût du confort d'un officier expatrié? «Pas seulement, objecte un proche du général. Il faut y voir aussi un défi à ceux qui rêvent d'écraser la ville.»\nArgument spécieux pour la presse anglaise, riche en procureurs. Les saillies contre le frenchie «bon viveur», «fantasque», ce «missile non guidé», trahissent un ressentiment profond: puissamment présente au sein de l'état-major de la Forpronu, l'armée britannique n'a jamais admis que lui échappe la succession du Canadien Lewis McKenzie. «C'est toujours pareil, confiait un officier de Sa Gracieuse Majesté au lendemain de la virée impromptue à Cerska: Morillon nous met devant le fait accompli. Quand il a une idée dans la tête...» Au-delà des ambitions rivales, une divergence de fond: les Anglais réprouvent une approche jugée théorique, voire «philosophique», et un attachement maniaque aux vertus de la négociation. Philippe Morillon, concède son entourage, doute peu. Et tolère mal la contradiction. Sûr de son fait, il lui arrive de court-circuiter son supérieur, le général suédois Erik Wahlgren, ou de passer outre aux injonctions venues du HCR, maître de l'acheminement des secours...\nGénéral sans armée, reconverti avec passion dans l'humanitaire à hauts risques, Philippe Morillon incarne jusqu'à la caricature l'absurdité d'une mission impossible. En public, il défend un mandat dans lequel, à en croire l'un de ses familiers, il se sent mal à l'étroit. Le «passage en force» de Srebrenica dévoile plus les carences de la Forpronu qu'il n'assoit son prestige. Doit-on vraiment s'extasier de voir le patron d'une force des Nations unies arracher un fragile droit d'accès? Qu'adviendra-t-il si le corridor aérien d'évacuation des blessés tourne court? Ou, pis, si les Serbes fondent sur la ville dès que le «sauveur» aura tourné les talons? En sortant par centaines des civils musulmans, ne rend-on pas les armes aux artisans de la «purification ethnique»? Ces questions embarrassantes, l'Occident a trouvé le moyen de les refouler: il canonise les généraux sans canons.\n+ Photo du général Morillon, à Srebrenica, le 11 mars. Il se voit «bouclier» et\n«sauveur».\n+ Carte de la zone autour de Srebrenica.", "url": "https://www.lexpress.fr/informations/le-don-quichotte-de-l-onu_593899.html"}, {"title": "Ils l'ont tant aimée, la révolution", "text": "Six leaders étudiants. Six itinéraires symboliques. Les enfants de Mai 68 n'ont pas renié leurs idéaux. Mais la vie est passée par là.\nIl fut mao, fondateur de Vive la révolution! Un temps séduit par les socialistes et intime de Mitterrand, l'architecte a rompu les amarres après la nomination de Tapie au ministère de la Ville.\nL'EXPRESS: Ancien leader mao, vous travaillez maintenant pour Charles Pasqua...\nROLAND CASTRO: Ecoutez... J'ai carte blanche pour établir et mettre en oeuvre dans les Hauts-de-Seine un plan de transformation des quartiers qui ne vont pas bien. La question urbaine, je connais. Ça fait partie des problèmes fondamentaux de notre société. On a laissé se développer des banlieues où les mômes, depuis leur plus jeune âge, sont étiquetés. A qui on dit: «Tu es de là-bas? Alors au revoir...» Quand Pasqua m'a proposé de reprendre l'ensemble au niveau du département, j'ai dit d'accord tout de suite. Je ne vais pas faire le numéro du «Je suis toujours moi-même». Pas d'accord avec Pasqua sur plein de choses. Sur Maastricht, sur le vote des étrangers, surtout. Bon. Pasqua, il est malin. Il m'a choisi, comme il dit, parce que «compétent et homme de passion». Je ne suis pas complètement dupe, quand même. Mais il se trouve qu'il y a dans sa démarche une véritable ambition. Entre lui et moi, les choses sont très claires.\n- Et vos amis de gauche, comment ont-ils réagi?\n- Qu'est-ce que j'ai entendu! Mais quand les chiens aboient... Pasqua, c'est l'ancien patron du SAC, l'ancien ministre de l'Intérieur de Chirac. Je ne suis pas de cette culture-là. On en a parlé ensemble, et de la vieille tendresse communistes-gaullistes, de Malraux. Je lui ai demandé de me sortir ma fiche de police. Elle doit être correcte!\n- Vous ne croyez plus aux clivages gauche-droite?\n- Je crois qu'ils existent profondément, mais ils ne sont peut-être plus là où on les met aujourd'hui. Ils sont entre conservateurs et progressistes. Entre l'ordre et le mouvement. Remarquez, les socialistes, comme parti de l'ordre, n'ont pas été mauvais...\n- Comment avez-vous vécu les années 80?\n- Je les ai détestées. Elles ont fait émerger la vision comptable de la vie, le discours triomphant des gagnants, la conception technique du monde, les problèmes majeurs réduits à une dimension cyniquement budgétaire. Nous vivons dans un pays extrêmement riche et, pourtant, se développe un malheur sans pareil. Il y a à manger pour tout le monde, mais le plan de table est mal fait. Les gens ne se parlent plus, se détestent. C'est le règne du tribalisme, des religions, des identités les plus pourries. Où sont passés les intellectuels? Les élites les plus en vue sont devenues des escrocs qui fabriquent de la pensée-clip. Ils ne savent même plus\nparler aux Français. Fabius utilise 300 mots de vocabulaire. Beckett ne trouverait pas d'éditeur et Artaud serait sous camisole chimique. C'est comme s'il y avait eu un éblouissement en mai 68 et que nous soyons retournés au Moyen Age.\n- L'écologie, l'humanitaire ne sont-ils pas des valeurs de 68?\n- Peut-être, mais je n'y vois aucune traduction politique. L'aspect principal du discours écolo, ce n'est pas la survie de la planète, c'est: «Tous aux abris!» Plus pétainiste que progressiste. L'humanitaire? Pas mal, mais la charité ne remplacera pas la justice. Je trouve navrant pour des moutards de se défausser d'un sac de riz. Pas terrible, comme idéal. Et puis, il est urgent de couper la télé. L'ennemi no 1, c'est Ted Turner, le patron de CNN. A cause de lui, le vrai est devenu un moment du faux. Il faut cesser de supporter l'insupportable. Retrouvons les principes de gratuité, de générosité. «Nous sommes tous des juifs allemands!» Faire que les gens se parlent à nouveau. Le miracle de 68 a été celui de la parole. Ce fut l'essentiel de l'essentiel.\n- Les acteurs de Mai 68 ont donc encore un rôle à jouer?\n- Nous n'avons pas exprimé notre maximum. On était imaginatifs, créatifs, inventifs. Beaucoup d'entre nous ont réussi, mais de manière individuelle. Nous n'avons pas donné notre mesure politique de façon collective. On ne peut pas refaire le coup de l'avant-garde et des masses, soyons sérieux. Mais il va falloir se remettre à produire de l'utopie concrète - je ne sais pas, lancer peut-être des états généraux de la philosophie. Il faut retrouver de l'urbanité. J'ai toujours été un soixante-huitard attardé, et je pense que bientôt j'aurai l'air moins ridicule. J'ai l'intuition qu'on vit les derniers soubresauts de la pensée masculine, machiste, conne et yougoslave.\n+ Photos (avant, après).", "url": "https://www.lexpress.fr/informations/ils-l-ont-tant-aimee-la-revolution_593894.html"}, {"title": "Enquête sur une manip", "text": "Qui a fabriqué le faux impliquant le PDG de France 2, Hervé Bourges, dans l'affaire Botton\" Et pourquoi\" Histoire d'une supercherie qui n'a pas fini d'agiter le PAF..\nAymar du Châtenet, journaliste à TF 1, et Philippe Palat, ex-pigiste à «VSD», ont-ils été piégés en transmettant à un confrère du «Figaro» un document tronqué visant à compromettre le PDG de France 2 et de France 3, Hervé Bourges? Qui a fabriqué ce faux tendant à montrer que Bourges était associé à Pierre Botton dans la société de communication audio-visuelle EN.F.IN? Qui a commandité ce coup tordu?\nTrois questions auxquelles va tenter de répondre le juge Colette Bismuth-Sauron, chargée d'enquêter sur une entourloupe qui n'en finit pas de faire des vagues dans le monde de l'audiovisuel. A TF 1, bien sûr, mais aussi à France 2 et France 3, dont le PDG a porté plainte contre X. Pour faux et usage.\nJanvier 1993. Aymar du Châtenet et Philippe Palat, qui se sont connus à l'occasion de l'affaire Trager, ont pris l'habitude de se voir pour parler d'une autre affaire, également médiatique, celle de Pierre Botton. Aussi, lorsque Palat reçoit, le 2 février, une lettre de l'industriel lyonnais incarcéré, à qui il a envoyé ses voeux, il la montre à Aymar du Châtenet. Intéressante, cette lettre: Botton, désireux d'être interviewé, demande à Palat de lui faire parvenir un questionnaire à cet effet. Et, après avoir, au passage, égratigné Bernard Tapie et Pierre Bergé, qui vient de vendre Saint Laurent à Sanofi, Botton conclut: «Aujourd'hui, lorsqu'on est un proche de Mitterrand ou de Béré, tout est permis.» Flairant un scoop, Aymar du Châtenet organise - dixit Palat - un rendez-vous à TF 1, le 10 février, à 13 heures, avec Charles Villeneuve.\nCe jour-là, les trois confrères auraient donc discuté des conditions de l'interview de Pierre Botton. Problème: comment lui faire parvenir les questions en prison? Simple, dit du Châtenet: passons par son avocate, Me Véronique Lartigue. Le lendemain, le 11 février, mauvaise nouvelle: Palat aurait averti Villeneuve par téléphone que Me Lartigue n'assurait plus la défense de Botton...\nToujours à cette époque - selon Palat - son confrère du Châtenet lui parle d'une société EN.F.IN et lui demande: «Peux-tu aller au tribunal de commerce de Paris pour chercher les statuts de cette société?» D'accord, répond Palat. Qui, le 12, se rend au tribunal. Pas de chance. «La microfiche concernant EN.F.IN est sortie dans l'intérêt du service», lui indique un employé, tout en lui conseillant de revenir le lundi 15.\nLe 15, après avoir consulté la microfiche, Palat demande qu'on lui envoie les statuts d'EN.F.IN. Le 22, il les reçoit par la poste. Et les faxe - c'est sa version - le jour même, à 11 h 30, à Aymar du Châtenet.\nMercredi 24 février, 16 heures. Le duo se rend au «Figaro». Du Châtenet souhaite y rencontrer un journaliste, Stéphane Durand-Souffland. Lequel accueille, sans sourciller, ses deux confrères. Et pour cause: la veille - il nous l'a confirmé - il a reçu de l'un des directeurs de TF 1 un coup de fil l'avertissant qu'un dossier sulfureux sur Hervé Bourges allait lui être adressé. Brève rencontre. Juste le temps pour Aymar du Châtenet de transmettre à son interlocuteur une chemise cartonnée contenant les statuts de la société EN.F.IN, ainsi qu'un certain nombre de questions à poser au président de France 2. Après cet entretien, Durand-Souffland remonte dans son bureau. Troublé, tout de même, par le dossier (trop) bien ficelé qu'il vient de recevoir. Puis soudain pris d'un doute: et s'il s'agissait, à la veille de l'audition de Patrick Poivre d'Arvor par le juge Philippe Courroye, dans le cadre de l'affaire Botton, d'allumer un contre-feu en impliquant une personnalité d'une chaîne concurrente?\nLe lendemain, 25 février, Durand-Souffland appelle Bourges. Et l'interroge sur les 300 parts qu'il détiendrait aux côtés de Botton dans EN.F.IN. Le président de France 2 tombe des nues, affirmant qu'il n'a jamais travaillé avec Botton... Convaincu, le journaliste du «Figaro» jette à nouveau un oeil sur les fameux statuts. Pour lui, il n'y a plus de doute: les trois lignes où l'on peut lire «Pierre Botton: 698 parts, Hervé Bourges: 300 parts, Yves Mourousi: 2 parts» apparaissent nettement plus foncées que le reste de la page. Et sont d'un caractère différent. La supercherie est découverte. Il n'y aura donc pas de papier sur Bourges.\nLe 4 mars, «Libération» révèle la manip. A TF 1, c'est l'effervescence. Charles Villeneuve est aujourd'hui catégorique: «Palat ment. Je ne le connais pas. Je ne l'ai jamais rencontré le 10 février à 13 heures, puisque j'étais, ce jour-là, au Fouquet's. Quatre témoins peuvent le confirmer.» Aymar du Châtenet, lui, nous a dit être excédé par cette histoire. Quant à Palat, son pedigree - il a été condamné, en 1991, à six mois de prison pour escroquerie et falsification de documents administratifs - en fait un coupable idéal. Est-ce vraiment si simple?\n+ Photo d'Hervé Bourges.", "url": "https://www.lexpress.fr/informations/enquete-sur-une-manip_593887.html"}, {"title": "Marseille: un RPR s'affirme", "text": "Pressé mais prudent, Renaud Muselier ou l'art d'incarner la nouvelle vague sur le Vieux-Port. Sans montrer son ambition.\nIl est facile de se tromper sur le compte de Renaud Muselier. L'homme a toujours une blague en réserve, un bon mot ou un compliment à servir. A la moindre occasion, sous sa crinière et ses yeux noirs, un sourire lui éclaire le visage, agrémenté de fossettes qui le font paraître encore plus jeune que ses 33 ans. A l'époque où il accédait à ses premières responsabilités au RPR, il lui arrivait parfois de se vieillir de quelques années... Aujourd'hui, le cocktail de charme dont il use fait merveille en campagne dans les rues de Marseille. Du coup, Renaud Muselier passe pour un «gentil garçon». Dans les conversations autour du Vieux-Port et, bien sûr, dans la bouche de Jeanine Ecochard, député socialiste sortant de la 5e circonscription, ce n'est pas forcément un compliment. «C'est un jeune loup qui veut jouer les Clinton, précise-t-elle, mais il n'a pas de charisme.» Et d'enfoncer le clou: «Ce qui plaît à Marseille, ce sont les gens brillants, mais forts.» Si, dimanche dernier, le «gentil garçon» a fait progresser de dix points le score de la droite, pendant qu'elle-même se voyait éliminée dès le premier tour, avec 13% des suffrages exprimés et moitié moins de voix qu'il y a cinq ans, ce n'est dû, assure-t-elle, qu'au climat général.\nAutre victime du «climat général»: Me Ronald Perdomo, qui, pour le compte du Front national, a récolté l'héritage de Gabriel Domenech, l'éditorialiste sulfureux du «Méridional». Il a perdu 3,5% par rapport à 1988 et toutes chances d'inquiéter le jeune champion de l'UPF.\nCe n'est que le deuxième avocat lepéniste inscrit par Renaud Muselier à son tableau de chasse. Longtemps, Jean Roussel s'est enorgueilli d'être le seul conseiller général FN. En septembre 1991, sûr de son fait, il démissionne pour se faire plébisciter, mais ne sauve son siège que de 24 voix devant le néophyte Muselier. Mais celui-ci donne en retard ses comptes de campagne. En bon procédurier, Roussel fait condamner son jeune adversaire à la veille des cantonales de 1992. Muselier est déclaré inéligible, mais, fort de son bon droit, il fait appel, se démène comme un beau diable, commence à se faire connaître et finit par écraser Roussel, avec 67% des suffrages.\nOn pourrait ajouter à la liste plusieurs vieux caciques ou jeunes apparatchiks qui se sont déchirés pour le contrôle du RPR des Bouches-du-Rhône, sans autre résultat que de pousser Jacques Chirac et Alain Juppé à confier la fédération à Renaud Muselier... finalement moins «gentil» qu'il n'y paraît. Evidemment, son nom est une sorte de sésame. L'amiral Emile Muselier, son grand-père, fut un gaulliste des origines et le premier patron des Forces navales françaises libres. Mais le nouveau secrétaire départemental a d'autres atouts. «Malgré mon âge, je suis un sage, dit-il. Je sais calmer le jeu et mettre les gens ensemble.» Il est capable d'encaisser les coups durs sans ciller. Il a 29 ans à la mort de son père et, tout jeune praticien, doit reprendre la clinique familiale. Il l'a maintenue à la pointe de la technologie médicale: «Je suis libre, j'ai un métier et je ne dépends pas de la politique.» Il faut, juge-t-il, pour «redonner de la noblesse» à celle-ci, ne pas en vivre.\nSon «père» en politique, le Pr Maurice Toga, disparaît à la même époque. «Un maître, se souvient-il, qui a montré sa grande force morale quand ses adversaires ont tenté de mettre à profit sa maladie.» Les difficultés ne rebutent pas le jeune Muselier. «Abandonner, dit-il, c'est laisser la place à la médiocrité.» Il s'avoue «pressé, mais prudent». Qualités cultivées au rugby (son poste: trois-quarts aile; sa tactique préférée: cadrage-débordement; son titre de gloire: champion de France universitaire) et au karaté. Après avoir lancé un syndicat étudiant en 1983 et représenté Marseille à la coordination des facs de médecine en grève, il est happé par la politique en 1985. En 1986, il est délégué national à la jeunesse du RPR, au côté de Nicolas Sarkozy, et secrétaire de la 5e circonscription. Celle qu'il va représenter à l'Assemblée nationale, dont il pourrait être le benjamin. Plus marseillais que nature, dans tous les réseaux qui font la ville il est comme un poisson dans l'eau. Avec lui, le RPR devrait gagner trois députés. Il s'est impliqué loyalement dans l'union avec l'UDF de Jean-Claude Gaudin, et nettement démarqué du FN, qui ne lui ménage pas les coups bas. «Ils ne me font pas peur, sourit Muselier, et, moi, je leur fais mal en récupérant d'anciens militants.»\nCe qui le pousse, Muselier le résume en quelques mots: «Je ne veux pas subir, mais agir, et être là où cela se décide.» Avec quelle priorité? La réponse fuse: «Marseille! J'y suis né, j'y ai grandi et j'y resterai...» Le médecin n'est jamais loin. «C'est ma ville, elle souffre et je veux l'aider.» Il a voté non à Maastricht, mais affirme bien haut n'appartenir à aucun «clan». Muselier n'injurie pas l'avenir.\n+ Photo de Renaud Muselier. «Malgré mon âge, je suis un sage.»", "url": "https://www.lexpress.fr/informations/marseille-un-rpr-s-affirme_593882.html"}, {"title": "Mitterrand: rester pour faire quoi?", "text": "A sa gauche, un monceau de ruines. A sa droite, une union RPR-UDF qui ne fait plus peur à personne. Devant lui, deux années de cohabitation qui s'annoncent autrement plus délicates qu'en 1986. Au coeur de cette déroute - qui est aussi la sienne - le président est, cette fois, vraiment seul. Face à lui-même.\nLa France a basculé. Beaucoup de signes avant-coureurs le laissaient présager: l'échec du Parti socialiste, déjà impressionnant il y a un an, lors des régionales; le peu d'enthousiasme du «peuple de gauche» à emboîter le pas à François Mitterrand au moment du référendum sur Maastricht, en septembre 1992; l'affaiblissement continu de la cote du chef de l'Etat; la multiplication des «affaires», qui aura achevé de déconsidérer un pouvoir qui s'est tant targué d'avoir adopté la «culture de gouvernement» (la Bourse et les R 25); l'adoption par le PS d'un «projet pour l'an 2000» qui semblait décalqué de celui de l'UDF, faisant du «marché» - jadis honni - la régulation suprême; l'incapacité, surtout, de juguler un chômage qu'on promettait régulièrement de vaincre...\nAlors, rien d'étonnant si la France a basculé. Des citoyens inquiets ont rejeté une gauche usée, sans repères, aux références obsolètes - donnant le sentiment à beaucoup qu'elle n'avait plus qu'un seul dessein: imiter (avec retard et maladroitement) ses adversaires. Le phénomène est sans précédent. Non seulement il s'agit d'un échec cinglant, mais on observe une véritable glissade de l'ensemble du corps électoral, comme si chacun s'était décalé d'une case pour s'installer, sur sa droite, dans le créneau du voisin. Jamais l'addition des voix de la gauche classique (PC + PS) n'a été si faible. En face, les forces de droite impressionnent: aux 40% de l'UPF il convient en effet d'ajouter près de 5% de divers droite et, à tout coup, une fraction des écolos; quant au Front national, qui pouvait être victime du «vote utile», il réalise son meilleur score lors de législatives, et devance à l'arrivée aussi bien le Parti communiste que l'Entente des écologistes. Pour parodier François Mitterrand, le «peuple de droite» - qu'il soit à droite par conviction ou par rejet - est majoritaire, et il regroupe aujourd'hui de très gros bataillons, qui ne veulent pas tout tout de suite, mais souhaitent que cela change. En 1981, le premier président de gauche élu sous la Ve République se félicitait que la majorité politique corresponde enfin à ce qu'il appelait la «majorité sociologique». Douze ans plus tard, renversement: le «groupe central», cher à Giscard et capté par Mitterrand, a crû et embelli, mais, sous l'effet de la crise et des peurs, il a viré de bord. Les frontières bougent et les reclassements ne sont pas terminés. L'heure des «révisions déchirantes» ne fait probablement que commencer.\nPour le chef de l'Etat, qui prévoyait une «raclée», mais ne s'attendait pas à une telle débandade, la nouvelle donne est explosive. Il affecte le plus grand sang-froid et rappelle, à juste titre, que la Constitution est sa bible, qu'il est élu pour sept ans, qu'il a le devoir de défendre la «fonction présidentielle». Il n'empêche: même si la droite, globalement, a fait preuve, le 21 mars au soir, d'une prudence extrême et presque caricaturale, des voix s'élèvent déjà pour souligner que le désaveu le touche de plein fouet. Et que sa marge de manoeuvre, à supposer qu'il lui en reste une, est désormais fort étroite. Certains vont plus loin et évoquent la réaction du Général en 1969, au lendemain de l'échec du référendum sur les régions. Lui avait démissionné. Il est bien, disent-ils, de se référer à la lettre des institutions, mais n'est-il pas mieux d'en respecter l' «esprit»? François Mitterrand n'avait pas apprécié, c'est une litote, la première expérience de cohabitation: dans pareil contexte, la seconde s'annonce très rude. «Je ne partirai pas sur injonction», a-t-il déjà prévenu. Mais tenir deux ans...\n+ Photo de François Mitterrand, le 21 mars au soir. «C'est injuste mais sans surprise.»\n+ Illustration: la chute des ténors socialistes, sous la forme d'un thermomètre.", "url": "https://www.lexpress.fr/informations/mitterrand-rester-pour-faire-quoi_593875.html"}, {"title": "MÉMOIRE EN CHIFFONS", "text": "En Suède, au XIXe siècle, on jugeait du zèle d'une maîtresse de maison au nombre et à la beauté des pièces de patchwork qu'elle avait réalisées; on évaluait l'aisance de son foyer à la hauteur du lit, c'est-à-dire au nombre de couvertures qui le recouvraient... Äsa Wettre, artiste du textile, expose 30 de ces ouvrages cousus entre 1850 et 1930. En hommage à ces femmes qui, dans un environnement de pauvreté, exprimaient leur créativité et leurs aspirations à la beauté par la seule réutilisation de morceaux de tissu.\nCentre culturel suédois, 11, rue Payenne, Paris-IIIe. 44-78-88-20. Jusqu'au 9 mai.", "url": "https://www.lexpress.fr/informations/memoire-en-chiffons_593870.html"}, {"title": "DANSE CLASSIQUE DE L'INDE DU NORD ET DU SUD", "text": "DANSE CLASSIQUE DE L'INDE DU NORD ET DU SUD\nAlternant les séquences abstraites, où les pieds frappent\nle sol en cadence, et les séquences narratives, où prédomine le langage des mains et du visage, les danseuses de Krishna ont depuis longtemps déjà déserté les temples pour la scène. Mais qui a goûté un jour du kathak ou du bharata-nâtyam en demeure pour toujours accro.\nThéâtre du Rond-Point, Paris-VIIIe. 42-56-60-70. Les 27 et 28 mars.", "url": "https://www.lexpress.fr/informations/danse-classique-de-l-inde-du-nord-et-du-sud_593868.html"}, {"title": "DANIEL BARENBOÏM", "text": "DANIEL BARENBOÏM\nLe chef d'orchestre reprend sa baguette pour le magnifique «Wozzeck» monté par Chéreau. Dans le rôle-titre, Franz Grundheber, blessé, est remplacé par le baryton allemand Falk Struckmann. Waltraud Meier est toujours Marie. Le pianiste donne un récital Schubert.\nThéâtre du Châtelet, Paris-Ier. 40-28-28-40.\n«Wozzeck», les 26 et 29 mars. Récital, le 31. + Photo.", "url": "https://www.lexpress.fr/informations/daniel-barenboim_593856.html"}, {"title": "DES JOURS ET DES NUITS DANS LA FORET", "text": "DES JOURS ET DES NUITS DANS LA FORÊT, de Satyajit Ray\nUne partie de campagne entre quatre copains de Calcutta qui se transforme en un parcours initiatique. Tourné en noir et blanc en 1969, l'un des plus beaux films - avec la trilogie d'Apu et «Le Salon de musique» - du cinéaste indien disparu l'an dernier.", "url": "https://www.lexpress.fr/informations/des-jours-et-des-nuits-dans-la-foret_593851.html"}, {"title": "LE TEMPS D'UN WEEK END", "text": "LE TEMPS D'UN WEEK-END, de Martin Brest\nIl y a des remakes dont on se demande pourquoi ils existent. Raréfaction de scénarios? Celui-ci, décalqué de «Parfum de femme», n'ajoute rien à l'original. Al Pacino, dans le rôle de l'aveugle qui découvre les plaisirs de la vie grâce à son nez, est très bien, mais c'est peu pour faire un film. Et Martin Brest a la carte de réalisateur, grand bien lui fasse: la mise en scène, c'est autre chose.", "url": "https://www.lexpress.fr/informations/le-temps-d-un-week-end_593849.html"}, {"title": "STABLE", "text": "Ses deux roues à pneu large lui donnent une stabilité tout terrain. Sa poignée unique, arrondie, permet de la pousser ou de la tirer d'une seule main. C'est la nouvelle brouette Garden Twin d'Haemmerlin. Qui ne manque pas d'accessoires. Notamment, une armature métallique que l'on pose soit latéralement, pour doubler le volume de la caisse, soit verticalement, pour fixer un sac-poubelle. Livrée en kit, elle se transporte très facilement. 450 F, dans les jardineries.", "url": "https://www.lexpress.fr/informations/stable_593844.html"}, {"title": "... OU ÉTERNEL FÉMINISME", "text": "Voici le visage du nouveau féminisme américain: Susan Faludi. Un quart de siècle après Betty Friedan et Gloria Steinem, cette Californienne, diplômée de Harvard, reprend le flambeau. Reporter au «Wall Street Journal», Susan, 30 ans, est l'auteur de «Backlash» (Editions des Femmes), un ouvrage en tête des best-sellers depuis dix-huit mois aux Etats-Unis et pour lequel elle vient de recevoir le prix Pulitzer. De quoi parle donc Faludi pour toucher à ce point l'opinion publique? Du coup de fouet en retour du féminisme, assaisonné de puritanisme, d'hypocrisie et de manipulation, dont les Américaines sont l'objet. Traduire: vous avez conquis l'égalité, mais pour votre plus grand malheur. Pendant quatre ans, Susan a épluché les statistiques, décrypté les modes de vie, les discours des médias et les thèmes des films à succès. «La femme libérée reste un mythe, d'autant que les acquis que nous pensions irréversibles sont aujourd'hui remis en question, à commencer par l'avortement. Nous repartons à la case départ», constate la jeune femme, moralement proche, dit-elle, de Hillary Clinton. «Les filles de ma génération se sentent prêtes à se battre pour faire évoluer les institutions, ce que nos aînées n'ont pas eu le temps de faire.» + Photo de Susan Faludi.", "url": "https://www.lexpress.fr/informations/ou-eternel-feminisme_593837.html"}, {"title": "Que des bêtises", "text": "Le Commentateur marqua un étonnement discret, le Citoyen ressentit un manque diffus et le Militant farouche afficha un net regret. Ce dimanche électoral rompit avec une tradition: le Vainqueur ne triomphalisa pas, le Battu ne honnit point et le Ballotté rentra en son fief et en lui-même pour s'interroger. Certes, dimanche prochain, on risque une percée des orages. Il n'empêche, mis à part quelques verts agacements, nul vernis ne craqua. Seule raison possible: la présence d'un «Super bêtisier». A 20 h 30, sur France 3, Georges Ferraro présentait un montage des meilleurs moments, de 1986 et sa première alternance à cette seconde cohabitation plus que forcée. La sélection de Ferraro est découpée en rubriques dont la connotation ne saurait échapper à nos élites ou édiles: bafouillages, cafouillages, carambolages, dérapages, voire dévergondages. Douloureux rappels pour perdants, avertissements sans sommation pour élus. Le fait que la faune politicienne locale en soit exclue et que les victimes forment un contingent de stars de la télé - de la charmante Caroline Tresca au suave Sérillon ou au fougueux Holtz, via Coffe le pontifiant, Nagui l'omniprésent et Dechavanne et Sevran, qui sont tout un programme à eux seuls - ne nuit en rien à la mise en garde. Chacun, prince déchu ou impétrant parvenu, y trouve son reflet. La fonction politique tient dorénavant du jeu du Millionnaire: on gagne, on passe à la télé. Où il est aisé de se montrer ridicule. Pour ceux que ça grattouille ou que ça chatouille d'en rajouter, rappelons la seconde sommation du «Bêtisier», dimanche, même chaîne, même heure. + Photo de Claude Sérillon.", "url": "https://www.lexpress.fr/informations/que-des-betises_593832.html"}, {"title": "MANÈGE", "text": "On devine sans peine pourquoi les socialistes avaient choisi, le 21 mars au soir, d'être représentés sur le petit écran par Ségolène Royal: jeune, jolie, pas compromise et la plus apte, pensaient-ils, à faire des risettes aux écolos, à qui le PS n'avait consenti aucun cadeau, sans imaginer qu'ils seraient à l'arrivée en si piètre état. L'ennui, c'est que la prestation de Ségolène - omniprésente sur France 2 - avait, au total, quelque chose de proprement pathétique. «Mes lois, ma génération», répétait-elle mécaniquement - comme si le socialisme, cette grande aventure, était réduit à n'être plus en 1993, au choix, qu'un plan de carrière ou un résidu environnementaliste. Mme le Ministre s'est-elle rendu compte combien, par moments, ne lui en déplaise, elle apparaissait arrogante, se référant sans cesse au «camp du progrès» (apparemment, il est des mots qui brûlent). Il y avait plus de noblesse dans la tristesse non feinte d'un Rocard et même d'un Fabius. Et on eût aimé, pour le reste, plus de hauteur, voire plus de classe, dans l'analyse d'un désastre troublant.", "url": "https://www.lexpress.fr/informations/manege_593825.html"}, {"title": "UPF", "text": "Réélu député de la Mayenne, François d'Aubert - dont le livre dérangeant\n«L'Argent sale. Enquête sur un krach retentissant» (Plon) continue de provoquer bien des remous - ne cache pas sa stupéfaction devant l'ampleur de la déroute socialiste: «A ce point, il y a un côté ?fin d'une époque'' ou, si l'on préfère, ?fin d'une génération''...» Convaincu que les déçus du socialisme ont finalement choisi l'abstention plutôt que le vote écolo, d'Aubert craint, au moment du second tour, un «effet de balancier». Mais les jeux, pour l'essentiel, sont faits. Sauf, dit-il, en ce qui concerne François Mitterrand: le président aura-t-il les moyens de gérer longtemps une nouvelle expérience de cohabitation, alors que le «centre de gravité du pouvoir» vient de se déplacer considérablement (aux dépens de l'Elysée)? L'élu UDF - qui, il est vrai, en barriste convaincu, n'a jamais été un adepte de ladite cohabitation - ne croit pas, en tout cas, que l'expérience puisse durer deux ans: «Je ne vois pas comment Mitterrand pourra se maintenir aussi longtemps.» En attendant, Edouard Balladur s'impose comme «l'incontestable». Le vrai patron d'une majorité qui devra avoir, dit François d'Aubert, un «comportement irréprochable». + Photo.", "url": "https://www.lexpress.fr/informations/upf_593820.html"}, {"title": "Apprends-moi la misère", "text": "Deux cent vingt-six lycéens et collégiens de l'Hérault confrontés au dénuement des enfants du Cap-Vert. Ou quand une mission culturelle, sportive et humanitaire est aussi utile aux assistants qu'aux assistés. Récit d'une étonnante expérience pédagogique.\nTarrafal. Plage de sable chaud et cocotiers. Un petit coin de paradis? Plusieurs dizaines d'enfants capverdiens forment une mêlée autour des jeunes plongeurs français: c'est la distribution d'une partie de leur pêche du jour. Ambiance électrique. On s'arrache les poissons. Pour ne pas risquer de se faire détrousser par un plus costaud, un garçon en haillons préfère dévorer immédiatement son\n«butin». Cru! Une image choc, cent fois plus efficace qu'un cours de géographie sur le tiers-monde.\nL'opération Cap-Vert a atteint son objectif: 186 collégiens de La Grande-Motte et 40 lycéens de Sète ont séjourné sur l'île de Santiago, au large de Dakar, du 26 février au 9 mars. Pas de tourisme, mais une mission culturelle, sportive et humanitaire. Parmi les 150 adultes accompagnateurs se trouvaient 22 professionnels de la santé, venus offrir des soins et des médicaments (estimés à 500 000 francs).\n«L'intérêt pédagogique de l'expédition est évident, à commencer par les six mois de préparation, où les élèves étaient supermotivés. Ce voyage au long cours a servi de carotte pour doper les résultats scolaires», explique René Burguéra, principal du collège de La Grande-Motte, qui a déjà piloté de nombreuses expériences originales (voir l'encadré page suivante). C'était la mobilisation générale! L'été dernier, une douzaine de lycéens ont travaillé dans une grande surface pour financer les 3 500 F de participation. Les jeunes Sétois fanas de mécanique ont passé plus de mille heures à retaper 21 véhicules utilitaires offerts à trois municipalités capverdiennes. Et les élèves de troisième ont construit un ventilateur alimenté par un panneau solaire, et en ont fait cadeau au président de la République, Antonio Mascarenhas Monteiro. Ce dernier juge, d'ailleurs, très pédagogique le séjour des jeunes Français: «Ils découvrent une autre réalité, les difficultés et la pauvreté d'un peuple, voire la pauvreté nue», expose-t-il à L'Express.\nLa sécheresse est ce qui frappe le plus: «Nos jeunes auront pris conscience de la valeur de l'eau, ajoute René Burguéra. Ici, c'est du diamant.» Les Capverdiennes vont chercher le précieux liquide en portant sur leur tête des récipients de 30 litres... Le Cap-Vert n'est en effet pas vraiment verdoyant. La dizaine d'îles de l'archipel sont en voie de «sahélisation»: il n'y pleut presque jamais. Les 300 000 Capverdiens vivent de la pêche, d'un peu d'élevage et de culture, et, surtout, de l'aide alimentaire internationale et des mandats d'environ 600 000 émigrés (aux Etats-Unis et en Europe).\nLes collégiens et lycéens français ne sont pas arrivés les mains vides. Grâce au concours de sponsors, plus de 60 mètres cubes de vêtements, de jouets, de fournitures scolaires, de tables et de chaises ont été acheminés par cargo. Jacqueline, institutrice, a apporté à l'école de Tarrafal des contes, des poèmes, une expo photos et des poupées en chiffon réalisées par des élèves français. Des jeunes Capverdiens de 11 ou 12 ans ont répondu avec des poésies et des dessins. Des adresses, avec promesse de s'écrire régulièrement, ont été échangées: on parle portugais et créole au Cap-Vert, mais le français est la première langue étrangère enseignée.\nÉtonnement, toujours\n«Il y a que dalle dans ces classes», résument Sandrine, David, Gaëlle et Mikaël en visitant une école de Leitão Grande (dans l'arrondissement de Picos), sur les flancs du pic d'Antonia (point culminant de Santiago, 1 392 m). A la ville comme à la montagne, les écoles n'ont quasi aucun matériel pédagogique. Seuls 4 Capverdiens de 12 à 17 ans sur 10 sont scolarisés. Les autres travaillent. Par exemple, en poussant les deux taureaux du «trapiche», le pressoir à canne à sucre, dont le jus vert olive, une fois distillé dans l'alambic, se transforme en\n«grogue» (rhum) translucide. Etonnement, toujours, des jeunes Français lors de leur visite au seul tisserand de Picos: «Il travaille depuis quarante-huit ans sur le même métier!» Chaque pagne lui demande une semaine de labeur (une pièce est vendue 2 000 escudos, soit 145 F).\nInvités pendant deux jours chez les habitants d'Achada Agreja (un village de Picos), les lycéens sétois sont aussi tombés des nues en voyant que - faute d'électricité - la farine de maïs est encore produite au mortier et au pilon. Ils s'y sont exercés eux-mêmes avant de déguster le «congo-xeren» (pois chiches et maïs) ou la\n«cachupa riche» (maïs, haricots blancs, pommes de terre, porc, poulet, lard). Le courant est passé: dialogue en chansons autour d'une table, et danse par couples bicolores de la «funana». Le versant humanitaire est beaucoup moins riant.\n«Quelle misère! Je ne savais pas qu'on pouvait être si pauvre.» Vincent, 15 ans, a vraiment eu l'impression d'atterrir sur une autre planète en se rendant à Fazenda - à 13 kilomètres de Tarrafal, par une piste très peu carrossable - un petit hameau enclavé au milieu de roches volcaniques, en compagnie de Marie-José (dermatologue), d'Yvette (médecin généraliste) et de Pascale (infirmière). Dans la maisonnette où ils ont pénétré, le confort est minimal: une table, deux chaises, un buffet, sur lequel trône une poule. Sur le lit, à côté d'un bébé, Aniceto se repose. A 34 ans, il a la jambe gauche amputée; la droite est paralysée et souffre d'une infection gravissime jusqu'à l'os. «Il est urgent qu'il soit hospitalisé à Praia», insistent Marie-José et Yvette. Entièrement démuni, ce père de sept enfants sera finalement transporté dans la capitale (distante de 75 kilomètres) grâce à l'aide de Pierre et d'Isabelle, deux jeunes Aveyronnais de l'Association française des volontaires pour le progrès (installés à Tarrafal depuis plus d'un an).\nLe drame d'Aniceto illustre bien le sous-développement des îles du Cap-Vert, ex-colonie portugaise, indépendante depuis 1975. Les statistiques annoncent 1 médecin pour 5 000 habitants (1 pour 300 en France). Dans l'arrondissement de Tarrafal, on compte 2 praticiens pour 27 000 habitants. Et une infirmière, Brigida, pour 18 000 personnes à Picos! Que peut-elle faire face à tous ces enfants malades? Teignes, eczémas, plaies sur-infectées sont légion. Pas surprenant dans un pays où les règles d'hygiène restent ignorées. Faute d'eau douce. Et où la malnutrition fait des ravages.\nDes conditions d'existence dont les jeunes Français n'ont pas eu à souffrir... si l'on excepte quelques «touristas». Ils ont mangé à leur faim les poissons (y compris des requins) de la baie de Tarrafal. On était loin de l' «opération survie» initialement programmée! «Notre camp de base était trop près d'une ville, nos conditions de vie trop agréables», reconnaissent René Burguéra et Armand Alba, proviseur adjoint du LEP de Sète. Les échanges les plus intéressants se sont produits entre petits groupes de jeunes dans des villages de montagne. «Ce type de voyage reste le meilleur antidote au racisme, au repli sur soi», ajoute Roger Durand, prof de mécanique au lycée de Sète. Persuadé que ses élèves sont revenus en France avec un peu moins de matière grasse et plus de matière grise.\n+ Photo de René Burguéra. «Nos jeunes auront pris conscience de la valeur de l'eau.»", "url": "https://www.lexpress.fr/informations/apprends-moi-la-misere_593937.html"}, {"title": "NE PARTEZ PAS SANS LUI", "text": "Les étudiants de Rennes II sauront-ils profiter des conseils de Liliane Kerjan dans la nouvelle édition de son guide «Partir à l'étranger»? En 36 pages, l'ancienne vice-présidente des relations internationales de l'université répond aux questions essentielles. Où aller, comment s'y prendre et pourquoi faire des études à l'étranger? Vous rêvez de séjourner en Afrique, en Californie ou à Guadalajara? Vous préférez acquérir un diplôme européen, faire un échange, partir comme boursier? N'attendez plus, ce guide vous renseignera sur les destinations et les démarches à entreprendre. «Partir à l'étranger» (12 F). En vente à la boutique Rennes II.", "url": "https://www.lexpress.fr/informations/ne-partez-pas-sans-lui_593932.html"}, {"title": "Formation: patrons, encore un effort!", "text": "Seules 10% des entreprises françaises accueillent des jeunes en apprentissage. Qu'en sera-t-il après mars\"\nC'était à Deauville, en avril 1986. Le vent du libéralisme soufflait du large. Dans la station balnéaire, les dirigeants du CNPF planchaient ferme. Le patronat français s'attaquait à un monopole conservé quasi intact depuis la guerre, celui de l'Education nationale sur l'enseignement professionnel. «L'entreprise revendique, aujourd'hui, non pas le droit ni l'obligation, mais la responsabilité de contribuer à la formation des jeunes», claironnait fièrement son président, Yvon Gattaz. Sept ans après, le monde économique se voit reconnaître par la classe politique un droit de regard sur l'enseignement professionnel. Mais les patrons sont-ils prêts à assumer leurs responsabilités? Seules 10% des entreprises accueillent des jeunes en alternance ou en apprentissage. N'est-ce pas une victoire à la Pyrrhus qui se\nprofile?\nCar comment croire à un discours mobilisateur et conquérant quand les licenciements pleuvent comme à Gravelotte? «On ne pouvait pas imaginer pire coïncidence, s'inquiète Christian Vulliez, directeur de l'enseignement à la chambre de commerce et d'industrie de Paris. C'est au moment où l'Education nationale découvre les vertus de l'alternance que l'entreprise, à cause d'une conjoncture effroyable, ne peut pas assumer ses promesses.» Avec la loi de 1987, puis celle de 1992, l'apprentissage - étendu à tous les niveaux de formation, jusqu'à celui d'ingénieur - se voyait officiellement réhabilité. Mais, dans les faits?\nA Négocia, le centre parisien dédié à la vente, on a dû réorienter en cours d'année des élèves inscrits pour suivre un bac professionnel en alternance vers d'autres formations, faute d'entreprises susceptibles de les recevoir. Dans certains des instituts universitaires professionnalisés (IUP) - au nombre total de 120 aujourd'hui - on désespère de dénicher les stages consubstantiels aux enseignements qu'ils dispensent. En juin 1992, Martine Aubry, en signe de bonne volonté, annonçait que France Télécom et la Poste accueilleraient, dès la rentrée, des apprentis. Neuf mois après, aucun signe de mobilisation dans ces deux services publics. Surtout, le nombre d'apprentis en France reste étale, autour de 200 000 depuis plusieurs années, pour 1,5 million en Allemagne. Le budget consacré à l'apprentissage s'élève chez nous à moins de 8 milliards de francs, pour 70 milliards en Allemagne. Et les contrats d'adaptation et de qualification, autres instruments de formation alternée, connaissent une décrue. «Nous sommes prisonniers de notre propre logique, reconnaît Raymond Poupard, directeur de l'enseignement et de la formation au CNPF. Aujourd'hui, nous croulons sous une avalanche de demandes de stage, et cela conduit à des aberrations.» Avec la montée en puissance des IUP, ce sont 10 000 nouveaux stagiaires potentiels qui vont ratisser le tissu des PME et des grands groupes à la recherche d'un poste. Auxquels il faut ajouter les élèves des instituts universitaires technologiques, les BTS, les bacs pro, etc. Au total, le\n«Livre blanc sur la formation professionnelle des jeunes» du CNPF (Editions d'organisation), évalue à 863 000 le nombre de stagiaires reçus par an (hors grandes écoles). La thrombose menace.\nLa crise n'arrange rien à l'affaire. D'abord, parce que les licenciements effectués ces derniers mois ont, dans de nombreux cas, réduit les effectifs au plus juste - et diminué la possibilité de dégager du personnel aux tâches de formation et de tutorat. Ensuite, parce que les chefs d'entreprise se défaussent à l'heure où la priorité est à la réduction des coûts salariaux. Résultat: la proportion d'apprentis parmi les 16-25 ans recule en 1992, note l'Insee dans une récente publication.\nPourtant, au milieu du marasme général, certaines entreprises s'engagent plus avant. Leur point commun: une même difficulté à recruter, liée aux problèmes d'image de leur secteur. Aux abattoirs de Corbas, dans la banlieue lyonnaise, une vingtaine d'élèves de l'Ecole nationale des industries du lait et des viandes suivent une formation de CAP ouvrier en alternance. Car, traditionnellement, la filière agroalimentaire n'a pas bonne réputation. «Nous sommes allés démarcher l'entreprise pour recenser ses besoins, puis avons contacté l'école pour mettre en place des programmes de formation adéquats», raconte Hervé Piquet-Gauthier, du cabinet de conseil en ressources humaines Corallis, à l'origine de cette liaison. Chez Gestetner, spécialiste de la bureautique, on courait après les vendeurs, une espèce rare sur le marché de l'emploi. «Nous avons sélectionné des jeunes de bac à bac + 2 pour leur donner une formation opérationnelle pendant sept mois, explique Patrick Chapuis, directeur national des ventes. Nous avons créé pour eux une zone école de vente.» A l'Union des industries métallurgiques et minières (UIMM), longtemps en mal de recrutement, on prévoit d'augmenter les effectifs de l'apprentissage de 20% par an pendant les cinq années à venir. Dans un autre registre, le secteur de la bijouterie manque de vendeurs, plus attirés par les articles de sport. Il offre des BEP en alternance, avec force tuteurs à l'appui. Une logique bien comprise également au Crédit agricole, où 400 apprentis, de niveau bac + 2, sont formés à des postes de commerciaux dans le cadre d'une gestion prévisionnelle de l'emploi. Mais gardons-nous des illusions! Pour Françoise Bruant, du cabinet Hommes et métiers, la cause est entendue: «L'apprentissage se développera quand il apparaîtra comme une vraie réponse aux besoins de l'entreprise, et non comme un moyen de réduire les échecs scolaires.»\nATTITUDE SUICIDAIRE\nRetour à la case départ? En France, les sociétés consacrent 3% de la masse salariale à la formation. Outre-Rhin, le pourcentage est double. Pourquoi cet écart? «Les entreprises françaises ont suivi la loi du moindre effort, expliquent François Dalle et Jean Bounine, auteurs de ??L'Education en entreprise, contre le chômage des jeunes'' (voir l'interview). Après guerre, elles se sont contentées de chercher leurs salariés auprès de ce marchand de personnel monopolistique et arc-bouté sur la défense de sa souveraineté qu'était l'Education nationale.» Le résultat, c'est qu'à l'heure d'une réorganisation des modes de travail et d'une concurrence internationale accrue, elles ont perdu le réflexe de considérer la formation comme un investissement pour n'y voir qu'une charge. Une attitude suicidaire à terme, douloureuse sur le moment, parce qu'elle nourrit la dynamique du chômage. Une firme qui aurait formé elle-même ses salariés hésiterait à licencier pour tailler dans ses coûts de production.\nComment opérer les revirements nécessaires? D'abord, en simplifiant davantage et en coupant à la machette dans le taillis touffu d'une réglementation absconse qui rebute encore trop de bonnes volontés. Faut-il ouvrir de nouveaux crédits d'impôt en transférant une partie des allocations familiales, comme le propose l'opposition? Au cabinet de Martine Aubry, on doute qu'une telle mesure ait un effet durable d'entraînement. Et l'on s'interroge sur la capacité des patrons à s'organiser. Mais, alors qu'Edith Cresson avait souhaité un doublement du nombre des apprentis en cinq ans, on affirme aujourd'hui, au ministère de l'Emploi, que Martine Aubry n'a jamais fixé de chiffre... Vive le statu quo? Réponse: «Il ne faut pas remettre en question la dualité d'un enseignement professionnel sous statut scolaire qui coexiste avec les formations en alternance.» Les vieux démons ont la vie dure. Car, dans le même temps, une étude du Cereq souligne que «l'insertion professionnelle des jeunes formés par l'apprentissage est sans conteste meilleure si on compare leur taux de chômage à celui des anciens élèves des lycées professionnels».\nAlors, faut-il aller plus loin? Mais à quoi bon, si les entreprises elles-mêmes ne jouent pas le jeu? «Plus que jamais, il nous faut la maîtrise des flux, des filières et des financements de l'enseignement professionnel», martèle Dominique de Calan, l'influent patron de la formation de l'IUMM. Et de reconnaître aussitôt: «Dans la relation entreprise-école, il faudra hiérarchiser les responsabilités. Nous ne pourrons pas tout faire.» Les stages? «Arrêtons de les considérer comme la panacée. L'expérience qui permet la validation se fera par le contrat d'apprentissage à la sortie de l'école.» Les idées foisonnent. «L'apprentissage, c'est de la formation initiale. A l'Education nationale de la financer et à nous de la réaliser», propose Paule Saint-Léger, responsable de la formation de la Fedimas, la branche des supermarchés et des hypers. Jean-Pierre Dominici, PDG du cabinet de conseil en formation Idef, rêve, lui, à des contrats triannuels d'apprentissage avec une prise en compte progressive des coûts par l'entreprise. Au même moment, on redécouvre les charmes des lycées d'entreprise (voir l'encadré).\nIl n'y a pas de remède miracle. Mais, pour les entreprises françaises, l'heure de vérité sonnera bientôt. Que la droite, par une réforme fiscale et une mise à plat du maquis réglementaire, déblaie le terrain, que la situation économique s'éclaircisse et les entreprises françaises seront au pied du mur. Avec un choix simple: reconnaître, au nom de leur intérêt bien compris, l'obligation de s'engager, ou prolonger l'attentisme. Dans ce dernier cas, elles courraient le risque de rater la troisième révolution industrielle - et la nécessaire réforme éducative qui devra l'accompagner.\n+ Encadré: TROIS STATUTS POUR UN MÊME OBJECTIF\nLes différentes voies pour préparer un diplôme professionnel:\nContrat d'apprentissage. Le jeune (de 16 à 25 ans) est lié à son employeur par un contrat de travail à durée déterminée (de un à trois ans). Il occupe dans l'entreprise un emploi qui correspond à la qualification qu'il vise et suit 400 heures par an de cours théoriques.\nContrat de qualification. Ouvert aux jeunes (de 16 à 25 ans) sans qualification ou pourvus d'un diplôme ne pouvant les conduire à un emploi. Période de formation: de six à vingt-quatre mois. Les enseignements généraux doivent représenter au moins 25% de la durée totale du contrat.\nAlternance sous statut scolaire. Le jeune dépend d'un établissement d'enseignement. Celui-ci prévoit des périodes de formation dans une entreprise, une association ou une administration à laquelle il est lié par un accord de partenariat.", "url": "https://www.lexpress.fr/informations/formation-patrons-encore-un-effort_593925.html"}, {"title": "La science à l'échafaud", "text": "Dans le fermier général de Louis XVI, c'est le génie qu'on assassine.\nAprès l'avoir fait décapiter, le 8 mai 1794, avec 27 autres fermiers généraux, la Ire République rendit vite justice à Antoine Laurent de Lavoisier. Dès 1795, on célébra à Paris des cérémonies expiatoires à sa mémoire. Vaine réparation. L'Histoire retiendra le mot (apocryphe) du président du Tribunal révolutionnaire: «La République n'a pas besoin de savants.»\nIl fallait un médecin de l'industrie pharmaceutique, doublé d'un économiste, pour tracer, loin de l'imagerie d'Epinal, le portrait d'un grand bourgeois anobli qui fut à la fois un financier et un scientifique. Très riche, il gagne 10 millions de francs (de 1993) par an et paie 1,7 million à David le tableau qui le représente auprès de son épouse, Marie-Anne. Mais ce chimiste de génie est également un esprit ingénieux. Il invente, pour les assignats, un papier qui doit décourager les faux-monnayeurs. Dans ses cordes aussi, l'agriculture, la physiologie, l'économie, le domaine social. Il étudie l'amélioration du sort des paysans, adhère à la Société des amis des Noirs, imagine une caisse de bienfaisance qui annonce les mutuelles.\nL'auteur ne se borne pas à une biographie. Il montre le milieu des fermiers généraux et celui des savants du xviiie siècle - avec leurs jalousies. Lavoisier n'en était pas dépourvu et prend la mouche si on lui dispute l'antériorité d'une découverte.\nUne telle somme ne va pas sans pesanteur. Elle nous offre, en contrepartie, une mine d'anecdotes. C'est ainsi qu'on découvre que, dès 1780, l'expérimentateur s'oppose aux fumeuses théories d'un demi-savant nommé Marat qui, pour combattre l'Académie, en appelle (déjà...) à l'opinion publique. De même, on retiendra que, au titre d'ingénieur des poudres, Lavoisier a inspiré amitié et admiration à une famille qui va émigrer en 1800 en Amérique. Un des fils y créera une poudrerie qui sera à l'origine d'une immense fortune. Il songera d'abord à la baptiser Lavoisier Mills. Puis lui donnera son propre nom: Du Pont de Nemours...\nLavoisier, par Jean-Pierre Poirier. Pygmalion, 544 p., 178 F.", "url": "https://www.lexpress.fr/informations/la-science-a-l-echafaud_593920.html"}, {"title": "Terpsichore et Marguerite", "text": "Quand le Mexico-Belge José Besprosvany trouve son inspiration chez Duras.\nC'est l'histoire d'un couple. L'histoire d'un marché: il l'a payée, elle vient, chaque nuit, s'offrir à son regard. S'offrir à lui, qui ne sait pas aimer. «Elle est très mince, presque gracile, ses jambes sont d'une beauté qui ne participe pas à celle du corps...» Le mini-débardeur n'en laisse rien ignorer. Non plus que sa danse souple, coulée, fluide comme une onde. Pas de doute, Daniela Luca possède la grâce, jusque dans l'immobilité, où parfois elle se fige. L'homme (Fernando Martin) l'observe. Puis la cherche, agité, acharné. Ils roulent l'un sur l'autre. «Elle serait toujours prête, consentante ou non...» Ils s'affrontent.\nCréée à Paris, la pièce sera d'abord reprise à Bruxelles (Atelier Sainte-Anne, jusqu'au 26 mars). Son titre? «Cuarteto». C'est qu'ils sont quatre sur le plateau. Côté cour, Johan Van Weerst improvise, au violoncelle, la ponctuation musicale. Dans un fauteuil, côté jardin, la comédienne Anne Marev détaille «La Maladie de la Mort», de Marguerite Duras. Une nouvelle, vaguement hard, datée de 1982.\n«Pourquoi ce texte? La réponse est simple: parce que je l'aime beaucoup», déclare José Besprosvany. Le jeune chorégraphe mexicain ne s'est pas contenté d'y trouver un thème. Il a puisé, dans l'écriture, son rythme et ses inflexions. Les danseurs n'accomplissent pas le mouvement, mais se laissent envahir par lui. D'exécutants, ils en sont devenus les médiums.\nLa tension tombe. La petite nymphe se replie dans le sommeil. «Vous prenez le corps, vous regardez ses différents espaces, vous le retournez...» Enfantine, impudique et pure. Son innocence la préserve de toute indécence. Pourtant - Genet l'affirma - l'innocence est perverse. Il l'observe encore: «Le corps est sans défense aucune, il est lisse... Il appelle l'étranglement, le viol, les mauvais traitements, les insultes, les cris de haine, le déchaînement des passions, entières, mortelles...» Il rêve de la tuer. Elle lui révélera qu'il est atteint par la «maladie de la mort». Eros et Thanatos, la boucle s'est refermée.\nComme la plupart des talents du Nord, Besprosvany est passé par Mudra, l'école de Béjart. Depuis, il travaille en Belgique. La France l'a découvert au festival Montpellier-Danse 1990, avec un «Von Heute auf Morgen» tarabiscoté, mais prometteur. José se retrouve à l'affiche du Ballet de Wallonie, du festival de Nouvelle Danse de Montréal. En 1992, le théâtre de la Monnaie passe commande pour deux opéras: le vénérable «Dido and Aeneas», de Purcell, et l'ultra-branché «Medeamaterial», de Pascal Dusapin. Mais Besprosvany voulait aussi «une pièce qui parle seulement de l'amour, ou de l'impossibilité d'aimer». Le récit de Marguerite tombait à pic.\nLa littérature se ferait-elle à nouveau complice de la danse? A l'époque romantique, Théophile Gautier prenait la plume pour rédiger l'argument de «Giselle», Hans Christian Andersen conseillait Bournonville. Plus près de nous, Cocteau, Prévert, Simenon fournissaient à Roland Petit des sujets de ballet. Survinrent Balanchine et Cunningham: vive l'abstraction, haro sur le narratif! Un come-back? Pas question. Mais les écrivains fascinent la jeune génération. Anne Teresa de Keersmaeker, Dominique Bagouet, Karine Saporta, Pierre Droulers ont su exploiter leurs lectures. Les 26 et 27 mars, le Centre Wallonie-Bruxelles présentera «Sang de chêne», du Flamand Thierry Smits. Inspiré par «Lancelot», de Chrétien de Troyes. Un best-seller du xiie siècle.\n+ Photo de Daniela Luca dans «Cuarteto».", "url": "https://www.lexpress.fr/informations/terpsichore-et-marguerite_593913.html"}, {"title": "LE BÉMOL DE CHIRAC", "text": "Pronostic d'un membre influent de l'état-major de Jacques Chirac: Hervé Bourges restera en fonction à la tête des deux chaînes publiques au moins jusqu'au terme de son mandat, fin décembre. Motifs: les temps ont changé et de toute façon Bourges est entre les mains du CSA. En plus, l'actuel super-PDG a eu ces derniers mois quatre entretiens, en tête à tête, avec Jacques Chirac. Et le maire de Paris n'a, semble-t-il, aucune hostilité personnelle à l'égard du patron de France 2 et de France 3. Surtout s'il parvient à nommer, à la place d'Alain Denvers, directeur de l'information des chaînes publiques, un homme neuf.", "url": "https://www.lexpress.fr/informations/le-bemol-de-chirac_593906.html"}, {"title": "Hanna la rassembleuse", "text": "En moins d'un an, le Premier ministre a réconcilié le pays et l'exécutif. Pour longtemps\"\n«Là où le diable ne peut plus rien, il envoie une femme.» Le vieux proverbe slave illustre parfaitement le tournant pris en juillet 1992 par la fragile et chaotique démocratie polonaise. Déconsidérés par leur inefficacité patente et leurs polémiques indignes, les 29 nouveaux partis représentés à la Diète avaient fini par paralyser l'action du gouvernement Olszewski, qui s'était lui-même enferré dans un absurde conflit de compétence avec le président Lech Walesa.\nApparut alors sur la scène politique, telle Jeanne d'Arc, une jeune femme de 46 ans, célibataire, cheveux courts, tailleur strict et foi fervente, prof de droit constitutionnel devenue vice-présidente du Conseil de l'Europe. La candidate de la dernière chance fut une fameuse trouvaille. Neuf mois après avoir rassemblé, dans un gouvernement de coalition, 7 partis issus de Solidarité, Hanna Suchocka a réussi deux prouesses: rétablir la stabilité gouvernementale - au moins pour un temps - et se hisser en tête des sondages de popularité. Elle vient même d'être élue «Homme de l'année» (sic) par quatre journaux polonais. Au point qu'on commence à penser à elle pour la succession de Walesa...\nNée dans une famille de pharmaciens de Poznan, bons catholiques et bons patriotes, elle adhère au Parti démocrate (SD), un satellite du Parti communiste, en 1968, lors de ses études de droit. Elle en est exclue pour son soutien inconditionnel au syndicat Solidarité, qu'elle rejoint dès 1980. Elle fut candidate, en 1989 et 1991, sur les listes de l'Union démocratique, le parti de Mazowiecki et de Geremek, dont elle représente l'aile droite: Hanna Suchocka, notamment, n'a jamais caché son hostilité absolue à l'avortement. Une vertu, aux yeux des conservateurs et autres chrétiens-nationaux...\nSon credo: le calme, la recherche du consensus, la confiance dans le marché. Mais elle est, surtout, la première femme à gouverner ce pays où les hommes sont à la fois très machos et étonnamment respectueux à l'égard du sexe faible: qui n'a pas été frappé d'y voir les ouvriers les plus crasseux, les paysans les plus rustres baiser la main des dames, leur tenir la porte, leur avancer leur chaise? «En Pologne, on n'insulte pas une femme», souligne-t-on à Varsovie. Voilà qui a changé, d'un coup, les habitudes de la Diète...+ Photo.", "url": "https://www.lexpress.fr/informations/hanna-la-rassembleuse_593901.html"}, {"title": "Bibendum contre les tortues", "text": "Michelin, en expérimentant son nouveau «pneu vert» dans la plaine des Maures, met-il en danger des espèces animales rares\" Pressée par la concurrence, la firme donne des gages. Mais, pour les écologistes, la lutte continue.\nCe pourrait être une fable qui aurait pour titre «Le Lièvre et la Tortue». Mais la course à laquelle ils se livrent se déroule en 1993, à l'ère moderne, à l'ère écologique. Elle a pour cadre la plaine des Maures, au nord de la chaîne du même nom, au coeur du Var.\nDans le rôle du lièvre, Michelin, dont l'image est forcément associée à la voiture, à la vitesse. Depuis dix ans, la firme de Clermont-Ferrand étudie la création d'un nouveau pneu, révolutionnaire. Mais son expérimentation exige un circuit d'un type particulier. Dès 1987, Bibendum, donc, se met en quête d'un site pour l'accueillir. Et finit, un an plus tard, par en dénicher un qui lui paraît idéal, dans la plaine des Maures, à proximité de la départementale qui conduit du Cannet-des-Maures à Saint-Tropez: environ 350 hectares. Enfin, comme le nouveau pneu doit permettre aux automobilistes de réduire de 5% leur consommation d'essence et, conséquemment, la pollution atmosphérique, on le baptise «pneu vert». Une formule qu'on juge magique. C'est ici qu'apparaît la tortue, une vraie tortue, en chair, en os et en écailles, la tortue d'Hermann, ainsi appelée pour perpétuer la mémoire du savant strasbourgeois qui l'étudia au xviiie siècle. En son nom et au nom d'un tout autre vert que celui du pneu - le vert de l'écologie pure - les défenseurs de la nature vont, dès le début, mettre à Michelin des bâtons dans les roues. Car la tortue d'Hermann a des droits sur nous. L'antériorité, d'abord. Voilà trente-cinq millions d'années qu'elle habite le territoire national, où on ne rencontre pas de plus vieux vertébrés qu'elle. Le droit des minorités opprimées, ensuite. Au cours des millénaires, son territoire, qui s'étendait jusqu'à la Gascogne, s'est réduit comme peau de chagrin. Elle ne subsiste plus guère qu'en Corse et dans le Var, où l'on estime sa population entre 60 000 et 100 000 individus. Or, justement, c'est dans la plaine des Maures qu'elle est le plus concentrée. Laquelle plaine a vu, en cinquante ans, grignoter ses espaces verts à peu près vierges, passés de 50 000 hectares à 5 000.\nEt s'il n'y avait que les tortues! Mais ces hectares-là, avec leurs roches de grès rose à fleur de terre, leurs garrigues, leurs petits cours d'eau, leurs pins, abritent encore une cinquantaine d'autres espèces, oiseaux, insectes ou végétaux rarissimes et protégés: parmi ces derniers, non seulement des orchidées, mais les isoètes, l'Ophioglossum azoricum, l'Exaculum musilanum... Assez pour que se mobilisent (avec les associations de défense) le Muséum et une dizaine de membres de l'Institut. Bref, entre le pneu vert, les Verts, les hommes à l'habit vert, les herbes et les plantes vertes, tout le tableau baigne, à première vue, dans une bucolique ambiance de camaïeu.\nOui, mais Michelin est avant tout un industriel. Et qui est pressé, dans sa compétition avec la tortue, d'arriver au but. «Il faut, estime-t-il, que la construction de la piste puisse commencer cette année et les essais dès 1994.» Parce que, pour lui, la vraie course de vitesse, c'est la concurrence mondiale. Il s'agit de conserver la première place qu'il occupe - 20% des ventes de pneus - sur le marché des cinq continents, devant Goodyear et les Japonais. De faire tourner les 66 usines qu'il possède sur la planète, avec leurs 135 000 employés (dont 38 000 en France).\nEt, si possible, d'augmenter un chiffre d'affaires global de 66 milliards de francs.\n«LE SEUL SITE POSSIBLE»\nAlors, Bibendum plaide son dossier. Avant de jeter son dévolu sur la plaine des Maures, il a, dit-il, testé sept sites, en Provence, en Languedoc, en Aquitaine. Seul celui-là correspondait à ce qu'il souhaitait: pas de grands froids en hiver, peu de vent et, enfin, grâce au lac artificiel des Escarcets, de l'eau, indispensable pour les essais sur sol humide. Les conditions d'achat des terrains? Celui qui lui convenait avait déjà trouvé preneur: une société britannique, Valestel, qui se proposait de bâtir golf et hôtels. En vue d'un échange, il a acquis 550 hectares mitoyens. Valestel, ayant dû renoncer à son projet, lui a finalement cédé la surface qu'il possédait. Si bien que Michelin se trouve désormais propriétaire de 879 hectares. Coût de l'opération: 34 millions.\nNéanmoins, ne fait-il pas preuve de mépris envers la nature? Cette fois encore, la firme proteste. Certes, elle ne soupçonnait pas, au début, toutes les contraintes qui pèsent sur une Znieff (zone nationale d'intérêt écologique, faunistique et floristique). Mais elle a été la première à faire établir l'inventaire des richesses animales et végétales, grâce, notamment, à une société spécialisée, Ecosphère. Bien plus, afin de préserver au mieux les espaces réputés les plus sensibles, elle a modifié, à trois reprises, le tracé du circuit de 7 kilomètres et d'une autre piste de 1,6 kilomètre qui servira aux essais sur sol mouillé. Quant à l'esthétique, ces routes-là, jure Bibendum, on ne les verra pas. Et pour cause: il est le premier à souhaiter décourager l'espionnage. Un grillage de 2 mètres de hauteur entourera les lieux, soit. Mais lui aussi est appelé à être noyé dans la verdure.\nPourtant, rien n'y fait. Même quand Michelin offre de créer, à ses frais, une réserve naturelle - avec des chemins protégés, cette fois, des véhicules 4 x 4 et des motos - dans les 500 hectares dont il n'a que faire, il se heurte aux arguments des défenseurs de la nature. Primo: «Il vaudrait mieux fonder près du site une université écologique.» Secundo: «Un milieu naturel constitue un tout. Chaque éco-\nsystème réagit sur un autre. Les permutations entraînées par les travaux que fera Michelin se répercuteront bien plus loin.» Tertio: «Qui nous garantit que ces travaux s'arrêteront là?» Répliques du fabricant de pneus: «Les surfaces imperméabilisées ne représenteront que 12 des 350 hectares du terrain. Pour ce qui est des bâtiments, ils ne s'étendront que sur 4 000 mètres carrés. L'eau puisée dans les 10 hectares du lac des Escarcets ne fera, au pis, baisser le niveau que de 50 centimètres. De plus, cette eau sera recyclée par nos soins afin d'écarter toute pollution. Enfin, pas question pour nous d'utiliser le site à d'autres fins que des essais.»\nEn tout cas, chef de file des opposants, un professeur d'écologie à l'université de Marseille, Marcel Barbero, n'en démord pas: «Il s'agit de savoir si la France respecte le droit qu'elle a établi et les conventions internationales qu'elle a signées en matière d'environnement.» Pour épargner à la plaine des Maures des dégâts qu'il estime irréparables, Marcel Barbero est prêt à un recours devant la Cour européenne de Luxembourg. Fort de l'appui de 150 professeurs de toutes les universités européennes, il ira, s'il le faut, jusqu'à en appeler à l'opinion: «Quelle image pour le pneu vert si elle apprend que celui-ci aboutit à la destruction d'une zone écologique? Michelin ignore-t-il l'influence des Grünen en Allemagne?»\nEt maintenant où en est-on? Du temps où il était ministre de l'Environnement, Brice Lalonde avait plus ou moins gelé le projet. Son successeur, Ségolène Royal, a décidé de demander un nouvel audit, qui pourrait se dérouler en avril-mai. Une manière aussi de refiler le mistigri au prochain gouvernement...\nEn attendant, la tortue bénéficie de toutes les sollicitudes, dans la région. On lui a même bâti un village, Gonfaron, qui reçoit 60 000 visiteurs par an. Cette attraction touristique est également une clinique pour les chéloniens malades ou accidentés. Quand l'un d'eux est enrhumé (danger mortel), on lui administre une piqûre d'antibiotique. Quand un coup de pioche malencontreux a percé sa carapace, on la répare avec du polyester - un travail de carrosserie, en quelque sorte. Mais, surtout, à Gonfaron, on accueille la tortue apportée par des promeneurs qui croient bien faire. Ensuite, on la remet en liberté. Car elle déteste la captivité. Si on la laisse faire, elle vous abat son kilomètre par jour. Ce qui la conduit à vivre jusqu'à 100 ans.\nLe préfet du Var, François Leblond, lui, a une tâche bien délicate. Il vient de recevoir la Poubelle d'or, distinction accordée aux dix préfets qui veillent le mieux à la protection de l'environnement. Mais il doit penser aussi, et avant tout, aux hommes. Dans son département, et plus particulièrement dans la plaine des Maures, le chômage dépasse 15%. Et le maire socialiste du Cannet-des-Maures, Alain Fabre, un viticulteur, est farouchement favorable au projet de Michelin. Celui-ci, il est vrai, créera peu d'emplois localement - 25, pour commencer. Mais il drainera du personnel de Clermont-Ferrand, des constructeurs automobiles étrangers - hôteliers et restaurateurs devant en tirer bénéfice. Enfin, et surtout, Alain Fabre compte percevoir une taxe professionnelle annuelle d'au moins 1 million. Et il redoute de voir transporter le circuit en Espagne, comme Michelin l'envisage en dernier recours.\nLa difficulté, au fond, est que les économistes cherchent un compromis, tandis que, pour les écologistes, la nature est un absolu. Dans la fable, au moins, le lièvre et la tortue couraient dans la même direction...\n+ Photo d'Alain Fabre, maire du Cannet-des-Maures. Pas question pour lui de laisser filer le circuit de Michelin à l'étranger.", "url": "https://www.lexpress.fr/informations/bibendum-contre-les-tortues_593898.html"}, {"title": "Ils l'ont tant aimée, la révolution", "text": "Six leaders étudiants. Six itinéraires symboliques. Les enfants de Mai 68 n'ont pas renié leurs idéaux. Mais la vie est passée par là.\nC'est le grand frère. Un solide militant, passé par Alger, devenu maoïste, animateur de la lutte ouvrière à Flins. Avocat, spécialiste du droit social et ex-bâtonnier de Versailles, il est le symbole de la fidélité.\nL'EXPRESS: Vous êtes cité par tous les anciens leaders de Mai 68 comme une référence, un modèle. Pourquoi?\nTIENNOT GRUMBACH: Ah bon? Peut-être parce que je n'ai pas beaucoup changé. En tant que mao, j'étais parti bosser à Flins avec la classe ouvrière. Je suis resté dans le coin. Je suis devenu avocat à 33 ans, après des années de militance et sans jamais avoir appris le droit. Je défends toujours les luttes sociales. Mai 68, c'est aujourd'hui. Je suis vraiment bien là-dedans; je n'ai ni nostalgie ni discours d'ancien combattant. Pour moi, 68 a commencé en 1956, quand j'ai milité contre la torture, pour la solidarité internationale. J'admirais Fanon et Guevara. Et ça s'est arrêté en 1975. Après, j'ai géré l'acquis. J'essaie de l'enrichir. C'est plus individuel. Mais je n'ai jamais craché dans la soupe. Mai 68, c'est une culture. Il en vient une autre derrière nous, avec nos enfants. Mais la nôtre n'est pas morte; elle continue. Nous sommes porteurs d'un bout d'histoire, c'est tout. Et on ne doit pas le renier.\n- Pourtant, les groupes gauchistes de Mai, les maos surtout, se sont trompés...\n- Pour nous, Mai 68 a été une grande défaite politique. On a pris un coup sur le nez, avec nos espoirs de changer la vie en nous confrontant brutalement avec le pouvoir, nos lendemains qui chantent. On était des machistes léninistes comme les autres, avec un discours très étriqué, tout à fait à côté de la plaque. Notre seule fierté, c'est d'avoir cassé le PC, quand même. Personne avant nous ne l'avait fait, n'avait osé le remettre en question. Et puis, de ce conglomérat est sortie tant de vigueur, de pensée, de créativité! Mai 68, ce sont des eaux mêlées. Le courant de Dany, libertaire et joyeux, et notre dogmatisme révolutionnaire. Nous, on était conservateurs et coincés. Dany, par sa chaleur, par le fait qu'il a intégré le cul et l'humour dans le discours politique, il a rallié tout le monde. Mai, c'est la fête. Des gens qui s'aiment, qui partagent. La fraternité. L'imaginaire. La poésie. La joie. C'est un bonheur inouï de connaître ça une fois dans sa vie! Ça irrigue encore notre cerveau. D'ailleurs, peu d'entre nous ont trahi. On n'a donné de leçons à personne, mais appris plein de choses. Notre formation a duré des années. Nous avons valorisé cet héritage culturel - il ne faut pas être hypocrite. Nos cursus sont atypiques et réussis. Mais avec beaucoup de drames aussi, de suicides et d'échecs.\n- Comment se traduit cette culture de 68?\n- Ce qui nous est resté, c'est tout un comportement. Kouchner porte sur lui cet enthousiasme, cette capacité à communiquer. Quand je le regarde, je suis très heureux. Beaucoup d'entre nous ont rompu avec la politique quand on a vu qu'on était incapables de peser sur les événements. On s'est repliés en cherchant d'autres voies. Quelques-uns sont entrés dans le jeu, mais ils n'en sont pas très heureux. Pas très frais. Ceux qui sont en dehors se vivent plus chanceux. Mais ils n'ont pas déserté: ils se sont «établis» dans les professions. Je ne parle même pas de ceux qui sont partis en usine en 1967 et qui y sont encore, malgré leur bagage intellectuel. Des gens dont Mai 68 a définitivement imprégné la vie. Avec Frydman dans les hôpitaux, Castro en architecture, July dans la presse, nous avons converti dans notre vie professionnelle tout notre apprentissage du politique: l'écoute des autres, la transversalité, le rapport démocratique aux individus, le fait de ne pas imposer de modèle. Et une base, aussi: «Ce qui compte, ce n'est pas ce que l'on dit, c'est ce que l'on fait.» Voilà notre singularité.\n- Vous avez l'air très critique à l'égard de la gauche socialiste.\n- Je lui reproche d'avoir installé le consensus mou, qui est le contraire de la démocratie. Il faut se diviser pour s'unir. Affirmer des divergences pour bâtir des convergences. Avec la gauche, tout doit être bien lisse, une défense du franc bien propre... Elle a trop mercantilisé les rapports humains, faisant de l'argent le grand discriminant, même pour l'école, la santé, la justice. Le vrai partage entre les gens de gauche et ceux de progrès est là: est-ce que tout s'achète? La gratuité fait-elle encore partie des valeurs? Moi, je me suis battu, avec d'autres, pour la réforme du Code de procédure pénale. Une réforme avec zéro franc de crédit, qui va dans le sens des libertés. C'est symbolique. C'est ça aussi, l'héritage de 68: tout n'est pas marchandise. Il reste des gens qui ont ces idées-là, qui vont de Spartacus à Marx. Il faudra bien un jour qu'ils se retrouvent. + Photos (avant, après).", "url": "https://www.lexpress.fr/informations/ils-l-ont-tant-aimee-la-revolution_593893.html"}, {"title": "Le détonateur coréen", "text": "La décision de la Corée du Nord de quitter le traité de non-prolifération nucléaire a certainement des raisons intérieures. Mais elle risque de provoquer une dangereuse réaction en chaîne, de Séoul à Tokyo, qui deviendrait vite incontrôlable..\nL'actualité internationale, en cette semaine de haute densité politique française, ne se réduit pas aux embarras de Boris Eltsine, au drame de la Bosnie ou aux convulsions sanglantes du monde musulman, de l'Algérie à la Palestine. Plus technique, plus lointain pour les Européens, le dossier de la Corée du Nord est de ceux qui peuvent menacer les grands équilibres de la planète. En 1950, c'est dans cette péninsule explosive que la guerre froide était devenue brûlante.\nLe régime du président Kim Il-sung vient de faire savoir qu'il refusait les inspections demandées par l'Agence internationale de l'énergie atomique (AIEA) et qu'il se retirait du traité de non-prolifération nucléaire (TNP) auquel il avait adhéré en 1985. Ce geste est la confirmation de lourdes présomptions. Les experts soupçonnaient depuis longtemps les Nord-Coréens de poursuivre un programme clandestin, et la procédure très rare de l' «inspection spéciale» avait été décidée par les dirigeants de l'Agence de Vienne avant la date du 25 mars, pour en avoir le coeur net. Les satellites d'observation américains ont décelé depuis longtemps la présence de deux sites hautement suspects sur le complexe de Yong-byon. Le premier est un réacteur plutonigène de 30 mégawatts, sur le modèle uranium enrichi-graphite. Le second est une unité de retraitement, capable actuellement de fournir suffisamment de plutonium pour la fabrication de deux bombes par an. Il est probable, par ailleurs, qu'un certain nombre d'installations secrètes et souterraines sont disséminées dans le pays, un peu à la manière irakienne. Les Nord-Coréens ont toujours excellé dans le creusement furtif de gigantesques tunnels. Ils disposent enfin de nombreuses batteries de fusées Scud de type C, et ont mis au point un missile nommé Nodong.\nLa Corée du Nord est entrée dans une période convulsive. Ce pays, ruiné, lâché par ses anciens alliés russes et même chinois, est aujourd'hui dirigé par un octogénaire en très mauvais état de santé. La guerre de succession devient féroce entre «Baby Kim», fils et héritier de Kim Il-sung, et quelques prétendants. Kim Jong-il, le dauphin, mène certainement une partie difficile. Chef du programme nucléaire, il peut avoir intérêt à chercher une diversion en provoquant une véritable mobilisation, et à faire monter les enchères pour neutraliser les éléments les plus radicaux. Il se peut que la décision de quitter le TNP soit liée aussi bien à la menace d'une imminente inspection qu'aux grandes manoeuvres conjointes entre Sud-Coréens et Américains, baptisées «Team Spirit».\nIl n'en demeure pas moins qu'une lecture «intérieure» de la crise ne dissipe pas pour autant son extrême gravité. Le «royaume ermite» connaît à la fois une crise économique effroyable, un repli sur lui-même sans précédent et une paranoïa guerrière qui peuvent se révéler dramatiques. La Corée du Nord est certainement aussi proche d'un potentiel nucléaire militaire rudimentaire que pouvait l'être l'Irak de Saddam Hussein voilà trois ans. Or il s'agit d'un Etat proliférant dans le domaine de l'atome comme dans celui des missiles balistiques. Il a vendu des Scud C à l'Iran et à la Syrie. Beaucoup d'experts pensent également que s'est développée une coopération nucléaire secrète mais efficace entre les Nord-Coréens et le régime des ayatollahs de Téhéran.\nIl existe un autre danger, celui de la «nucléarisation en chaîne» de l'Extrême-Orient, selon l'expression de Marie-Hélène Labbé. La Corée du Sud, sous la pression des Etats-Unis, avait dû renoncer, en 1975, à acquérir en France une usine de retraitement des combustibles irradiés. Mais elle est certainement l'un des pays les plus avancés du monde dans le domaine du nucléaire civil, et dispose d'un grand nombre d'ingénieurs et d'installations facilement adaptables à des recherches militaires. Les dirigeants de Séoul, traumatisés par le retrait des armes nucléaires américaines de leur territoire, ne laisseront pas leurs frères ennemis prendre un avantage décisif dans le domaine de l'atome. Ce qui pose bien évidemment le problème du Japon. Le gouvernement de Tokyo n'acceptera jamais de voir la Corée du Nord ou du Sud disposer d'un armement qui lui serait refusé. Or les Japonais, forts de leur technologie, de leurs ressources, de leurs savants, mais aussi des énormes quantités de plutonium retraité à Cherbourg et théoriquement importé pour les besoins d'un programme civil, peuvent s'adapter avec une extrême rapidité. La plupart des experts estiment qu'un délai de quelques mois suffirait à Tokyo pour changer son fusil d'épaule et que l'importance de son stock de plutonium lui permettrait de fabriquer très rapidement plus de 100 bombes.\nEtrange situation. La péninsule de Corée, qui était largement sortie de l'actualité, y rentre aujourd'hui de manière fracassante. Le «royaume ermite» du Nord, privé de pétrole, de céréales et d'amis, entretient une armée de 700 000 hommes sur le pied de guerre, tandis que la prospère Corée du Sud vit dans la hantise aussi bien d'une agression que d'une réunification sauvage à l'allemande, dont elle a pu mesurer les effets pervers. Mais Séoul avait posé pour condition principale à une aide massive l'inspection mutuelle des sites nucléaires. C'est raté.\nIl reste à souhaiter que «Baby Kim» se contente d'une simple gesticulation, mais le précédent de l'Irak n'incite guère à l'optimisme. La folie, l'isolement et le délire logique des dirigeants nord-coréens en font une menace très grave pour les grands équilibres régionaux. Il n'est pas rassurant de savoir que de véritables enragés dirigent l'un des pays les plus proliférants du monde. Il est assez terrifiant de penser que des énergumènes risquent d'être à l'origine d'une réaction en chaîne à travers l'Asie, et qui ne resterait pas limitée à ce continent.", "url": "https://www.lexpress.fr/informations/le-detonateur-coreen_593886.html"}, {"title": "Lourdes: un UDF confirme", "text": "En moins de cinq ans, Philippe Douste-Blazy a su s'imposer face aux radicaux de gauche. Détails d'une recette gagnante.\nEt rebelote! Dans la patrie de Bernadette Soubirous, il n'y a plus de miracle pour la gauche. Juste quatre ans après avoir perdu, dès le premier tour, la mairie de Lourdes, tenue pourtant d'une main de fer depuis des lustres par le MRG François Abadie, ancien secrétaire d'Etat du gouvernement Mauroy devenu sénateur, elle connaît, aujourd'hui, un nouveau et sérieux revers: balayé, ratiboisé, atomisé, au soir du 21 mars, le député sortant, lui aussi MRG, Claude Gaits. Sans doute le rejet du pouvoir actuel y est-il pour quelque chose. Mais, dans la 2e circonscription des Hautes-Pyrénées, la raison de cette rupture avec le radicalisme porte un nom: Philippe Douste-Blazy, 40 ans. Un centriste bon teint, à l'aspect juvénile, au physique à la Jean-Jacques Goldman, grand ami - ce qui veut tout dire dans cette région Midi-Pyrénées - de son puissant voisin, Dominique Baudis, le maire de Toulouse.\nEn moins de cinq ans, ce nouveau venu dans la politique, professeur de médecine de son état, s'est imposé comme l'homme fort du département. Et une valeur sûre de la majorité RPR-UDF. A tel point que certains voient dans ce porte-parole de l'UPF pour les problèmes de santé un possible successeur de Bernard Kouchner à l'Action humanitaire. Ne s'est-il pas lui aussi, même s'il admet les limites d'une telle politique, dépensé pour l'ex-Yougoslavie? Modeste (ou prudent), l'intéressé ne dément que mollement: «Je tiens avant tout à être un élu lourdais. Il y a 200 types qui attendent un portefeuille. Moi, je fais partie de cette race de maires, et maintenant de députés, qui tiennent en sainte horreur la politique politicienne. Ce n'est vraiment pas ma tasse de thé!» Visiblement, à Lourdes, ce langage plaît.\n«Il y a un effet Douste-Blazy ici, comme il y a un effet Baudis à Toulouse», reconnaissent ses adversaires. Dans cette ville de 17 000 habitants, aux 52 congrégations religieuses, aux 400 hôtels et aux 5 millions de pèlerins (!), qui déboulent chaque année en procession des quatre coins du monde pour le plus grand profit des commerçants locaux, «Philippe», comme tout bon Lourdais l'appelle en le tutoyant, fait un tabac. «Je suis proche des gens», explique ce catholique pratiquant qui n'hésite pas, afin de conforter sa popularité en ville, à enfourcher son vélo pour faire un contre-la-montre en équipe avec Miguel Induren, le vainqueur du dernier tour de France! Pas mal pour un «bleu». Et les résultats sont là. En quatre ans de vie politique, il a tout raflé: la mairie en 1989, un siège de député européen sur la liste de Simone Veil dans la foulée, et, aujourd'hui, une élection royale à l'Assemblée nationale. «L'année prochaine, le conseil général est à notre portée», prévient-il déjà.\nPourquoi pas? Le parcours de ce professeur de cardiologie au CHU de Purpan, né à Lourdes, passionné de sport automobile (il a failli devenir pilote de formule 1), est impressionnant. Par sa rapidité. Et par son efficacité. Jusqu'en 1987, ce bon docteur toulousain, issu, côté paternel, d'une dynastie de médecins et de pharmaciens, marié à une cardiologue-pédiatre, ne semble s'intéresser qu'à ses patients et à la préparation de son agrégation. Sans doute - première alerte! - en 1983, suit-il avec passion la campagne municipale («Dynamique et positive», dit-il) de Dominique Baudis. A la même époque, président national du syndicat des chefs de clinique, pour défendre les revendications de sa corporation, il se frotte pour la première fois au gouvernement Mauroy: «Là, j'ai compris que les élus ne maîtrisaient pas les dossiers et que, pour aider la santé, je devais m'engager.» Le maire de Toulouse, lui, dans sa stratégie de reconquête du «Midi rose», a déjà repéré ce jeune médecin, et le rôle qu'il pouvait jouer dans son dispositif. Il le fait adhérer au CDS en 1987. Et «monte» avec lui son OPA sur Lourdes. «Quand je suis arrivé sur place, je ne connaissais que deux personnes», assure Douste-Blazy. D'accord. Mais - ça aide! - toute la ville connaissait son grand-père: Antoine Beguère, maire de Lourdes de 1953 à 1960, sénateur et président du club de rugby, qui, dans ces années-là, trustait les titres de champion de France. «Une figure mythique», se rappellent les anciens. Le rejeton saura, à trente ans d'intervalle, faire fructifier l'héritage.\nAujourd'hui, dans son tout nouveau fief, Philippe Douste-Blazy commence à croire en son destin. Et pas seulement local. Jouant «en équipe» avec Baudis (45 ans) et François Bayrou (42 ans, président du conseil général des Pyrénées-Atlantiques), le maire et député de Lourdes rêve d'incarner, avec ses amis - de «vrais quadras» comme lui - la relève du centrisme. Reste à savoir si sa réussite ne dérange pas trop. «Je crois en l'amitié», se rassure-t-il.\n+ Photo de Philippe Douste-Blazy, «Je suis proche des gens.»", "url": "https://www.lexpress.fr/informations/lourdes-un-udf-confirme_593881.html"}, {"title": "Quand le RPR ne casse plus de porcelaine", "text": "Les chiraquiens - même s'ils ont pris soin, en bons tacticiens qu'ils sont devenus, de dissimuler leur jubilation - ont réussi leur pari. Ils entendaient, sous le drapeau de l'union, distancer l'UDF en organisant, dans des circonscriptions peu nombreuses et méticuleusement choisies, des primaires: elles ont, comme prévu, deux fois sur trois tourné à leur avantage. Dopé par les sondages, Valéry Giscard d'Estaing aura cru jusqu'au bout à un rapport de forces quasi équilibré, qui aurait pu lui ouvrir la voie de Matignon: pour lui, le résultat a été une déception, qu'il n'a guère cachée à ses proches. Pendant quelques heures, l'ancien président a rêvé de maintenir ses représentants contre vents et marées, dans les cas où seuls les deux candidats UDF et RPR étaient autorisés à disputer le second tour. Mais, à de très rares exceptions près, il lui a fallu faire machine arrière. Le très chiraquien président du PR, Gérard Longuet - dont l'autorité s'affirme, aux dépens de François Léotard, dans un parti fortement «dégiscardisé» - veillait au grain. Cependant, voici le paradoxe: entre RPR et UDF, deux forces sensiblement équivalentes, tout s'est souvent joué dans un mouchoir. «A 300 000 voix près», insiste le président du CDS, Pierre Méhaignerie. Le succès du RPR tient à une modification d'image assez spectaculaire et à une vraie répartition des rôles: comment l'UDF peut-elle résister à un Rassemblement unanime sur le nom de son présidentiable (lui-même assagi), presque unanime sur le nom de son premier-ministrable (Charles Pasqua, qui vise la Défense, promet désormais à Edouard Balladur son «soutien»), affichant bien haut (en tout cas pour le moment) sa volonté de modération, de partage et de refus de toute arrogance, bref, son souci de ne pas ressusciter la crainte de l'Etat RPR? Simultanément, la «machine», redoutable, tourne à plein. Finie l'époque où les chiraquiens assumaient le statut d'hommes pressés, où les\n«éléphants» - sans s'encombrer ni de nuances ni de beaucoup d'égards pour leurs alliés, et encore moins de respect pour leurs adversaires - cassaient volontiers de la porcelaine! Ne serait-ce qu'en jouant des coudes. Aujourd'hui, quitte à abandonner le créneau populiste au FN, le RPR recentré adopte le look Balladur. Il fallait voir, le 21 mars au soir, au coeur de la Corrèze et devant un feu de bois, un Chirac soft, si «gentil» qu'il en paraissait emprunté, débitant à l'ensemble des Français un compliment lénifiant. La stratégie RPR, jusqu'ici plutôt efficace, est limpide: priorité à la future présidentielle, a fortiori si elle doit être avancée. Il faut donc que Chirac, actuellement le mieux placé dans les sondages, continue de corriger son handicap historique, et apparaisse, pour le second tour, comme un vrai rassembleur. L'exercice sera difficile à tenir sur la durée, d'autant que le RPR compte en son sein, à commencer par Philippe Séguin, de nombreux francs-tireurs, parfois de talent. Sans compter que - le débat sur Maastricht l'a prouvé - tous les gaullistes ne sont pas devenus pompidoliens. Or c'est bien une stratégie néopompidolienne qui est mise en oeuvre par les deux héritiers Chirac et Balladur, lesquels trouvent, et cela ne doit rien au hasard, une oreille attentive dans l'électorat modéré. Dérapages interdits!\n+ Photo de Balladur-Chirac.\n+ Illustration des scores respectifs de l'UDF et du RPR.", "url": "https://www.lexpress.fr/informations/quand-le-rpr-ne-casse-plus-de-porcelaine_593879.html"}, {"title": "CE QU'A VU LE VENT D'OUEST", "text": "La production des deux compères étant fort inégale, il faut signaler que cet amusant polar est de la veine de la célèbre «Femme du dimanche». Dans une résidentielle pinède, les crimes et ridicules de quelques Italiens «per bene». Et une intrigue si ingénieusement menée qu'on s'égare sur quelques fausses pistes avant de dire «Mais, c'est bien sûr...».\npar Fruttero et Lucentini. Trad. par Gérard Hug. Seuil, 412 p., 130 F.", "url": "https://www.lexpress.fr/informations/ce-qu-a-vu-le-vent-d-ouest_593874.html"}, {"title": "COMPAGNIE BILL T. JONES/ ARNIE ZANE", "text": "COMPAGNIE BILL T. JONES/ ARNIE ZANE\nLa nouvelle danse américaine dans sa force et son exubérance. Rompus à toutes les disciplines, ses stupéfiants danseurs savent tout faire, des pointes aux claquettes. Provocateur et militant, Bill T. mène le bal. Deux programmes.\nMaison de la danse, Théâtre du VIIIe, Lyon. (16) 78-75-88-88. Du 30 mars au 3 avril.", "url": "https://www.lexpress.fr/informations/compagnie-bill-t-jones-arnie-zane_593867.html"}, {"title": "OU BIEN LE DÉBARQUEMENT DÉSASTREUX", "text": "OU BIEN LE DÉBARQUEMENT DÉSASTREUX..., de Heiner Goebbels\nUn titre étrange et un nom difficile à porter. Premier spectacle musical créé en France par ce compositeur allemand de 40 ans, sur des textes de Joseph Conrad, de Francis Ponge et de Heiner Müller, avec un comédien (André Wilms) et cinq musiciens.\nThéâtre des Amandiers, Nanterre. 46-14-70-00. Jusqu'au 4 avril.", "url": "https://www.lexpress.fr/informations/ou-bien-le-debarquement-desastreux_593855.html"}, {"title": "LUNE DE MIEL A LAS VEGAS", "text": "LUNE DE MIEL À LAS VEGAS, d'Andrew Bergman\nUn privé, spécialiste de l'adultère et terrorisé à l'idée de se marier, se laisse entraîner par sa promise à Las Vegas... Une seule bonne idée - un congrès d'imitateurs d'Elvis - n'arrive pas à sauver cette comédie anorexique, qui tombe tragiquement dans le boulevardier pathétique. Avec, en vedette, et probablement en arriéré d'impôts, Nicolas Cage («Sailor et Lula»).", "url": "https://www.lexpress.fr/informations/lune-de-miel-a-las-vegas_593850.html"}, {"title": "PERSONNALISÉ", "text": "Ce puzzle en bois, une fois reconstitué, fera apparaître vos enfants, votre maison de campagne ou bien un dîner entre copains... bref, la photo souvenir que vous aurez choisie. C'est elle qui, agrandie, servira de modèle à ce jeu de patience (70 pièces) personnalisé. Délai de huit jours, 200 F, port compris. Par correspondance: Christian Lathière, 5, chemin de Janicot, 48000 Mende. Tél.: (16) 66.49.06.18.", "url": "https://www.lexpress.fr/informations/personnalise_593843.html"}, {"title": "ÉTERNEL FÉMININ...", "text": "La clef du succès de la collection Harlequin: faire rimer amour avec toujours.\nQue fait un cheikh rencontrant une rockeuse dans le désert marocain? Il la séquestre: par amour. Qu'advient-il lorsqu'une fille à papa croise le chemin d'un bûcheron, au fin fond d'une forêt? Un coup de foudre, bien sûr. Mafioso et étudiante, marin et horticultrice... Malgré la grisaille des années 90, on rencontre chez Harlequin - maison d'édition canadienne associée à Hachette - les couples les plus extravagants.\nN'en déplaise aux sulfureuses, aux intellos, les bluettes sentimentales possèdent plus que jamais leurs groupies. C'est la culture Harlequin. Les lectrices, 4 millions de «midinettes» tous âges confondus, prêtes à s'abandonner aux fantasmes des 500 nouveaux titres publiés chaque année, en redemandent. «On n'a pas toujours envie de se prendre la tête», plaide la polytechnicienne Catherine Lucet, son directeur général, qui fête le 15e anniversaire de la maison. Car tout est affaire de dosage. C'est obligatoirement entre la 50e et la 100e page qu'intervient le premier baiser. Torride: une nuit, en Floride, sur un terrain de polo. Bien mérité: juste après le crash d'un avion sur le sol colombien. Quant à la première scène d'amour - rarement avant la 100e page - elle peut être voluptueuse, lorsque la nuit surprend les héros dans une salle de bains lambrissée. Ou bien coquine: lorsqu'elle les découvre sur un ferry-boat, après un bal, entre Stockholm et Helsinki. Le phénomène eau de rose se moque des frontières. Traduit dans une vingtaine de langues,\nHarlequin a vendu l'année dernière 220 millions d'exemplaires, dans une centaine de pays. Y compris, désormais, en Europe de l'Est. Champion toutes catégories: la Hongrie, avec 7 millions de romans, pour 11 millions d'habitants.", "url": "https://www.lexpress.fr/informations/eternel-feminin_593836.html"}, {"title": "HISTOIRE", "text": "Dans l'article «Français, ce que vous étiez» (L'Express n° 2174), en évoquant mon livre «40 Millions de pétainistes», vous parlez à son propos de «légendes» et de «simplismes». Ce livre, tome II de «La Grande Histoire des Français sous (et après) l'Occupation», publié chez Robert Laffont et qui comprendra 10 volumes, est daté «juin 1940-juin 1941». Est-il «simpliste» d'écrire que, jusqu'en juillet 1941, au moins, la quasi-majorité des Français adhérait sinon à la politique, d'ailleurs très mal connue, du moins à la personne du maréchal Pétain? Je ne le crois pas.\nAmouroux Henri\nC'est précisément pour cette raison que les historiens de Vichy préfèrent, concernant cette période, faire la distinction entre la masse des «maréchalistes» (adhésion sentimentale et émotionnelle à la figure du maréchal de France) et les «pétainistes» (adhésion plus raisonnée au programme politique de la Révolution nationale) et doutent que ces derniers aient été «40 Millions». E. C.", "url": "https://www.lexpress.fr/informations/histoire_593829.html"}, {"title": "COHABITATION", "text": "Réélu en Vendée, Philippe de Villiers, persuadé que la France est «au bord d'une explosion sociale», combattra, dit-il, jusqu'au bout la cohabitation. Pour Matignon, lui aussi croit à Edouard Balladur, malgré un défaut regrettable: «Une détestation physique du conflit.» Un duo Mitterrand-Giscard? Invraisemblable. «Comment imaginer le Bébête show installé au sommet de l'Etat?»", "url": "https://www.lexpress.fr/informations/cohabitation_593824.html"}, {"title": "Quelle justice pour les bêtes?", "text": "La défense des animaux a ses extrémistes, qui contestent la primauté absolue de l'espèce humaine. Quand la sensibilité fait tort à la raison.\nVingt millions : tel est aujourd'hui, dans le monde anglo-saxon, le nombre des sympathisants du Mouvement de libération animale, dont Peter Singer est le leader intellectuel. L'intitulé même fera peut-être sourire ou grincer des dents, si l'on précise qu'il parodie le fameux Mouvement de libération des femmes. Rien que de très normal, pourtant, puisque le MLA repose tout entier sur l'idéologie de l'extension des droits démocratiques : après l'émancipation des Noirs, la libération des femmes, la reconnaissance d'un droit des enfants et des fous, c'est maintenant au tour des animaux d'entrer enfin dans l'espace pacifié de la démocratie. Non, bien sûr, qu'il s'agisse de leur accorder le droit de vote ou celui de conduire des voitures, mais, plus simplement, de reconnaître, contre l'absurde tradition cartésienne des \"animaux-machines\", qu'ils peuvent souffrir et que leur souffrance a autant d'importance que la nôtre.\nTel est l'argument central des théoriciens du mouvement dont La Libération animale, publiée pour la première fois en 1975, est le manifeste fondateur. A la différence de ce qui a lieu en France, les Anglo-Saxons abordent la question du statut de l'animal en termes philosophiques et scientifiques. Il s'agit non seulement d'attiser la sensiblerie des enfants ou de révolter la conscience des amis des bêtes en accumulant les images chocs et les discours hystériques, mais bien d'essayer de penser sérieusement la difficile question de la signification éthique de la souffrance animale.\nAvouons, en effet, que notre attitude commune est le plus souvent marquée au coin de l'incohérence : tel qui trouve scandaleux que l'on martyrise un chat ou un chien se délecte au spectacle de la corrida, tel autre qui applaudit au sauvetage de quelque baleine perdue dans les glaces ou à celui de l'ours des Pyrénées ne s'émeut guère de savoir que des milliers d'animaux sont sacrifiés chaque année de façon aussi inutile que cruelle pour tester la dangerosité de certains produits cosmétiques !\nLe projet de Singer est justement d'essayer d'adopter, face à ces questions, chaque jour plus pressantes dans nos sociétés, une position un tant soit peu rationnelle. Il s'appuie pour y parvenir sur la philosophie des utilitaristes anglais. Commençons par écarter un malentendu : l'utilitarisme n'est pas, comme le veut à tort une opinion courante, une doctrine justifiant l'égoïsme et le souci des seuls intérêts privés. Il se présente, en revanche, comme une théorie altruiste dont le principe suprême pourrait s'énoncer de la façon suivante : une action est bonne quand elle tend à réaliser la plus grande somme de bonheur pour le plus grand nombre possible d'êtres concernés par cette action. Elle est mauvaise dans le cas contraire. On voit que le postulat initial se confond si peu avec celui d'un hédonisme narcissique qu'il doit même entrer directement en conflit avec lui : il est des cas où l'on peut exiger le sacrifice individuel au nom du bonheur collectif.\nCela précisé, on comprend qu'à partir de telles prémisses il faille étendre la protection de l'éthique à tous les êtres susceptibles de souffrir - donc, aux animaux autant qu'aux êtres humains, si du moins l'on admet, contre le cartésianisme, que les bêtes ne sont pas de simples automates semblables à des horloges !\n\"Nos préjugés spécistes\"\nL'argument central de Singer est clair : les critères invoqués d'ordinaire pour valoriser l'humain au détriment de l'animal (la raison, le langage, l'affectivité, la sociabilité, etc.) ne sont pas pertinents. De toute évidence, il existe de nombreux cas dans lesquels nous devons bien constater que l'animal est plus intelligent, plus \"communicant\", affectueux ou sociable que certains humains. Imaginons, par hypothèse, que nous soyons placés devant le choix suivant : sacrifier un chimpanzé en pleine santé ou un nourrisson débile dont le cerveau est radicalement endommagé. A l'évidence, le chimpanzé est, à tous égards, plus raisonnable que le bébé. Quel que soit le critère retenu, c'est l'animal sain qu'il faudrait choisir de sauver si nous agissions de façon rationnelle. Nos hésitations ne tiendraient donc qu'à nos préjugés \"spécistes\" : de même que le racisme et le sexisme consistent à privilégier de façon irrationnelle et indéfendable les intérêts d'un groupe humain sur un autre (les intérêts des Blancs sur ceux des Noirs, des hommes sur ceux des femmes, etc.), le \"spécisme\", tout aussi absurde en son fond, ne fait qu'étendre cette logique d'injustice aux \"animaux non humains\".\nLe livre de Singer en analyse minutieusement les effets, de la ferme au laboratoire, de l'élevage à la vivisection ; ses conclusions valent ce que valent ses prémisses. Comme l'ensemble de la tradition utilitariste dont il se réclame, il méconnaît le trait essentiel à partir duquel la pensée moderne a pu distinguer l'homme de l'animal : la liberté entendue comme capacité de s'élever au-dessus des règles intangibles de l'instinct naturel. Régi tout entier par la nature, l'animal n'a pas d'histoire. Comme le notait déjà Rousseau, les moeurs des abeilles et des fourmis étaient les mêmes il y a vingt mille ans, tandis que les sociétés humaines, ouvertes à la culture, ne cessent de se transformer. Et, bien sûr, c'est cette spécificité que reconnaissent à juste titre nos systèmes juridiques lorsqu'ils tiennent l'homme pour le seul véritable \"sujet de droit\". Il est possible que nous ayons des devoirs envers les animaux, mais rien n'indique qu'ils aient pour autant des droits.\nTel est bien l'argument central justement développé par Janine Chanteur, à partir d'une réflexion sur les penseurs classiques, d'Aristote à Hobbes et Rousseau. Comme quoi la philosophie ne rompt pas toujours avec le bon sens ! Voici son objection majeure contre les utilitaristes : si les droits de l'homme ont été inventés pour \"défendre l'homme contre la violence que l'homme fait à l'homme\", les droits de l'animal ne sauraient en revanche avoir la prétention de \"défendre l'animal contre la violence que l'animal fait à l'animal\". Il n'y a donc pas symétrie parfaite entre humanité et animalité. C'est à la lumière de cette évidence que l'auteur décrit la douloureuse contradiction qui oppose parfois les droits de l'homme à ceux, hypothétiques, de l'animal. L'expérimentation sur le vivant, qu'on le veuille ou non, est parfois inévitable, et la libération des animaux n'est pas analogue à celle des Noirs et des femmes. Que des millions de militants puissent méconnaître cette distinction devrait donner à réfléchir...\nLa Libération animale, par Peter Singer. Trad. par Louise Rousselle. Grasset, 382 p., 145 F.\nDu droit des bêtes à disposer d'elles-mêmes, par Janine Chanteur. Seuil, 187 p., 110 F (en librairie le 2 avril).", "url": "https://www.lexpress.fr/informations/quelle-justice-pour-les-betes_593918.html"}, {"title": "La Pologne sort du rouge", "text": "Qui aurait pu imaginer, lorsque la Pologne a rejeté le régime communiste, à l'été 1989, que le passage du totalitarisme à la démocratie, de la planification centralisée à l'économie de marché, serait aussi une douloureuse épreuve? Quelque 400 millions d'habitants de l' «autre Europe» se sont ainsi lancés dans cette mutation historique inédite. Trois ans et demi plus tard, où en est le pays qui a ouvert la voie - mais qui a, en somme, essuyé les plâtres - de cette incroyable «victoire de la liberté»? «Où en sommes-nous? Comme avant, à rédiger des formulaires!» Magda pose son stylo, énervée, au bord des larmes. Elle s'est trompée d'exemplaire, il lui faudra tout recommencer. Des millions de Polonais sont, à l'image de Magda, déconcertés depuis des semaines par la principale réforme de l'heure: «Zeznanie dodatkowe». En français: «déclaration d'impôts». Campagne d'information, émissions quotidiennes sur les ondes, brochures d'explications envoyées à domicile, encarts dans tous les journaux: les pouvoirs publics n'ont pas lésiné sur les moyens de réussir une telle gageure administrative. Une révolution psychologique, aussi, dans un pays où l'on n'était pas imposable - puisque tous les salaires provenaient du budget de l'Etat, lequel prélevait son dû au préalable, de façon indolore!\nSignificative innovation. Qui fait entrer la Pologne dans le monde moderne et responsabilise tout travailleur devenu contribuable (la TVA suivra, l'été prochain), mais qui traumatise l'immense majorité des Polonais par sa complexité, par son coût (la société Bull a mis trois ans à préparer la «fiscalisation» de 38 millions d'habitants). Et qui suscite inévitablement, outre les fraudes et les erreurs, de dangereux accès de mécontentement. En période de crise, lorsque l'inflation (50% par an) et le chômage (presque 3 millions de demandeurs d'emploi) minent la société, et lorsque la classe politique est l'objet d'un mépris général, les frustrations l'emportent, évidemment, sur la satisfaction d'avoir un système fiscal adapté aux besoins d'une économie moderne...\nEt pourtant, il faut y passer. Malgré les tensions sociales et politiques, tout a été mis en ?uvre, depuis trois ans, pour accéder au niveau économique et juridique de l'Europe de l'Ouest. C'est parce qu'elle s'est dotée, non sans courage, d'une monnaie convertible, clef du retour à une économie adulte (la fameuse «thérapeutique de choc» du ministre Leszek Balcerowicz), et qu'elle a érigé un Etat de droit irréprochable, sur le modèle de ses partenaires occidentaux, que la Pologne va mieux. Beaucoup mieux. «De fait, la quasi-totalité des indicateurs économiques sont bons, explique le Pr Bronislaw Geremek, président du principal groupe parlementaire à la Diète. Seule la production industrielle donne à nouveau des signes de récession.» Après trois ans d'efforts, de sacrifices et de désillusions, est-ce enfin le bout du tunnel?\nVarsovie, en cette fin d'hiver. Malgré le brouillard et la neige fondue, la capitale polonaise étonne par ses couleurs. Des Abribus et des kiosques rutilants, des affiches publicitaires partout, des slogans sur les tramways et les taxis (bleu Panasonic, rouge Marlboro, jaune Camel), et surtout des magasins, dont les enseignes (lumineuses) et les vitrines (propres) égaient désormais jusqu'aux plus reculées des cités HLM. Même en banlieue, les habitants ont changé de look: vestes plastifiées, joggings, anoraks bariolés ont remplacé les costumes passe-muraille et les tailleurs incolores de jadis. Les Polonais seraient-ils devenus si riches? Non. Mais il suffit d'entrer dans les innombrables magasins de vêtements ou d'aller chiner chez les milliers de revendeurs - majoritairement russes - du stade du 10e-Anniversaire pour mesurer à quel point la liberté du petit commerce a changé la ville. Et la vie. Pouvoir peindre sur sa petite Fiat Polski, en lettres multicolores, qu'on a ouvert une pizzeria au coin de l'avenue Jean-Paul-II, voilà un bonheur qu'aucun Polonais n'aurait imaginé il y a trois ans!\nL'architecture renforce cette impression. Au centre de Varsovie, le fameux gratte-ciel «offert» à la Pologne par Staline en 1951 est cerné par de nouvelles façades ultramodernes. Un immense McDonald's, un hôtel Mercure et un grand magasin Ikea en soulignent l'obsolescence. A Cracovie, la célèbre place du Vieux-Marché a pris des allures de drugstore géant. Dans les voïévodies les plus reculées, c'en est fini des rues calmes et poussiéreuses, aux fenêtres délabrées et aux façades lépreuses: vitrines clinquantes, enseignes agressives, logos internationaux banalisent peu à peu ces derniers vestiges d'une Europe figée. Le long des routes de Pologne, où les traditionnelles voitures à chevaux se raréfient, les maisons bourgeoises prolifèrent, tandis que les petits bars (proprets) et les stations d'essence (éclairées) foisonnent.\nPubs et clips\nFin de la grisaille, aussi, à la télévision. Les ados de Varsovie ne parviennent pas à croire que, il y a dix ans, des présentateurs en uniforme ânonnaient des communiqués dûment récrits par la censure! Sur les deux chaînes publiques, dynamisées par la concurrence du câble et, bientôt, de deux chaînes privées, un déferlement de pubs, de clips, de séries américaines fait oublier l'amateurisme ayant caractérisé les premiers mois de la télé postcommuniste. Certes, «Dynasty» ou «MacGyver» sont encore doublés d'une seule voix monocorde, faute de moyens. Mais la production nationale devient adulte, comme l'a prouvé le Festival du film publicitaire de Cracovie, en février dernier. Terminé, la maladroite adaptation de slogans approximativement traduits! «Je gère trois budgets, dont un de 100 000 dollars», avoue Kuba, le «créatif» d'une grande agence locale. Quel Polonais aurait jamais imaginé manier de telles sommes pour promouvoir une marque de détergent? Mais quelle ménagère de Gdansk ou de Katowice aurait pensé, de son côté, qu'elle aurait bientôt à choisir entre dix marques de lessive?\n«Avant, faire les courses était un marathon quotidien, qu'il fallait planifier au gré des files d'attente, des pénuries et des imprévisibles horaires d'ouverture des magasins d'Etat. Aujourd'hui, je peux aller acheter du pain à n'importe quelle heure, même la nuit», se réjouit Krystyna, mère célibataire. Certes, le prix du pain a doublé. Comme l'électricité, le gaz, les loyers, les journaux, les tarifs médicaux, les spectacles. Cependant, le sucre, la viande, les automobiles coûtent sensiblement moins cher: 27 articles sur les 42 composant l'indice des prix sont en baisse, indiquait récemment le journal «Polityka». Krystyna, passionnée de voyages, souligne pourtant que le principal changement est ailleurs: «Je ne suis plus dans l'angoisse de recevoir ou non mon passeport chaque fois que je veux partir en vacances à l'étranger!»\nAutre phénomène positif: le retour de l'initiative individuelle. Le Polonais est astucieux, voire combinard, mais l'imagination était le début de la dissidence, à l'Est. Aujourd'hui, la génération montante fourmille d'idées, multiplie les projets, s'adapte à la concurrence. Près de 2 millions de petites entreprises ont été créées depuis trois ans. Le calicot le plus fréquemment rencontré, un peu partout, est «Hurtownia»: «Vente en gros».\nIl n'y a pas, bien sûr, que l'appât du gain. Depuis la fin du régime d'Etat-providence, mécénat et sponsoring ont éclos. Question: comment entretenir un zoo, lorsque les caisses de l'Etat sont vides? A Varsovie, la réalisatrice Xymena Zaniewska a trouvé la réponse en invitant entrepreneurs privés et autres généreux donateurs à «adopter» chacun un animal. En échange d'un panonceau mentionnant leur nom sur la cage (et non sur la bête elle-même, comme le craignaient certains). Le journal «Gazeta Wyborcza» a aussitôt pris en charge l'éléphant Sonia, pour 6 millions de zlotys par mois. Piqué au vif, «Rzeczpospolita», son concurrent, pourvoit désormais aux besoins de l'hippopotame Gucia, pour 4 millions par mois!\nLes fondations privées se multiplient, pas seulement pour entretenir les musées nationaux, grâce aux «nouveaux riches» à la recherche d'un vernis culturel. La «solidarité», ici, n'est pas un vain mot. Des milliardaires financent des concerts au profit de tel ou tel hôpital en difficulté. A la Saint-Sylvestre, un obscur journaliste de la radio, Jerzy Owsiak, a mobilisé des milliers de rockers, jeunes chômeurs et autres marginaux des banlieues à problèmes, improvisant avec eux une sorte de Téléthon géant, vite relayé par la seconde chaîne de télévision, en faveur d'un centre médical pour enfants. Produit: 10 milliards de zlotys. Owsiak est devenu la deuxième personnalité encensée par les sondages, après le cardiologue Zbigniew Zeliga, le «Barnard polonais».\nAir connu en Occident, où les Coluche et autres Schwartzenberg supplantent aussi les politiques dans le c?ur du public: les jeunes Polonais explosent de générosité, s'enflamment pour l'humanitaire, découvrent l'écologie, tout en devenant terriblement individualistes. Ils ne s'engagent plus dans les partis ni dans les syndicats, ce qui effraie le ministre Jacek Kuron, vieux militant de Solidarité, dont le «pacte pour l'industrie» vise, justement, à susciter une cogestion «à l'allemande» entre ouvriers, patrons et gouvernement. Le consensus social, remède à l'irresponsabilité collective...\n«Ce que les gens regrettent le plus, affirme Kuron, c'est la sécurité, physique et morale. On travaillait peu, on gagnait peu, l'Etat s'occupait du reste. La liberté donne le vertige. Or quel est l'endroit où on est le plus en sécurité? La prison!» L'angoisse de perdre son emploi, inconnue jusqu'alors, traumatise des milliers de familles dans les secteurs industriels condamnés que l'Etat ne pourra pas éternellement subventionner: «Que faire, se lamente un député de Radom, de ces mines obsolètes qui nourrissaient des monstres sidérurgiques dont l'acier invendable servait à construire des puits de mine?» A Starachowice, à Walbrzych, à Lodz, dans toutes ces régions sinistrées qui avaient droit aux faveurs de l'Etat prolétarien, l'économie de marché n'a pas que des partisans...\nAutre groupe social en plein désarroi: l'Eglise, qui jouait le rôle de contre-société civile, rassemblant croyants et non-croyants dans une même résistance à l'oppression. La hiérarchie catholique n'arrive pas à se limiter à l'accompagnement spirituel d'une société démocratique adulte. Diabolique, la séparation de l'Eglise et de l'Etat! Or les évêques ont tellement fait pression sur le nouveau pouvoir - exigeant la restitution des biens confisqués jadis par les communistes, instaurant le catéchisme à l'école, poussant à la pénalisation de l'avortement, imposant le respect des «valeurs chrétiennes» à la télévision - que les catholiques eux-mêmes, à 65%, trouvent que le clergé en fait trop. L'épiscopat, que cette contestation interne achève de déboussoler, est sur la défensive. Impossible d'interviewer un prêtre, désormais, sans l'autorisation de son évêque! L'encombrant soutien du Parti chrétien-national ZChN, plus papiste que le pape, contribue à ce début de marginalisation de l'Eglise, laquelle souffrira bientôt de deux maux inquiétants: la baisse des ressources et le ralentissement des vocations sacerdotales. Jean-Paul II en personne, recevant ses ouailles en visite «ad limina» en février, à Rome, les a fermement invitées à reprendre leurs distances avec la politique...\nPas de nostalgie\nLes errements de l'épiscopat sont significatifs. La Pologne, avant le grand chambardement, était un pays simple, de type binaire. Il y avait «nous», la société, et «eux», le pouvoir. Entre les deux, pas de nuances. L'Eglise, le KOR (comité de défense des ouvriers), Solidarité, les intellectuels, le «samizdat», tout cela cohabitait dans une même opposition, larvée ou active, à la «komuna» - terme générique et intraduisible englobant à la fois le Parti, les dirigeants, le communisme, l'URSS. Or, aujourd'hui, ce singulier agencement a volé en éclats.\nD'abord, «eux» ont disparu, et pas seulement du pouvoir. Les anciens dirigeants sont à la retraite, ou à la tête de confortables joint-ventures. Certes, quelques jeunes ex-communistes devenus «sociaux-démocrates» surfent sur la vague du mécontentement, non sans profit électoral. Leur parti ravalé n'a-t-il pas talonné l'Union démocratique de Tadeusz Mazowiecki, avec 12% des suffrages, lors du scrutin législatif du 27 octobre 1991? Nulle part ailleurs à l'Est on ne constate, toutefois, une telle absence de nostalgie pour le communisme: pas le moindre groupuscule néobolchevique, aucune association d'anciens marxistes, aucune référence au léninisme. La «komuna» s'est totalement diluée.\nConséquence: «nous», désormais, c'est tout le monde. Catholiques et anticléricaux, partis de gauche ou de droite, démocrates et nationalistes ont fait exploser les repères du bon vieux temps du totalitarisme. Il n'y a plus ni modèles, ni références, ni critères incontestables. Un mauvais génie a brouillé les cartes du grand jeu social. Adam Michnik, l'enfant terrible de Solidarité devenu directeur du plus grand quotidien polonais, «Gazeta Wyborcza», copine ouvertement avec le général Wojciech Jaruzelski, ci-devant chef du Parti, tandis que d'anciens cadres de Solidarité brûlent en public, lors de manifestations peu glorieuses, le portrait de Walesa. Le cardinal primat Jozef Glemp, pour sa part, confie le principal journal catholique du pays au mouvement Pax, qui regroupa jadis les chrétiens procommunistes. L'ex-porte-parole du gouvernement Jerzy Urban gagne des fortunes dans la presse satirico-pornographique, en toute impunité, tandis que les anciennes «vedettes» de la lutte anticommuniste sont accusées d'avoir collaboré avec la police politique - à commencer par Lech Walesa! L'un des grands débats de l'heure est de savoir si le colonel Ryszard Kuklinski, qui avait fui en Amérique, en novembre 1981, avec sous le bras le dossier des préparatifs de l' «état de guerre», fut un héros ou un traître. Ni l'Eglise, ni Solidarité, ni l'intelligentsia ne sont plus des refuges. Les sondages sont formels: les institutions les plus populaires, en Pologne, sont l'armée (72%) et la police (67%), loin devant l'Eglise (41%), dont la baisse est spectaculaire, le gouvernement (40%), le président (37%) et, en fin de liste, le Parlement (22%). Etonnant retournement de l'histoire, douze ans après l'écrasement brutal de la démocratie par l'armée!\nPour la première fois, la Pologne se pose la question de savoir où est le bien, où est le mal. Dès lors qu'ils ne doivent plus se battre, ensemble, pour l'indépendance ou pour la liberté, les Polonais ont le tournis. Comme des gens qui souffrent de la lumière du jour après un long séjour dans l'obscurité.", "url": "https://www.lexpress.fr/actualite/monde/la-pologne-sort-du-rouge_493650.html"}, {"title": "ATTACHEZ VOS CEINTURES", "text": "Les étudiants ingénieurs de 1993 associent le nom de leur école avec une technique plus que bicentenaire. Le 9e Raid aéronautique des grandes écoles, du 7 au 9 mai, à Vittel, avec l'ICPI Lyon, et les 5es Montgolfiades, à Lille, du 14 au 17 mai, avec l'Ecole centrale de Lille, réuniront en tout 80 ballons, pour la compétition ou le plaisir de prendre l'air. Contact: ICPI Lyon. Tél.: (16) 72.32.56.21. Ecole centrale de Lille. Tél.: (16) 20.05.40.62.", "url": "https://www.lexpress.fr/informations/attachez-vos-ceintures_593936.html"}]