[{"title": "LES LIAISONS HEUREUSES", "text": "L'IAE de l'université Jean-Moulin-Lyon III et le Centre national d'enseignement à distance unissent leurs compétences pour organiser une formation multimédia (édition, presse et publicité) sur les échanges internationaux au sein de l'Union européenne. Forexport est une filière qui délivre un diplôme de niveau bac + 3, formant des cadres d'entreprise aux enjeux du Marché unique. Objectif: l'acquisition des méthodes permettant de réaliser des actions d'exportation au sein de l'entreprise. Ce cursus comprend plus de 400 heures et s'étend sur douze mois. Le séminaire de lancement a lieu les 25, 26 et 27 novembre, à Nanterre, et les 27, 28 et 29 janvier 1994, à Lyon.\nRenseignements: Centre franco-italien de management international. Tél.: (16) 78.37.89.57.", "url": "https://www.lexpress.fr/informations/les-liaisons-heureuses_606123.html"}, {"title": "Les mornes du coeur", "text": "Dans des souvenirs et un entretien, Daniel Radford et Maryse Condé font naître l'écriture entre Guadeloupe et exil.\nTout pousse mieux et plus dru sur le versant antillais de la littérature française. La terre rouge où s'enracinent Glissant, Chamoiseau et consorts porte des fruits plus savoureux que quelques récents navets hexagonaux couronnés par des prix littéraires. Deux voix de la Guadeloupe nous rappellent les raisons de cette fécondité.\nEditeur à Paris, Daniel Radford était bien placé pour le faire. Son récit autobiographique exhale tout le parfum du genre - on se souvient du délicieux «Autan d'enfance», de Chamoiseau (Hatier). Mais ce «roman» se veut surtout, à l'ombre de Saint-John Perse et de Césaire, une méditation sur l'impossible retour au pays natal. Pour sa part, Maryse Condé, forte d'une oeuvre déjà vaste - sa «Colonie du nouveau monde» vient de paraître chez Laffont - répond avec clarté à une foule de questions sur son inspiration, sa vision des Antilles et de la diaspora africaine.\nDaniel Radford a longtemps eu deux adresses. Celle du dimanche s'étalait sur les grosses cantines de fer-blanc des vacances - on n'en prenait pas chaque année, loin de là. Elles portaient: «Famille Danaé, 41, rue de Nozières, Pointe-à-Pitre». C'est là, dans le galetas magique de la maison de grand-mère, que le jeune homme avait connu «l'ennui absolu de celui qui attend de grandir». L'adresse de tous les jours était plus grise, mais plus sûre: Montrouge. Mais les choses ne sont pas simples pour les insulaires du soleil. Leur vue se brouille entre les deux rives. Celle de l'enfance évoque un bonheur perdu; l'autre parle d'avenir et d'espérance. Car on y a abordé en quête de son pain, en sens inverse de la mémorable traversée à bord du «Flandres» qui, dans le livre, transporte l'enfant ébloui, du Havre déprimant à la boulangerie familiale de Maman Aa et Papa Roro, décrite avec un rare bonheur d'évocation nostalgique.\nComment devient-on écrivain? Par le chagrin, peut-être. Un jour, le Guadeloupéen de Montrouge s'aperçoit qu'il est seulement un visiteur de son île. A peine arrivé dans la «calebasse dorée de soleil», il rêve de retour. Son pèlerinage ambigu vers une «terre à la fois mienne et combien étrangère» devient arrachement. Maryse Condé l'explique: «Quand on est hors du pays, on le mythifie. Quand on revient, on voit la réalité. On cherche ce qu'on croyait avoir laissé. On ne le trouve pas. On est déçu, vite frustré. Alors, on se rend compte qu'il faut continuer à errer.»\nCette errance a lancé la romancière de «La Traversée de la Mangrove» sur tous les chemins du monde. Perdu sur les mornes du coeur, Radford évoque la «fatalité lancinante qui perdure depuis le bateau des négriers». Dans le petit essai ethnologique et littéraire qui clôt son livre, il rend hommage à ceux qui, après le père Labat, dont on vient de republier le merveilleux «Voyages aux îles» (Phébus), ont - de Lafcadio Hearn à Breton et Leiris - fait mieux comprendre la richesse, l'originalité, la magie romanesque des Antilles. On ne peut qu'ajouter deux noms à la liste.\nLe Maître-Pièce, par Daniel Radford. Rocher, 354 p., 125 F.\nEntretiens avec Maryse Condé, par Françoise Pfaff. Karthala, 204 p., 100 F..\nPHOTO: DANIEL RADFORD", "url": "https://www.lexpress.fr/informations/les-mornes-du-coeur_606111.html"}, {"title": "Un échec américain", "text": "L'autre matin, au sujet des négociations du Gatt, qui préluderont peut-être, par le biais du cinéma américain, à un recul de la francophonie en Ile-de-France, le directeur d'un hebdo, titulaire d'une chronique à la TSF, ne ménageait pas ses confrères. Il les suspectait de vouloir se replier sur le terroir, de refuser l'art en provenance de l'étranger. Et de conclure soudain que, de son côté, il n'hésiterait pas à lire des romans français, s'il y en avait de bons. Le propos révélait et la confusion de l'esprit et le mélange des genres. S'insurger contre une invasion des images qui aboutirait à faire vivre un peuple dans l'imaginaire d'un autre - soit, à terme, un état de schizophrénie - n'a aucun rapport avec l'écrit d'ici et d'ailleurs. Qui serait hostile à d'excellents films venus des Etats-Unis, qui l'a jamais été? Personne. Cependant, on devine que des navets de Hollywood, qui coûteront juste une poignée de dollars parce que leur exploitation sur leur immense marché d'origine en aura déjà amorti le coût, ne laisseront pas longtemps debout le cinéma français. Le cadavre encore chaud de son homologue transalpin sert d'avertissement. C'est un travers chez nous, l'amalgame: dès qu'on parle de culture, on glisse un roman, et dès que l'on invoque celui-ci, il est rituel de condamner les oeuvres de notre époque. Dussent les procureurs ignorer jusqu'à l'existence de Calet, d'Audiberti, de Reverzy, d'Herbart, de Gripari, de Obaldia, n'ayant une idée des lettres contemporaines qu'à travers les services de presse. Après quoi s'élève, tel le cri d'un muezzin appointé par le Fis, la dénonciation du chauvinisme intellectuel qui nous infecterait.\nSi le chauvinisme règne quelque part, c'est aux Etats-Unis, où l'indifférence au monde extérieur semble irréversible. Tandis qu'à Paris la curiosité demeure si vive que l'on continue de traduire sans désemparer et - telle est la xénophilie - d'accorder le préjugé favorable au moindre auteur, pourvu qu'il soit iroquois. En pareil cas, toute réticence paraît déplacée; toute faiblesse qui serait stigmatisée chez un indigène de la réserve est par avance pardonnée au touriste de passage. Récemment, on ne s'est pas aperçu que le New-Yorkais Paul Auster n'offrait aucun intérêt, même pour ses compatriotes. Aujourd'hui, pas davantage on ne distinguera que M. Updike baisse de livre en livre; que, dans le dernier tome de sa tétralogie consacrée à Harry «Rabbit» Angstrom, concessionnaire de voitures en semi-retraite, il s'est embourbé dans la sociologie. Alors que le premier volet - «Coeur de lièvre» - avait au moins le brillant d'une chronique, plus d'art désormais dans la description de familles Duraton visitées par la psychanalyse, la ménopause et la drogue. Rien que du reportage, rehaussé, çà et là, de remarques témoignant des soubresauts d'un moraliste à l'agonie, outre une documentation complète sur les maladies cardio-vasculaires et les tourments d'un pontage; elle prouve la fréquentation d'une clinique, un bloc-notes à la main. Au XIXe siècle, les frères Goncourt avaient procédé de la sorte afin de rédiger leur «Germinie Lacerteux», passant, dans la même journée, des senteurs d'un grenier de chochottes à Auteuil au remugle d'urinal des couloirs de Lariboisière.\nA l'approche de la soixantaine, Rabbit, qui, au fil des différents récits, a toujours eu l'âge de son créateur, est rejoint, en Floride, où il a un pied-à-terre, par sa smala au complet. Ses petits-enfants sont de la fête. Leur présence lui rappelle comment «il y aura trente ans de cela, en juin prochain, sa fille, sa petite Rebecca June, est morte noyée, et quand il avait regagné seul l'appartement, il avait découvert la baignoire pleine de l'eau grise...». Etait-il nécessaire d'ajouter: «Qui l'avait tuée?» A chaque instant, M. Updike multiplie les redondances et les précisions qui colmatent toute fissure, par laquelle la sensibilité du lecteur pourrait s'infiltrer et le texte s'aérer. D'une manière étonnante pour un homme qui a une trentaine d'ouvrages à son actif et une technique digne de Philippe Heriat, chantre des vertus et des turpitudes de la bourgeoisie logée autour du parc Monceau, il commet l'erreur d'utiliser le présent, ce temps qui supprime la perspective et a, pour aplatir, l'efficacité du fer à repasser glissant sur la pattemouille imprégnée. Comme Rabbit a connu une brève étreinte avec sa bru, la dénommée Pru, il s'interroge: «D'accord, Pru et lui avaient baisé ensemble, une fois. Et d'abord, pour quelle raison nous trouvons-nous là où nous sommes? Les femmes reprochent aux hommes de ne rien voir d'autre que des nichons et du cul, quand ils les regardent, mais que sommes-nous censés voir? Nous avons été programmés pour les nichons et le cul.» Voilà pour la métaphysique et la philosophie de l'histoire, le parler cru dissimulant une persistante puérilité, comme on le constate chaque jour autour de soi et, en l'espèce, une adhésion à la morale de «Sélection du Reader's Digest». Au «fuck you» de la chambrée répond en sourdine le «God bless America» de la chapelle. L'écrivain racole le public le plus large qui soit, grâce à un vocabulaire de soir aviné au commissariat du coin, qui persuadera les benêts de son audace. Il n'y a que calculs dans ce tableau d'une classe moyenne - un tableau qui n'a d'intérêt que si l'on tient à s'épargner le voyage.\nM. Updike s'applique à ménager toutes les minorités. Ce ne sont que bonnes soeurs, bons nègres, bons cathos, bons juifs et bons homosexuels, si exemplaires, ces derniers, que de ne pas en être fera verser les larmes, qui sont l'éjaculation du coeur. «Rabbit reconnaît aux pédés un charme singulier, une insouciance juvénile, une capacité de s'élever au-dessus de toutes les impuretés des femmes où se crée la vie» (sic). Le souffle, qui avait autrefois touché, revient lorsque le héros se mêle à des gamins en train de jouer au basket-ball, et que le déclin de ses forces s'accuse par comparaison avec leur énergie. Mais quelques pages ne parviennent pas à en sauver six cents. Et si, devant toute oeuvre, il faut toujours se poser la question de Borges - mériterait-elle d'être ancienne? - on répond vite par la négative au sujet de celle-ci, qui a déjà le jauni d'un quotidien de la semaine dernière.", "url": "https://www.lexpress.fr/informations/un-echec-americain_606109.html"}, {"title": "Trois Français sous influence", "text": "Agnès Merlet avoue sa passion pour Pasolini. Laurence Ferreira Barbosa voue un culte à Renoir, Beckett et Eustache. Tandis qu'Hervé Le Roux hésite entre Renoir et Rozier. Leurs premiers films sortent en même temps. Bon signe.\n«Le FILS DU Requin»\nAgnès Merlet nage en eaux pures derrière deux mômes sans futur. Simon, le cadet, marche buté, la morve au nez. Martin, le rêveur, range le bazar de sa mémoire. Echappés des foyers, habitués des Ddass, ces deux-là cassent, fauchent, errent, avec au coeur, comme une ronce, le départ de leur mère. Cette cavale brutale (prix de la critique au dernier festival de Venise) croise entre «Les 400 coups», de Truffaut, et «Contes de la jeunesse cruelle», d'Oshima. Voilà comment, à 32 ans, une réalisatrice impose sa voie.\nAdolescence chez des paysans beaucerons: Agnès fréquente Pasolini, puis Lautréamont. Le film s'intitule d'abord «Une jeunesse violente» (cf. «Une vie violente», de Pier Paolo, l'archange-voyou en gilet de corps), avant d'emprunter son titre aux «Chants de Maldoror». Merlet fait l'Idhec, obtient pour son court-métrage le prix Jean-Vigo, écrit un scénario sur la genèse d'un écrivain lorsqu'elle pêche, dans «Libé», «Le Fils du requin». Jean Hatzfeld y trace le profil de deux gamins qui mettent à sac une ville du Nord. «Ils n'étaient pas vraiment délinquants. Ils souffraient juste d'un manque d'amour et je les trouvais déchirants.»\nElle enquête, questionne, découvre la rage à hauteur d'enfant. Martin et Simon s'enferment en eux-mêmes, volent les bouchers et plantent les autocars sur des plages de galets. De caves en wagons, ils fuient. Simon contre son frère. Martin dans le désordre de sa tête et les yeux gris de Marie (Sandrine Blancke). Sous la falaise de son front, dans la rumeur du ressac, il se nourrit d'amour et d'à-coups de poésie: «Je suis un ange qui traverse les murs et les gens.» Amarré au livre de sa mère, Martin - tels les poissons qu'il rêve - avance en dérivant.\n«Le Fils du requin» parle vrai, file vite, va loin (une tentative de viol) et s'ancre entre la nuit et le froid qui mord, entre Paris et Le Tréport. «Il me fallait construire un univers surréaliste à partir de la vie. Cette zone industrielle, ces barres de cinq étages correspondaient à ce que je voulais.» Il lui fallait aussi trouver ses comédiens. Six mois de casting et deux copains, deux voisins, Ludovic Vandendaele et Erick Da Silva (apprentis merveilleux), deviennent soudain fils du requin. Non sans difficultés. Pour les premiers essais, le père d'Erick refuse de montrer à son fils «un texte ordurier».\nLa cruauté vive du récit rappelle «Bouge pas, meurs et ressuscite», de Vitali Kanevski. Agnès Merlet réplique: «Le film a sans doute agi, mais en repère, en point d'appui.» D'ailleurs, le sien se suffit. Qui, malgré des ronds dans l'eau et les surplaces du scénario, tendrement, en douceur, accouche d'un auteur.", "url": "https://www.lexpress.fr/informations/trois-francais-sous-influence_606104.html"}, {"title": "L'HOMMAGE POSTHUME À BÉRÉ", "text": "Le réalisateur Serge Moati vient de terminer un documentaire d'une heure sur Pierre Bérégovoy. Un recueil de témoignages sur la vie de l'ancien Premier ministre, à l'origine duquel on retrouve trois de ses collaborateurs - Hervé Hannoun, Olivier Rousselle et François Monier. Ce film, qui ne sera, pour le moment, diffusé ni à la télévision ni au cinéma, est destiné, exclusivement, à un petit cercle: la famille de Bérégovoy et ses proches, d'abord, les membres de la fondation Pierre-Bérégovoy (en voie de création), ensuite. Un geste et une initiative - «en souvenir d'une tragédie», explique Moati - qu'a tenu à encourager le président de la République: François Mitterrand, en effet, a participé, personnellement, au financement de ce tournage. A noter que ce film «sort» en pleine polémique, «Les Liaisons dangereuses de Pierre Bérégovoy», le livre de Charles Villeneuve, déchaînant les passions entre TF 1 et l'Elysée!", "url": "https://www.lexpress.fr/informations/l-hommage-posthume-a-bere_606091.html"}, {"title": "La santé à tout prix?", "text": "Dans une enquête Sofres, les Français donnent pour la première fois leur avis sur la convention entre médecins et pouvoirs publics. Oui, la rigueur s'impose, disent-ils, tout en estimant que cela ne fera pas baisser la qualité des soins. Un peu optimiste......\nComment préserver un système de santé de haut niveau, où les soins médicaux continuent d'être correctement remboursés, sans pour autant ruiner la Sécurité sociale? En France, la solution retenue pour échapper à cette quadrature du cercle se nomme Plan de maîtrise médicalisée des dépenses. Il a pour objet, par le biais d'une convention entre le corps médical et les caisses d'assurance-maladie, d'aboutir, en 1994, à une économie de 10 milliards de francs. D'une part, en obtenant des médecins qu'ils aient la main moins lourde au moment de signer leurs ordonnances; d'autre part, en dotant les patients d'un dossier médical qui éviterait la multiplication des examens.\nDirectement concernés, les Français ont été tenus à l'écart du débat. Le sondage Sofres que L'Express publie en exclusivité, effectué à la demande de la Confédération des syndicats médicaux français (CSMF) et du Syndicat national de l'industrie pharmaceutique (Snip), a donc le mérite de prendre, pour la première fois, le pouls de l'opinion. A en juger par les réponses, la population est sereine. Apparemment convaincue de garder le beurre - une médecine de qualité - et l'argent du beurre - celui des économies à réaliser sur les consommations de santé.\nOptimisme peut-être un peu excessif. Lié au fait que certaines questions du sondage, subtilement posées, ont pu orienter les réponses. Les personnes interrogées ne sont pas totalement dupes: 12% d'entre elles, seulement, pensent que les nouvelles règles de la pratique médicale, élaborées par la profession elle-même, amélioreront la qualité des soins. Une forte majorité (73%) estime qu'elles n'apporteront aucun changement. «Ces règles, précise le Dr Claude Maffioli, président de la CSMF, sont déterminées par des experts scientifiques. Elles visent à éviter les prescriptions inutiles. Mais non à imposer ce qui est nécessaire. Sur ce point, le praticien conserve une totale liberté individuelle de décision. Concrètement, on pourra s'étonner qu'un gynécologue-obstétricien accouche 80% de sa clientèle par césarienne. Cela ne veut évidemment pas dire que les césariennes justifiées ne pourront plus être\ndécidées.»\nIl est aussi révélateur que, selon 58% des réponses, l'un des meilleurs moyens de faire des économies serait d'absorber moins de remèdes. L'avenir montrera si les Français sont, par exemple, décidés à abandonner leur titre de champions du monde de la consommation de tranquillisants. Ce qui explique peut-être le sang-froid avec lequel ils accueillent le plan de maîtrise des dépenses de santé. Autre surprise, le changement de ton des industriels de la pharmacie: «Je partage l'avis des Français, affirme Bernard Mesuré, président du Snip. Ils se montrent plus responsables, décidés à perdre leurs mauvaises habitudes et disposés à s'en remettre à leur médecin et à leur pharmacien pour ne prendre que les médicaments qui sont nécessaires à leur santé, dans le cadre du bon usage des soins. C'est important pour l'avenir, car les sommes ainsi dégagées permettraient d'affecter plus de moyens à la recherche pharmaceutique.»\nLe point fort de ce sondage et des enseignements qu'il nous livre sur l'état de l'opinion face à la situation de crise à laquelle est confronté le système de santé, c'est que 84% des Français interrogés croient, aujourd'hui, que l'on peut faire des économies tout en maintenant la qualité des soins. «On ne peut pas dépenser plus, mais on peut dépenser mieux, déclare à L'Express Philippe Douste-Blazy, ministre délégué à la Santé. C'est justement tout l'intérêt de la méthode des ?références médicales? que d'allier la recherche d'une meilleure qualité des soins et la maîtrise des coûts. D'ailleurs, ce seront les médecins eux-mêmes qui définiront ces références sur des critères purement médicaux. Et je veillerai à ce qu'il en soit ainsi. Actuellement, tous les pays d'Europe observent ce nouveau mode de régulation médicalisée. Il s'agit d'un formidable pari que nous devons gagner avec les professionnels.» Rendez-vous, à la fin de 1994, pour vérifier l'efficacité de ces bonnes résolutions.\nOn dit que le système de santé et de Sécurité sociale est menacé. Qu'est-ce qui est pour vous le plus important à conserver? (3 réponses possibles.)%\nAvoir une médecine de qualité 57\nEtre libre de choisir le médecin que l'on veut 56\nLa solidarité, c'est-à-dire que tout le monde soit pris en charge 47\nContinuer à être remboursé comme maintenant 46\nRespecter le secret médical 23\nPouvoir consulter aussi souvent et autant de médecins qu'on le souhaite 7\nNe savent pas 1\nAvec laquelle de ces deux phrases êtes-vous le plus d'accord?\nOn peut faire des économies tout en maintenant la qualité des soins 84\nOn ne peut pas faire d'économies sans nuire à la qualité des soins 11\nNe savent pas 5\nParmi les idées suivantes, quels sont pour vous les meilleurs moyens de faire des économies? (2 réponses possibles.)\nNe pas prendre trop de médicaments 58\nÉviter les examens et prescriptions qui ne sont pas nécessaires 52\nÉviter les examens en double 37\nLimiter le nombre de médecins qu'on a le droit de voir 11\nLimiter l'accès aux derniers perfectionnements de la technique 3\nNe savent pas 3\nPour continuer à mieux soigner et pour éviter les dépenses superflues, des règles de bonne pratique vont être élaborées, par les médecins eux-mêmes, sur ce qu'il est inutile de prescrire ou sur ce qu'il est conseillé de prescrire.\nCes règles auront-elles des conséquences sur la qualité des soins?%\nOui, elle sera améliorée 12\nOui, elle sera dégradée 6\nNon, aucun changement 73\nNe savent pas 12\nIl est envisagé d'instaurer un dossier médical pour améliorer la qualité du suivi des patients et faire des économies en évitant les prescriptions inutiles et les doubles prescriptions.\nAura-t-il des conséquences sur la qualité des soins?%\nOui, elle sera améliorée 60\nOui, elle sera dégradée 3\nNon, aucun changement 31\nNe savent pas 6\nSondage effectué par la Sofres pour la CSMF, le Snip, le ministère de la Santé, du 5 au 8 novembre 1993 auprès d'un échantillon de 957 individus âgés de 18 ans et plus. Méthode des quotas.", "url": "https://www.lexpress.fr/informations/la-sante-a-tout-prix_606089.html"}, {"title": "Quand la CIA aidait les fous de Dieu", "text": "Les islamistes seraient-ils une telle menace si l'Amérique ne les avait pas choyés pendant si longtemps? Durant les années 80, Washington s'est servi d'eux face à l'URSS. Une politique aveugle qui a enfanté un monstre. Lequel a déclaré la guerre sainte à ses anciens protecteurs.\nMalgré les menottes qui leur entravent les mains derrière le dos, les quatre prévenus sont entrés dans la salle d'audience portant un petit tapis de prière. Tout à l'heure, quand le juge de la cour fédérale de Manhattan décrétera une pause dans leur procès, les quatre islamistes, premiers inculpés à comparaître pour leur rôle dans l'attentat du World Trade Center, pourront ainsi présenter dans les règles leurs respects à leur seul Dieu et maître: Allah. En attendant, armés d'une impassibilité confinant à l'arrogance, ils ne broncheront pas quand ils verront plusieurs membres du jury pleurer en découvrant des photos des six morts, victimes de l'épouvantable explosion du 26 février 1993, à New York. Rien n'importe à ces quatre fous de Dieu, au regard de leur mission suprême. \"Aujourd'hui, proclamait, il y a peu, l'un de leurs alliés spirituels, le Tunisien Rachid Ghanucci, la guerre contre l'Amérique est une priorité pour l'islam.\"\nDrôle de guerre, en l'occurrence, déclarée par des hommes qui, il y a quelques années, devaient tout, justement, à l'Amérique. C'était au temps de la guerre froide. Obnubilés par l' \"empire du mal\" et leur volonté de déstabiliser celui-ci, les Américains passèrent à l'action. Ils allaient le faire en Afghanistan, envahi par l'Armée rouge. Leur bras armé: les islamistes, accourus de partout pour \"purifier leur âme\" lors de cette croisade contre les communistes, ennemis de Dieu. Financés, armés, conseillés par l'Amérique, ils boutèrent l'adversaire hors de cette terre d'islam. Avant de se retourner contre leur bienfaiteur imprudent.\nC'est un chapitre extraordinaire de l'histoire contemporaine, une version moderne de Frankenstein. \"Nous avons créé un monstre, dit un Américain qui eut à connaître de cette politique aux effets tragiquement pervers. Nous devons aujourd'hui en payer le prix.\" Prix estimé par certains à 55 millions de dollars, somme inscrite au budget 1993 de la CIA pour le rachat, au marché noir, de plusieurs dizaines de missiles Stinger, donnés aux rebelles afghans lors de la guerre contre l'Armée rouge. Et qui ont disparu. Or c'est une arme terrible: elle n'a besoin que de deux tireurs et peut abattre un avion ou un hélicoptère à cinq kilomètres de distance. Il y en a aujourd'hui plus de 200 disséminés dans la nature, non utilisés pendant la guerre afghane et qui sont donc sur le marché. Craignant qu'ils ne servent à des terroristes islamistes pour abattre des avions de ligne occidentaux, des agents de la CIA ont été envoyés un peu partout pour les récupérer. On rapporte qu'ils sont prêts à les payer six fois leur prix d'origine. \"Au point qu'on peut aussi se demander si les Américains ne cherchent pas surtout à acheter le silence de leurs anciens protégés, s'interroge Olivier Roy, spécialiste de la région, qui conseilla les autorités françaises au moment de la guerre en Afghanistan. Car les Américains ont beaucoup à cacher.\"\nATTISER LES BRAISES\nLes prémices de l'histoire remontent à 1979, dans les bureaux d'une poignée d'opérateurs désoeuvrés de la Central Intelligence Agency. Jimmy Carter est à la Maison-Blanche, et la CIA est en pleine dépression, harcelée par le Congrès pour diverses turpitudes passées. Des milliers d'employés ont été licenciés, d'autres \"placardisés\". Quelques-uns, cependant, continuent à faire du zèle sans en référer à leur \"boss\". L'un d'eux, ancien haut responsable d'un département de l'agence, monte ainsi, dans le plus grand secret, une opération modeste mais extraordinaire, et jamais révélée jusqu'ici. Objectif: attiser les braises du feu nationaliste, et donc anticommuniste, qui couve dans les Républiques musulmanes d'Union soviétique. Sous l'autorité du seul Zbigniew Brzezinski, \"le Polonais\", patron du Conseil national de sécurité, des réseaux de propagande islamo-nationaliste sont mis sur pied par un tout petit groupe de la CIA, au Tadjikistan, en Ouzbékistan, au Turkménistan. On introduit, clandestinement mais en masse, des exemplaires du Coran et de la littérature, interdite par Moscou, sur les héros de guerres anciennes contre les Russes. On fournit même des armes. Déjà, quelques opérationnels américains s'élèvent contre le fait qu'on aide exclusivement les musulmans. \"Mais on considérait que ces derniers étaient ceux qui pouvaient faire le plus de dégâts\", dit un connaisseur de cette époque. Le décor est planté. Voilà le processus en place.\nSurvient l'invasion de l'Afghanistan, le 27 décembre 1979. Brzezinski, toujours lui, enrage. \"Il faut saigner les Soviétiques\", proclame-t-il en guise de réaction. Le 15 janvier 1981, quand Stansfield Turner, patron de la CIA, reçoit Ronald Reagan, George Bush et son remplaçant désigné, William Casey, il informe les nouveaux dirigeants de l'Amérique des opérations clandestines en cours: en collaboration avec le Pakistan, des réseaux d'aide aux rebelles afghans ont été constitués. La nouvelle administration va les renforcer. Une officine s'installe à Francfort. La CIA contacte des immigrés afghans un peu partout en Europe, recrute les plus motivés, les infiltre dans des compagnies de fret international qui font du commerce avec le Pakistan, base arrière des rebelles. L'argent et les armes affluent. Du Maroc à l'Indonésie, tout ce que l'islam compte de fondamentalistes est encouragé par diverses agences américaines à aller faire le djihad en Afghanistan. A New York même, un centre de recrutement est ouvert, à Brooklyn, en 1982, par un Egyptien, Mustafa Shalabi, ami d'Abdullah Ezzam, un Palestinien fondateur de la Légion islamique à Peshawar, quartier général, au Pakistan, du djihad afghan. L'Al-Kifah Center, à Brooklyn, sera, dit-on, financé par les Américains, qui toléreront longtemps, en tout cas, que ses \"volontaires pour l'Afghanistan\" s'entraînent à tirer au High Rock Shooting Range de Naugatuck, dans le Connecticut. Et l'Al-Kifah Center de Brooklyn fera des petits à travers les Etats-Unis, où 17 centres semblables ouvriront. Or c'est ce même Shalabi qui sera le \"sponsor\" du cheikh Abdel Rahman, inspirateur présumé de l'attentat du World Trade Center, lors de l'entrée de ce dernier en Amérique. Et c'est dans ces centres-là que se recruteront la plupart des soldats du djihad antiaméricain aujourd'hui. Mais on y reviendra.\nPour le moment, nous sommes en 1984, et William Casey préside à l'escalade américaine. Sans trop s'interroger sur les moyens ni sur ceux à qui ils sont fournis. Washington ne voulant pas être officiellement mêlé de trop près aux opérations, ce sont les services pakistanais qui ont la haute main sur la ventilation de l'aide aux rebelles. Et le Pakistan, pays islamique, traverse à ce moment-là une phase intégriste. Parmi les 7 groupes qui composent la résistance, Islamabad a donc choisi le plus déchaîné des fondamentalistes: Gulbudin Hekmatyar, recruté comme agent pakistanais alors qu'il était étudiant à Kaboul, en 1976. Trafiquant d'armes, de drogue, extraordinairement ambitieux, aussi soucieux de défaire les 6 autres groupes de résistants que l'Armée rouge (il reste d'ailleurs actuellement le principal obstacle au rétablissement de la paix à Kaboul), il sera pourtant le préféré des Pakistanais, et donc de William Casey. \"Un jour, je me suis fait éjecter de son bureau par William Casey parce que je me permettais de poser des questions sur la sagesse de nos choix en Afghanistan, raconte Vincent Cannistraro, un ancien de la CIA. Mais Casey et quelques autres croyaient à 110% ce que leur disaient les Pakistanais: que Hekmatyar était le meilleur chef militaire, et donc qu'il porterait les coups les plus rudes aux Soviétiques.\" Ce qui sera toujours l'objectif américain. Amplifiant l'opération de 1979, William Casey ira même jusqu'à suggérer aux moudjahidine de porter la guerre sur le territoire de l'Union soviétique. Mais, cette fois, on ne se contentera pas de distribuer le Coran. En 1985, des moudjahidine patronnés par Washington mèneront de véritables raids contre des installations militaires, des dépôts et des usines sur le territoire de l'URSS. Se rendant compte qu'il s'agissait là d'une escalade risquée pour la paix mondiale, Ronald Reagan mit fin assez rapidement à de pareilles expéditions. Mais, pour le reste, tout continua.\nHekmatyar sera donc le chouchou entretenu par Washington, où l'on fermera les yeux sur tout. Voilà donc la CIA couvrant d'incroyables trafics d'héroïne. Car les camions fournis par l'agence et utilisés pour les transports d'armes du Pakistan en Afghanistan ne revenaient jamais à vide. On dit que les militaires pakistanais contrôlent aujourd'hui une bonne partie du marché de l'héroïne aux Etats-Unis eux-mêmes. \"Evidemment, tout le monde était complice, reconnaît un opérationnel des services occidentaux. La CIA, mais aussi la DEA, chargée de la lutte contre les trafics de drogue.\"\n\"FAIRE MAL\" À MOSCOU\nCependant, le principal effet pervers de cette politique est ailleurs, dans la naissance, assistée par les Américains, du monstre islamiste. Car ils sont aux premières loges pour voir monter cette vague, qu'ils encouragent néanmoins. \"Au début des années 80, précise Yusef Bodansky, animateur d'un centre de recherche du Parti républicain au Congrès sur le terrorisme et la guerre non conventionnelle, il y avait de 3 000 à 3 500 Arabes combattant en Afghanistan. Au milieu des années 80, il y en avait 16 000 auprès du seul Hekmatyar.\" Et c'est dans ce vivier, qui se constitue avec l'active complicité de Washington, que va naître, croître et embellir la menace islamiste. Outre la volonté de \"faire mal\" à Moscou, un autre concept stratégique se profile en effet derrière cette assistance. On envisage, chez les Américains, d'encourager un fondamentalisme sunnite et conservateur, allié de l'Occident, pour neutraliser l'intégrisme chiite, celui des amis de Téhéran. Les fous d'Allah afghans, et ceux qui les rejoignent, sont sunnites. Selon ce concept, on peut donc compter sur eux. Grave erreur, sur laquelle l'administration américaine fut pourtant alertée à temps par des gens comme Cannistraro ou le \"congressman\" républicain de Floride Bill McCollum. Hekmatyar aurait en effet, dès juin 1987, passé un accord avec Téhéran: en échange d'une aide accrue des Iraniens à son mouvement, il aurait profité de ses liens avec les services américains pour infiltrer en Occident, surtout aux Etats-Unis et au Canada, des agents qui pourraient servir plus tard. \"Mais on était myope à Washington, dit McCollum. L'obsession, c'était l'Union soviétique.\"\nDans le feu de l'action, l'Amérique se retrouve donc à entretenir des relations complices avec des soldats d'Allah, qui, après avoir réglé leur compte aux athées de Moscou, n'auront bientôt plus qu'une envie: en découdre avec les Occidentaux. Mais, au nom des services rendus dans le combat commun contre l'URSS, il faut se montrer reconnaissant. Avec le Tunisien Rachid Ghanucci, par exemple, qui aura souvent servi d'intermédiaire efficace entre les factions afghanes antisoviétiques lorsque celles-ci commençaient à s'entre-déchirer. En 1991, un sous-secrétaire d'Etat de George Bush prononcera même un vibrant plaidoyer au Congrès en sa faveur. Selon Bodansky, pourtant, Ghanucci était devenu, avec le Soudanais El-Turabi et le cheikh égyptien Abdel Rahman, l'un des principaux responsables des réseaux clandestins islamistes en Occident. Le cas de l'Egyptien Rahman est, lui aussi, mystérieux et fascinant. Selon une version de l'histoire, il n'a pu se retrouver aux Etats-Unis qu'avec la complicité d'agents des services américains, à qui Hekmatyar l'aurait présenté au Pakistan, en 1988. Le fait que ce soit un agent de la CIA posant comme employé consulaire à l'ambassade des Etats-Unis à Khartoum qui lui ait délivré son visa d'entrée aux Etats-Unis en 1991 plaide plutôt en faveur de cette thèse, réfutée par les hiérarques de l'agence. Ceux-ci affirment qu'un agent irano-soudanais infiltré dans l'ambassade aurait abusé l'homme de la CIA.\nEn tout cas, l'Amérique, aujourd'hui, se réveille. Car, au fur et à mesure que progresse l'enquête sur l'attentat du World Trade Center et sur les réseaux islamistes implantés en Amérique, l'héritage afghan se fait de plus en plus lourd à assumer. L'immense majorité des inculpés de cette affaire est constituée d'anciens \"afghans\". La maison de New York où habitait Tarig el-Hassan, un Soudanais arrêté l'été dernier, quelques jours avant que son réseau tente de faire sauter deux tunnels, les Nations unies et le bâtiment new-yorkais du FBI, avait servi pendant longtemps de centre de transit pour les volontaires américains d'Afghanistan. Et puis, un mois avant l'attentat de Wall Street, une mystérieuse fusillade devant l'entrée de la CIA, dans la banlieue de Washington, avait déjà secoué le pays. Ce matin-là, 25 janvier, un homme armé d'un fusil AK-47 tua deux employés de l'agence, en blessa trois, avant de s'enfuir dans une camionnette qui l'attendait. On retrouva bien la trace du tueur, un immigré pakistanais de 28 ans, Mir Amail Kansi; d'abord dans les registres d'une société de courrier rapide en rapport avec la CIA, société pour laquelle Kansi travaillait depuis son arrivée aux Etats-Unis, deux ans plus tôt; ensuite, sur les sentiers tortueux de la région frontalière entre le Pakistan et l'Afghanistan, où il alla se réfugier une fois son forfait accompli. Là encore, les explications de cet événement diffèrent. Selon Bodansky, Kansi serait un terroriste au service de l'Iran, recruté par Téhéran en 1987, alors qu'il servait auprès des moudjahidine afghans. Il aurait été activé par les Iraniens au début de l'année, à la suite d'une visite non fructueuse d'une délégation iranienne venue à Washington tenter un rapprochement avec l'administration Clinton. Selon d'autres, Kansi avait des comptes à régler avec la CIA, datant de son engagement auprès des Afghans et de promesses non tenues par Washington. Mais, quelle que soit la vérité, l'Amérique découvrit alors que les feux mal éteints de l'Afghanistan allaient la hanter encore longtemps.\n\"ALLAH EST LE PLUS GRAND\"\nPeu de temps avant son arrestation, le cheikh Rahman fut interrogé par le magazine \"New Yorker\" sur l'ingratitude des islamistes à l'égard de la CIA et de Washington, qui firent exister la rébellion afghane. \"Avec ou sans les milliards de la CIA, rien n'aurait été possible sans Allah, répondit-il dans un grand éclat de rire. Sans Allah, les Etats-Unis n'auraient jamais réussi à défaire l'URSS. Allah est le plus grand.\" C'est pour prouver cela que Rahman et ses complices se sont maintenant retournés contre leurs anciens maîtres. En utilisant la bienveillance et la protection anciennes de ces derniers. Selon les experts, les fondamentalistes islamistes disposent aujourd'hui de plusieurs centaines d'agents dormants aux Etats-Unis, prêts à frapper.\nPourtant, les officiels américains qui mirent en place ou appliquèrent la politique afghane de Washington ne regrettent rien. \"C'est l'un des plus grands succès de l'administration républicaine\", affirme sèchement Robert Gates, ancien directeur de la CIA. Jack Blum, lui, dresse un autre bilan. A présent avocat pour un grand cabinet de Washington, il fut le chef de l'équipe d'enquêteurs chargés par une commission du Congrès, il y a quelques années, de décortiquer les circuits de financement de la drogue et du terrorisme. Il fut, notamment, à l'origine de bon nombre de trouvailles sur le scandale de la BCCI, cette banque - d'origine pakistanaise, précisément - qui se mit au service de divers trafiquants et agences de renseignement, dont la CIA. Blum s'intéressa donc tout particulièrement à l'Afghanistan et à la politique américaine là-bas. \"Au bout de dix ans d'engagement dans la région, d'aveuglement, mais aussi de complicité active, nous avons réussi deux choses, dit-il: nous avons fait de la région l'un des principaux centres internationaux du trafic de drogue et le noyau central du terrorisme mondial. Vous appelez cela un succès?\"", "url": "https://www.lexpress.fr/actualite/monde/quand-la-cia-aidait-les-fous-de-dieu_606084.html"}, {"title": "L'AFFAIRE NOIR", "text": "Lyon, stupéfaite, ne cesse de découvrir les nouveaux épisodes d'un feuilleton à rebondissements. Enquêt et révélations sur un dossier qui fait trembler beaucoup de monde..\nPour Michel Noir, le coup est rude. A l'Hôtel Matignon, devant l'accumulation des charges qui pèsent, semble-t-il, sur le maire de Lyon, on rappelle - avec discrétion mais fermeté - que la démocratie a ses règles, que les juges sont indépendants, bref, que l'homme devra se défendre seul. Sans chercher à s'abriter derrière on ne sait trop quel parapluie balladurien. Et tant pis pour les éclaboussures!\nDéjà, il y a quelques jours, convaincu que tous ses ennuis, ou presque, proviendraient d'une volonté de vengeance de Jacques Chirac et de ses sbires, l'ancien ministre du Commerce extérieur du temps de la première cohabitation avait essuyé un froid refus lorsqu'il était venu se plaindre à l'un des ministres UDF d'Edouard Balladur du traitement pervers que lui réservent, selon lui, la justice et une partie des médias: «Il faut que tu serres les dents. Il n'y a pas d'autre solution!» s'était-il entendu répondre. Et le ministre en question d'ajouter, à mi-voix, non sans cynisme: «Michel est au pied du mur. Pour lui, demain, ou c'est la prison, ou, s'il s'en sort, c'est la mairie de Lyon à vie!»\nNoir a plus de défauts qu'il ne croit, et il a vraisemblablement commis ce qu'on pourrait pudiquement appeler des «imprudences». Mais on ne saurait dénier à ce puncheur - qui a pourtant déjà beaucoup souffert de sa rupture avec son gendre, Pierre Botton, puisque Anne-Valérie, dite «Vava», l'aînée des enfants Noir, a choisi le camp de son mari et rompu avec son père - un indéniable courage dans l'adversité. Depuis deux ans, il a eu des moments de doute, et même de fléchissement. Mais d'autres à sa place auraient depuis longtemps rendu les armes. Aujourd'hui, acculé, Michel Noir continue plus que jamais de se battre, avec un mélange de combativité et de violence à grand-peine contenue: pas question de démissionner; pas question de laisser salir son honneur; pas question de composer.\nSa thèse a le mérite de la simplicité: parce qu'on lui a prêté (à tort, selon lui) des ambitions présidentielles qui auraient dérangé les plans personnels du maire de Paris, il a eu droit, par gendre interposé, à une véritable vendetta. On aurait tout inventé contre lui. La preuve: s'agissant de la fameuse «affaire Botton», le juge Philippe Courroye - un Lyonnais tranquille et implacable - a sur son bureau un dossier fourni réclamant pour Noir un non-lieu pur et simple. Certains faits relèveraient, à l'examen, de la pure affabulation. D'autres, en tout état de cause, seraient prescrits. Bref, si l'argumentation des avocats du maire de Lyon - au premier rang desquels on trouve le talentueux Daniel Soulez-Larivière, qui paraît rêver, au nom d'une sacro-sainte défense du secret de l'instruction, de faire taire par tous les moyens les médias - est retenue, Noir serait sous peu formellement lavé de tout soupçon. Il ne serait en rien mêlé aux 25 millions de francs, ou presque, d'abus de biens sociaux dont Pierre Botton (qui, après cinq mois de prison, n'a été libéré que par la grâce d'une caution faramineuse de 8 millions de francs) pourrait avoir à répondre, en 1994, devant le tribunal correctionnel. Et ceux qui ont tant jasé sur le train de vie du n° 1 de la cité des Gaules - ses voyages à l'étranger, ses virées en hélico, son antenne présidentielle rue de Villersexel, à Paris, ses équipes, les cadeaux consentis aux journalistes amis, tant de sondages et d'ambitions affichées, bref, sa griserie et même sa mégalomanie, sur fond d'argent facile et de discours moralisateurs - en seront pour leurs frais.\nUNE EXPLOSION ATOMIQUE\nSeulement voilà - c'est toujours Noir qui parle - puisqu'on n'aurait pas réussi à l' «abattre» sur ce premier dossier, «inventé» de toutes pièces, on en aurait imaginé un second. Sans que la chancellerie, d'où est parti le «feu vert», mesure les conséquences de l'explosion atomique qui peut, en quelque sorte par ricochet, avoir lieu. Noir considère en effet que l'information contre X ouverte le 14 octobre par le parquet de Lyon pour «escroquerie, abus de confiance, recel et complicité» mériterait, si l'on n'est pas hypocrite, d'être rebaptisée «information contre N» (comme Noir). Il s'estime visé, puisque les associations (J'aime Lyon, J'habite Lyon, etc.) qui l'auraient on ne peut plus légalement aidé, et l'aident toujours, semblent bel et bien dans le collimateur des enquêteurs (en cause: plus de 10 millions de francs en chèques et 2,5 millions en espèces ayant transité là entre 1988 et 1993). Mais, dans la foulée, au comble de la colère, Noir laisse ses collaborateurs expliquer qu'on passera ensuite, très vite, d'une information contre N à une «information contre M» (comme Méhaignerie). Et ainsi de suite...\nCar, si l'on fouille les comptes, les entreprises «amies» qui ont financé Noir auraient en même temps - c'est encore le maire qui parle - «aidé» toute la majorité, ministres et peut-être chef du gouvernement inclus. A entendre Noir, on lui chercherait donc noise, de façon artificielle, pour des mouvements de fonds qui relèveraient du seul et classique financement des activités politiques - avant la loi Rocard de 1990, puis après - en le suspectant odieusement d'enrichissement personnel. Et la vérité serait la suivante: en bon centriste inconscient et trop sensible aux «objurgations» (sic) du «Canard enchaîné», le ministre de la Justice aurait ouvert, via Noir, la boîte de Pandore. Et la droite tout entière - à partir des investigations que le juge Courroye a déjà entreprises, selon le maire de Lyon, sur la période qui court depuis le début de 1988 (donc avant la présidentielle) - pourrait être victime, à son tour, d'une véritable «affaire Urba». Puisque Noir se dit innocent des combines financières qu'une certaine rumeur lyonnaise lui prête, que vont trouver, lance-t-il, les inspecteurs de la PJ? L'équivalent de ce que le juge Van Ruymbeke a découvert à gauche, à partir des fameux «cahiers Delcroix», autrement dit les contributions (avouées ou non, selon les époques) des plus grandes entreprises françaises aux campagnes politiques du maire de la deuxième ville de France comme de ses rivaux directs. Et, suggère-t-on, si l'on commence à tirer le fil de la pelote, jusqu'où ira-t-on? Il y en a même, dans l'équipe Noir, pour dire, en guise d'ultime avertissement et sans crainte de s'abandonner au chantage, que, si l'on cherche à coincer leur maire, ce dernier est autorisé par le Code de procédure pénale à fournir au juge (au nom de l'intérêt supérieur?) quelques pistes auxquelles il pourrait ne pas avoir spontanément pensé. Ambiance. Curiosité de cette affaire complexe qui peut déraper à tout moment: l'un des plus proches collaborateurs de Jacques Chirac rejoint sur ce point, non sans paradoxe, l'analyse du maire de Lyon. «De toute façon, Noir est grillé. Mais il ne s'agirait pas que, de fil en aiguille, il mette à nu, pour se venger, un système qui a existé et que personne ne souhaite voir sur la place publique!»\nA l'origine, semble-t-il, de la nouvelle instruction: le surprenant échange d'argent liquide qui a eu lieu le 24 décembre 1992 dans le bureau du maire de Lyon. Mais peut-être le juge Courroye - qui aurait été étonné, dit-on, des attendus «maximalistes» du procureur, via le garde des Sceaux, alors qu'il a longtemps craint un blocage pur et simple de toute l'instruction à Paris - a-t-il d'autres éléments dans son dossier. L'opération du 24 décembre a été révélée par «Libération», puis évoquée une première fois au conseil municipal de Lyon dès le 5 juillet dernier par l'avocat UDF André Soulier, avant que Michel Noir, questionné le 15 octobre par le socialiste Gérard Collomb, se décide à s'expliquer. Et ce dans une ambiance électrique: ce jour-là, il met nommément en cause l'ancien procureur du Mans, Yves Bot, devenu le conseiller personnel de Pierre Méhaignerie, après que François Mitterrand eut refusé qu'il succède à Franck Terrier au poste clef de directeur des affaires criminelles et des grâces Place Vendôme. Noir, pour mieux mettre en valeur sa «bonne foi», n'hésite pas à dire publiquement, provoquant le malaise, qu'il n'accepterait pas de «rester de ce monde» si son nom était souillé. Puis il charge Bot, sous-marin objectif (sic) de l'aile ultra du RPR, lequel aurait sciemment provoqué Urba I, et, inconsciemment, viendrait d'ouvrir les vannes d'une sorte d'Urba II. Il est vrai que, ces temps-ci, entre Saône et Rhône, la parano se porte bien: tandis que les menaces, les pressions, voire les violences se multiplient, chacun est étiqueté ou sommé de choisir son camp. «Vous, lance un noiriste à tel reporter, je vous reçois, mais je vous connais: vous êtes un ami de Botton!» Quant au juge Courroye, père de famille nombreuse, les plus fins limiers auraient découvert - ce qui est faux, mais n'aurait pas été infamant - que le parrain de son dernier enfant s'appellerait Alain Marsaud, ancien magistrat, député RPR et, surtout, ami de Charles Pasqua, lequel (allez comprendre!) serait aujourd'hui le chef d'orchestre de la cabale anti-Noir.\nUN ACCORD TACITE\nReste le fait: le nouveau directeur de la Lyonnaise de banque, Denis Samuel-Lajeunesse, est bel et bien venu, il y a onze mois, à quelques heures de Noël, pour solder les comptes. En récupérant à l'hôtel de ville 500 000 francs en espèces, tout en passant l'éponge, selon Noir, sur l'autre partie de ce qui était dû à sa banque depuis 1989 et qui correspondrait à des «agios» non réclamés entre-temps. Noir, soulignant que son épouse et lui paient chaque mois 7 300 francs à la Lyonnaise de banque afin que le remboursement soit complet, s'étonne que l'accord tacite avec le prédécesseur de Samuel-Lajeunesse n'ait pas été respecté. Il souligne qu'il était à l'époque le chef de file de l'ensemble du RPR. Enfin, il glisse qu'à son âge (49 ans) il est normal d'avoir des «amis» en mesure de l'aider dans les passes difficiles. A quoi ses adversaires - affirmant qu'une enquête fiscale aurait été diligentée depuis peu, sur ordre de Paris, pour faire la vérité sur les divers comptes bancaires du couple, lequel n'était pas imposable ces dernières années - répliquent en substance: «D'où provenait l'argent? Y aurait-il des comptes en Suisse?» Du côté du Palais de justice, où l'on fuit les médias, on laisse simplement entendre que la banque, dans cette opération, n'aurait pas été trop regardante. Et on assure que les entreprises, lyonnaises ou non, ne sont pas en cause: le dire, ce serait créer un rideau de fumée. Pour faire diversion.\nAu même moment, ce qui contribue à alourdir encore l'atmosphère, Marie-Françoise Frobert, conseiller général RPR et ancienne suppléante de Michel Noir, révèle que son mari, Jean-Paul, a dû déposer plainte contre X le 23 septembre, envisageant de se porter ensuite partie civile. Motif: convoqué par les inspecteurs de la PJ, il aurait découvert avec ahurissement qu'il serait resté depuis près de dix ans le patron de J'habite Lyon (dont les comptes sont aujourd'hui épluchés par les policiers), alors qu'on lui avait demandé, dans les années 1983-1984, d'abandonner toutes ses fonctions dans ce qui fut l'ancêtre de cette association - J'habite la Croix-Rousse et les Terreaux. Commentaire de l'équipe Noir: «Un simple malentendu administratif.» Réplique des époux Frobert (Jean-Paul s'étant vu présenter au SRPJ des chèques de 500 000, 600 000 francs, etc., et ne comprenant pas si sa signature de responsable, à la Préfecture, a été imitée ou décalquée): «Michel a toujours eu des rapports difficiles avec l'argent. Quand il nous a présenté Botton pour la première fois, en 1985, il nous a dit: ?? Ce type a du fric, et cela nous servira.'' Et quand Anne-Valérie l'a épousé, le cri du coeur de Danielle Noir était éloquent: ??Vava se marie. Nous sommes tranquilles jusqu'à la fin de nos jours. Ni elle ni nous n'au-rons de problèmes d'argent! ''»\nAu vrai, comment traiter de l'affaire Noir - passionnelle, glauque, où la politique se mêle, de façon à jamais inextricable, aux liens du sang, du mariage et de l'intérêt? Si l'on suivait Me Soulez-Larivière, il faudrait se taire - au nom de la présomption d'innocence et parce que tant d'erreurs ont été commises ailleurs, ce qui est vrai, par tant de reporters. Mais Michel Noir est un homme public. De plus, façon Bernard Tapie, il a si longtemps exploité les journalistes et leurs relais qu'il se trouve piégé lorsque la tourmente vient. En même temps, celui qui, à Lyon, rencontre les acteurs de ce drame digne des Atrides en ressort, si l'on ose dire, «lessivé». Et tout juste capable de noter que ce degré de violence et ces insinuations réciproques sont parfaitement étrangers aux traditions de la ville: on y préfère, fût-ce au prix de l'hypocrisie, régler ses problèmes dans la pénombre, en sachant, à la différence de Noir, partager le pouvoir pour que chacun en ait sa part. Pas de monopole.\n«JE LEUR DOIS TOUT!»\nMichel Noir vaut mieux que ce que beaucoup en disent, à l'abri commode de l'anonymat. Mais sa ligne de défense trouble: vraiment, il serait l'innocente victime d'une accumulation de sombres complots, où les journalistes, chéris hier, auraient leur part? D'où l'inculpation de quatre d'entre eux (dont deux représentants de la célèbre officine gauchiste «Le Progrès», propriété de Robert Hersant) pour «recel de violation du secret de l'instruction». Voire... En 1989, au soir de sa triomphale victoire aux municipales - due en partie à l'incapacité du vieux maire UDF Francisque Collomb de se retirer à temps - Noir fait monter deux hommes à la tribune, pour les louer en public. Pierre Botton (qu'il ne veut plus connaître depuis) et son chef de cabinet de l'époque, Bernard Sarroca, l'homme qui a partagé tous ses secrets, mais avec qui il va finir aussi par rompre (voir l'article de Gilles Gaetner). Et que dit Noir, devant témoins? «A eux, je leur dois tout!»\nDeux maîtres du barreau lyonnais - dont les cabinets concurrents sont installés avenue Foch, à 300 mètres l'un de l'autre - résument, chacun à sa façon, la querelle qui inquiète et déconcerte toute la ville, tandis que certains élus à la mairie, à tout hasard, commencent à prendre des distances. «Je redoute de voir s'installer demain en France une situation à l'italienne, fût-ce au corps défendant du plus grand nombre des juges!» s'écrie le noiriste Alain Jakubowicz. «La dérive est potentiellement fascisante», ajoute l'un de ses proches. A quoi Me André Soulier, chef de file de l'UDF, député européen, réplique, couteaux sortis: «Va-t-on enfin, en France, choisir entre coquins et gens honnêtes? Jupiter rend fous ceux qu'il veut perdre. Hélas! Noir conduira l'orchestre du Titanic jusqu'au bout...» Et, en écho, l'un de ses amis d'ajouter: «Depuis le début, nous avons la hantise que cette affaire soit grosse un jour d'une tragédie!»\nLyon donne le change, mais, dans son miroir, la cité ne se reconnaît plus.\nUN DRAME EN SEPT ACTES\n19 mars 1989: Michel Noir est élu maire de Lyon avec l'appui de son gendre et directeur de campagne, Pierre Botton. Les deux hommes se brouillent quelques jours plus tard.\n28 mars 1991: inculpation de Bernard Sarroca, chef de cabinet du maire de Lyon, soupçonné d'avoir commandité le cambriolage de la permanence électorale de Botton. Début de l'affaire Noir.\n14 novembre 1992: Botton, inculpé, est incarcéré. Les «largesses financières» qui lui sont reprochées auraient, selon lui, profité pour une grande part à Michel Noir. Le maire de Lyon dément.\n29 mars 1993: Michel Noir, réélu la veille député du Rhône, est mis en examen pour recel d'abus de biens sociaux. A sa charge, une «convention» signée de sa main, en avril 1989, visant à solder ses comptes avec son gendre. «25 millions de francs, dont 15 supportés par des sociétés», assure Botton.\n27 mai: première confrontation Noir-Botton chez le juge d'instruction Philippe Courroye; sept heures côte à côte, sans s'adresser une seule fois la parole. Une deuxième confrontation, le 17 juin, commencera à lever le voile sur les mécomptes de Noir.\n14 octobre: une information judiciaire contre X pour escroquerie, abus de confiance, recel est ouverte. Elle vise les comptes bancaires du maire de Lyon et des associations qui le soutiennent. Des mouvements de fonds suspects auraient été décelés pour un montant de plus de 10 millions de francs.\n20 octobre: Noir au «Progrès de Lyon»: «Je ne démissionnerai pas.»\nPhotos: Michel Noir, Philippe Courroye, Maîtres Jakubowicz et Soulez-Larivière. M. Noir avec Pierre Mehaignerie; André Soulier, Marie-Françoise Frobert.", "url": "https://www.lexpress.fr/informations/l-affaire-noir_606077.html"}, {"title": "Rocard-Delors: un jeu ouvert", "text": "L'érosion de Jacques Delors marque la fin d'une période. Le président de la Commission européenne est depuis longtemps plus populaire que Michel Rocard, précisément depuis le jour où celui-ci fut renvoyé de Matignon. L'écart entre Delors et Rocard s'est très fortement accru au printemps de 1993, avec la déroute socialiste. Mais, depuis la rentrée, il ne cesse de se resserrer, par un double mouvement: de fléchissement pour Delors et de redressement pour Rocard. Le retournement de tendance est particulièrement marqué chez les sympathisants socialistes (voir tableau). Mais l'opinion socialiste elle-même ne fonctionne pas selon le mode simpliste des vases communicants. Notre Européen subit aussi la concurrence d'Edouard Balladur, particulièrement chez les sympathisants de l'UDF. De juillet à novembre, le Premier ministre y gagne 6 points, et Valéry Giscard d'Estaing 4, quand le président de la Commission en perd 10. L'affaiblissement de Delors chez les libéraux est un élément important de son recul.\nComment expliquer ce double fléchissement, chez les siens du PS et chez les voisins UDF? Deux séries de facteurs convergent, les uns propres à l'intéressé, les autres à ses rivaux. Les atouts du «Bruxellois» deviennent des handicaps. L'Europe lui conférait de la hauteur sur un mythe porteur, l'Europe lui impose une distance sur une marque contestée. A cette première raison s'ajoute le réalignement d'électeurs sur d'autres leaders. Balladur est clairement devenu le candidat naturel des UDF, Rocard est nettement devenu le leader incontesté des socialistes.\nLa remontée de Michel Rocard a été accentuée par son élection comme premier secrétaire du PS. Ainsi, les sympathisants socialistes, désarçonnés par l'ampleur de la déroute de mars, perplexes devant les divisions de leurs dirigeants en avril, se réunissent à nouveau derrière un chef. Ils n'étaient en juillet que 39% à souhaiter une candidature présidentielle de Rocard, 41% en septembre, ils se retrouvent 51% en novembre. La montée des soutiens est également forte chez les 25-34 ans, puisque les souhaits s'élèvent de 19% en juillet à 28% en novembre. La progression est plus spectaculaire encore chez les sympathisants des Verts, de 5% à 29%. A cet égard, le renversement de majorité et le rejet du ni-ni, opérés par l'Assemblée générale des Verts le 14 novembre, n'ont fait que suivre un mouvement déjà engagé chez les électeurs. Là aussi, l'analyse, pour être pertinente, ne doit pas seulement comparer les soutiens de Rocard à ceux de Delors. L'un comme l'autre ont progressé chez les Verts, tandis que Balladur et Chirac y ont reculé, respectivement de 9 et de 4 points en quatre mois. Bref, les grandes familles se reconstituent.\nLe réalignement des électorats a commencé. Au lendemain du séisme de mars 1993, les électeurs ont été très secoués, les écologistes sans élus, les socialistes écrasés et sans leader, les UDF covainqueurs mais sans chef. La nouvelle étoile, Balladur, a attiré la plupart des égarés, et l'étoile épargnée, Delors, a rallié les réticents de la droite.\nNous sommes donc entrés dans une nouvelle phase. Le Premier ministre maintient sa force d'attraction, mais avec d'importants changements. Il se renforce dans la grande famille majoritaire, au RPR comme à l'UDF: en quatre mois, il gagne 6 points au RPR quand Chirac en perd 7, 6 points à l'UDF quand Chirac en perd 12. Mais, en même temps, il s'affaiblit sur ses marges, socialiste et écologiste (- 9 chez les Verts, - 12 à Génération Ecologie). Rocard profite de ce réajustement. Cela dit, le réalignement est loin d'être achevé, les écologistes restent partagés, les sans-parti, volatils. Il suffit, pour s'en convaincre, d'examiner les variations des souhaits du côté communiste.\nBernard Tapie apprécié des communistes, qui l'eût cru? En examinant dans le détail le baromètre présidentiel de la Sofres pour TF 1, on découvre que Bernard Tapie n'a pas, jusqu'à présent, été atteint par ses mésaventures judiciaires. Au début de septembre, 7% souhaitaient qu'il se présentât à l'élection présidentielle. Ils sont 11% au début de novembre. Et chez qui progresse-t-il le plus? Chez les sympathisants communistes, désormais 21% à souhaiter une candidature Tapie à la présidentielle. 21%, 16 points de plus en deux mois. 21%, quasi-jeu égal avec Delors (22), nettement mieux que Rocard (13), à peine moins que Lajoinie (26). Le bond en avant s'explique en effet par la substitution d'André Lajoinie à Georges Marchais dans la liste des 18 noms proposés, puisque l'actuel secrétaire général du PC a annoncé son départ. 42% des communistes souhaitaient une candidature Marchais en septembre, on ne compte que 26% d'entre eux pour souhaiter une candidature Lajoinie en novembre. Déboussolés, nombre de communistes se tournent donc vers Tapie. Ce fait confirme l'existence d'un populisme de gauche et rappelle que rien n'est joué au moment où nous entrons dans l'année décisive.", "url": "https://www.lexpress.fr/informations/rocard-delors-un-jeu-ouvert_606072.html"}, {"title": "POUR SARAJEVO", "text": "La communauté artistique et intellectuelle européenne se mobilise pour la cité en état de siège depuis un an et demi. Roman Polanski offre un manuscrit dédicacé de «Lunes de fiel», Karl Lagerfeld et Agnès B., des croquis originaux de leur collection, Robert Combas, un dessin, Philippe Jeantet, une sculpture, etc. Exposés sur un «mur de solidarité», les dons seront l'objet d'une loterie (150 F le billet); l'argent récolté servira à l'achat de matériaux nécessaires aux créateurs bosniaques.\nGalerie du Sous-Sol, Paris-IVe. 42-72-46-72 (Yvon Nouzille, à partir de midi). Du 1er au 4 décembre", "url": "https://www.lexpress.fr/informations/pour-sarajevo_606065.html"}, {"title": "CACHAFAZ", "text": "Diifficile d'imaginer plus noir, plus pessimiste et plus grinçant que les aventures de ce couple de marginaux. Quelque part en Uruguay, Raulito, le travelo, joue de la croupe et du propos salace. Son mac, Cachafaz, se la coule douce sur le matelas défoncé. Entre coups de gueule et coups de reins, ils survivent sans espoir. Autour d'eux, c'est la danse macabre des voisins miteux, des policiers véreux. Des bons à rien bons à dévorer, quand menacent les rats (géants) et la faim. L'humour et la rage d'un auteur singulier prématurément disparu. Merveilleusement deviné par son compatriote et metteur en scène, l'Argentin Alfredo Arias.\nThéâtre de la Colline, Paris-XXe. 43-66-43-60. Jusqu'au 31 décembre, à 21 heures.", "url": "https://www.lexpress.fr/informations/cachafaz_606060.html"}, {"title": "sans titre (000192C)", "text": "Clash dans le coeur, Fréhel dans la tête et Brel dans les mots, les ex-Red Ted chantent, à «Fleur de yeux», le réalisme poétique. Et nous ramènent au temps du muet, en interprétant la bande-son d'un film réalisé lors de leurs dernières tournées.\nCasino de Paris, Paris-IXe. 49-95-99-99. Le 6 décembre.", "url": "https://www.lexpress.fr/informations/sans-titre-000192c_606058.html"}, {"title": "NIKOLAUS HARNONCOURT", "text": "Le grand maître du baroque continue ses escapades romantiques. Après une somptueuse intégrale des symphonies de Beethoven (Teldec), avec l'Orchestre de chambre d'Europe, voici celle des symphonies de Schubert, avec le Concertgebouw d'Amsterdam. Comme d'habitude, Harnoncourt revient aux sources des oeuvres, tout en préservant sa liberté d'interprète. Pour cet unique concert parisien, il a choisi Beethoven: l' «Héroïque» et le Concerto pour violon, avec Gidon Kremer.\nThéâtre du Châtelet, Paris-Ier. 40-28-28-40. Le 29 novembre.", "url": "https://www.lexpress.fr/informations/nikolaus-harnoncourt_606053.html"}, {"title": "LE FILS DU REQUIN", "text": "Grand Prix de la critique internationale au dernier festival de Venise, le premier long-métrage d'Agnès Merlet débarque, précédé d'une réputation flatteuse. Il met en scène deux gosses fugueurs rejetés de toutes les structures, deux mouflets sans futur. Agnès Merlet les filme au plus près, sans apprêt, avec un dénuement cruel, qui n'est pas sans rappeler Vitali Kanevski (voir en pages Spectacles).", "url": "https://www.lexpress.fr/informations/le-fils-du-requin_606046.html"}, {"title": "CAPITALE", "text": "Paris valait bien une maison d'édition qui n'ait d'yeux que pour lui. Depuis l'automne, c'est chose faite. Parigramme, une petite unité à vocation régionale, consacre donc son catalogue à la capitale (un programme d'une quinzaine de titres chaque année) et s'adresse tout particulièrement aux Parisiens. Auxquels elle propose, entre autres choses, plusieurs «Guides du promeneur» (95 F) concernant, pour les premiers, le IVe, le XIe et le XXe arrondissement. Des balades intimes, hors des sentiers battus touristiques. Paris encore, mais vu d'hier, avec la parution d'un bel ouvrage illustré, «Je me souviens du XIVe arrondissement» (148 F). Une évocation émouvante du quartier à travers les souvenirs des vieux habitants. Et les photographies des plus grands - Doisneau, Brassaï, Kertész... Parigramme: 28, rue d'Assas, Paris-VIe.", "url": "https://www.lexpress.fr/informations/capitale_606041.html"}, {"title": "POUR LE VOYAGE", "text": "Rue du Louvre, dans ce nouveau Pressing, on est aux Etats-Unis des années 50 avec décor drugstore, couleurs vives, musique qui l'est aussi et BBQ... Mais tout cela, qui affolerait le quadragénaire traîné là par sa fille, est intelligemment revu au point qu'il finit par s'y trouver bien, d'autant que les serveuses sont souriantes et jolies - ne reviendra-t-il pas un jour seul...? Quant à la cuisine, elle est très agréable pour le voyage et pour la carte de crédit dans cette rue proche des Halles, envahies par le genre souvent moins bon et plus coûteux. Nachos, barbecue chicken, pecan pie, Coca-Cola... Pour environ 150 F, les rejetons sont contents.\nLe Pressing, 20, rue du Louvre, Paris-Ier. Tél.: 40.20.00.14.", "url": "https://www.lexpress.fr/informations/pour-le-voyage_606039.html"}, {"title": "MANÈGE", "text": "Si le chômage n'était pas un drame - et un vrai, comme l'a rappelé avec une grande justesse de ton Edouard Balladur, le 21 novembre, sur France 2 - on pourrait presque s'esclaffer devant la manière dont les élites françaises, sondages à la main, pronostiquent semaine après semaine, sur le mode effrayé, de graves troubles sociaux pour demain, façon Mai 68. Passe que le chef du gouvernement, qui a vécu ces événements-là, s'y réfère et, puisqu'il est aux commandes, fasse tout pour éviter un remake. Mais il y a quelque chose de comique à observer les bons esprits - tant de fois pris de court - à ce point paniqués à l'idée que leurs analyses soient à nouveau démenties. Du coup, pour pouvoir asséner, «au cas où», le fameux «Je vous l'avais bien dit», ces âmes nobles entretiennent les surenchères pessimistes: le pire est toujours sûr. Amusant, car les scénarios les plus plausibles sont toujours les moins probables. Et rien ne se passe jamais comme avant: c'est peut-être la seule chose, d'ailleurs, qui rendrait aujourd'hui la vie publique attrayante. Vive l'imprévisible!", "url": "https://www.lexpress.fr/informations/manege_596386.html"}, {"title": "L'HOMME DE LA SEMAINE: GILLES DE ROBIEN", "text": "Premier vice-président de l'Assemblée et maire PR d'Amiens, Gilles de Robien - au risque, assumé, d'exaspérer beaucoup de ses collègues - cultive son look d'iconoclaste. Ainsi s'est-il pris de passion pour la thèse de la semaine de 32 heures, et il n'en démord pas: quand tant de conflits sociaux menacent, le partage du travail, c'est la «bonne solution». En tout cas, la piste qu'il faut explorer. Conséquence: Robien a entrepris de «vendre» à travers la France, en compagnie du désormais célèbre Pierre Larrouturou, ingénieur-conseil chez Andersen Consulting, son idée, dont il souligne qu'il a commencé de la mettre en oeuvre chez lui, à Amiens, avec Larrouturou justement. Prochaines étapes: après Strasbourg, le 24 novembre, Cherbourg, puis Bordeaux. Et Robien - qui ne passait pas jusqu'ici pour un fan d'Edouard Balladur - de saluer, sur ce terrain, l' «esprit d'ouverture» du Premier ministre: à la différence d'un Giscard buté, Balladur aurait compris que quelques expériences peuvent être salutaires. Et surtout, selon Robien, qu'il s'agit là du «grand débat» de... la prochaine présidentielle.", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-gilles-de-robien_596381.html"}, {"title": "Les peines de prison", "text": "Les peines de prison prononcées par les tribunaux sont rarement accomplies en totalité. Le ministre de la Justice propose une «vraie perpétuité» pour certains crimes. Contestation des avocats, des juges et des surveillants.\nLes primes à la bonne conduite\nTemps réél.\nLes récidivistes.\nLe juge de l'application des peines.\nL'esprit des lois.\nLe projet Méhaignerie\nDerrière les barreaux.\nPlus longue sera la peine.\nDétail des peines fermes.\nCrimes et châtiments en 1990", "url": "https://www.lexpress.fr/informations/les-peines-de-prison_606127.html"}, {"title": "TÉLÉTHON ET BONNES MINES", "text": "Coup double, cette année, à l'école des mines d'Alès (Gard). Son gala se tiendra samedi 4 décembre, à 22 h 30, en même temps que le Téléthon. 10% du produit de la vente des billets de la tombola étudiante seront reversés à la lutte contre les myopathies. La fête de l'école est parrainée par Martin Bouygues. Thème retenu: «A 150 années-lumière de la Terre». Parmi les réalisations des élèves: la réplique de la fusée de Tintin.\nRenseignements: Cercle des élèves, gala 93. Tél.: (16) 66.86.29.50.", "url": "https://www.lexpress.fr/informations/telethon-et-bonnes-mines_606122.html"}, {"title": "Comment rester en beauté", "text": "Le chômage n'est pas une fatalité. Pour l'éviter, certains anticipent. D'autres font assaut de créativité. Pour les aider, cette nouvelle rubrique leur ouvre quelques pistes, fondées sur des expériences vécues.\nEn d'autres temps, le cas de Caroline Chatelain n'aurait guère posé de problème. Diplômée d'une école de commerce et dotée d'une expérience dans le secteur des cosmétiques - acquise dans des stages - elle avait décroché sans peine, en 1991, un poste de chef de produit à l'institut de beauté Marie Galland, un «premier job à durée indéterminée». Hélas! un an et demi plus tard, l'entreprise est durement touchée par la crise. Et Caroline n'échappe pas à la charrette. «Une douche froide! On pense toujours que ça n'arrive qu'aux autres.» Une fois le choc passé, elle décide de réagir. Après tout, il y a des situations pires: elle est jeune (29 ans) et il n'est pas si difficile de cibler les entreprises du secteur beauté et d'y faire valoir son expertise, pense-t-elle.\nDes centaines d'envois de candidatures et des réponses aux rares annonces finissent par lui procurer quelques entretiens. Sans suite. Caroline vit très mal ces refus et, dans sa déprime, va jusqu'à envisager de laisser tomber l'orientation professionnelle chérie.\nUn conseiller de l'ANPE lui suggère alors d'entrer en rapport avec les cercles de recherche d'emplois, «qui, paraît-il, font des miracles». Un coup de fouet. Malgré une sélection sévère, elle réussit à faire partie des 9 élus et obtient même de ne pas être affectée dans le groupe des jeunes diplômés. «Je préférais me retrouver avec des gens expérimentés, et l'avenir m'a donné raison.» Car l'un des atouts majeurs de la formule est l'enrichissement mutuel. «C'est quand la totalité des membres du groupe, dont un ancien directeur de marketing, m'ont confortée dans mon projet que j'ai vraiment repris confiance en moi.» Mais être regonflée à bloc ne suffit plus, dans la conjoncture actuelle. Comment rendre une candidature spontanée efficace, alors que les entreprises sont submergées de CV? Tout se prépare et se programme. Inutile d'adresser un courrier avant d'avoir accumulé le maximum de renseignements sur la société, son activité, ses besoins, son organigramme, et obtenu le nom des personnes à contacter. «Au cercle, on vous donne d'excellents ?trucs? pour recueillir ces informations et passer les barrages», explique-t-elle (voir l'encadré). Dans son «coeur de cible» figurent les laboratoires Guinot, leader français des instituts de beauté et concurrent direct de son ancien employeur. Au terme d'une minutieuse enquête, elle finit par savoir que, dans cette maison, une candidature, pour être lue, doit être envoyée au PDG lui-même et à la directrice du marketing. Précieuse information. Elle ira personnellement déposer les deux lettres «à remettre en main propre». Caroline obtient deux entretiens dans la même semaine. Et, après une mise à l'épreuve - la rédaction d'une petite étude de marché sur les instituts de beauté et les jeunes - elle est embauchée. La voici assistante de marketing et de communication. Un poste qui correspond, dans d'autres entreprises, aux fonctions de chef de produit.\n«Je ne croyais pas qu'on pouvait obtenir si facilement un contact direct avec de futurs employeurs», s'étonne-t-elle encore maintenant...\nMais, attention! dans ces techniques de contact direct, le juste milieu n'existe pas. C'est quitte ou double: ou l'accueil est chaleureux, ou le refus glacial. Ames sensibles, s'abstenir.\nLES RECETTES DE CAROLINE\nComment attirer l'attention du bon interlocuteur sur sa candidature, à l'heure où les entreprises croulent de plus en plus sous les curriculum vitae? Voici quelques astuces enseignées dans le cercle de recherche d'emplois de Caroline Chatelain.\nLa PIE (prospection d'informations en entreprise) est un préalable indispensable à tout envoi de candidature. Son objectif est d'établir des contacts avec les entreprises du (des) secteur (s) qui vous intéresse (nt), afin de recueillir le maximum d'informations. Ainsi peut-on se faire passer pour un enquêteur, un chercheur ou un étudiant, et obtenir des rendez-vous avec les hommes clefs de l'entreprise ciblée. On se renseigne alors sur les différents aspects de la profession, les moyens d'y entrer, les bons profils et, éventuellement, les besoins et les projets de l'entreprise...\nProspecter pour autrui: dans les groupes de recherche d'emplois, l'exercice de recherche d'informations est plus facile et plus efficace, chaque membre pouvant le faire non pour son propre compte, mais pour celui d'un autre membre. L'inhibition est largement réduite, car il est toujours plus facile, quand on se sent moins impliqué, d'entreprendre quelque chose pour autrui.\nLOVE (lettre pour obtenir vite un entretien). Une fois les destinataires de sa candidature bien ciblés, il est parfois préférable de ne pas adresser immédiatement la classique lettre de motivation accompagnée d'un CV, mais une lettre brève et motivée dans laquelle vous ne demandez pas formellement un emploi, et où vous vous contentez de solliciter un entretien.\nPHOTO: Caroline Chatelain", "url": "https://www.lexpress.fr/informations/comment-rester-en-beaute_606115.html"}, {"title": "Tranches de survie", "text": "Benoziglio ou l'art de s'accommoder des embûches du destin..\nAu début, l'auteur hausse le col: 17 pages, d'un seul tenant, pour trois phrases genre années 70, décrivant un homme qui marche sur la plage. La chute de ce morceau de bravoure ne manque pas d'humour. Le lecteur se demande, tout de même, s'il va poursuivre. Il aurait tort de n'en rien faire, puisque Jean-Luc Benoziglio retrouve son style. Nous passons de 1991 (les phrases-fleuves du bord de mer) à 1944: une escadrille allemande, se trompant de cible, bombarde un village suisse. Parmi les gens affolés, une jeune femme qui pousse désespérément son landau, dans lequel hurle M. Bébé. Arrivée de notre héros.\nBenoziglio nous invite à le suivre, par tranches d'années plus ou moins vastes, jusqu'en 1974, où reparaît la phrase-fleuve. On en saisit mieux, cette fois, l'ironie et l'aspect décoratif. Dans sa rage contre les avions, les guerres, les foules paniques, les chefs-qui-savent, elle fait office de photo-souvenir, sorte de Dinky Toy intellectuel, affectueusement retrouvé par le narrateur comme tant d'objets, d'habits, d'attitudes, d'images, saisis au fil de la vie de son personnage dans l'album de sa mémoire.\nBenoziglio traite avec maestria ces grandes ou petites scènes, la force n'excluant jamais son regard narquois. Citons à nouveau le paysage helvète bombardé, chef-d'oeuvre de rythme. Mais il y a aussi (1954) une sorte de photo de classe, prise dans un institut sinistrement loufoque pour gosses de riches à problèmes. Ne manquer ni l'arrivée chez le père - psychanalyste - d'un détestable relevé de notes ni le passage par l'armée fédérale, où l'inévitable sous-off renouvelle allègrement le genre. Et puis l'amour, et puis 1968. Et la question lancinante de la mémoire juive.\n«Peinture avec pistolet» retrace, en effet, la vie d'un jeune juif poussé par le hasard du bon côté de la frontière, tandis que les autres, côté France, avaient plus de soucis. Il nous dit ses heurts avec les parents, divorcés. Mais le souriant scepticisme de l'écriture évite toute sensation de déjà-vu.\nPeinture avec pistolet, par Jean-Luc Benoziglio. Seuil, 245 p., 110 F.\nPHOTO: JEAN-LUC BENOZIGLIO", "url": "https://www.lexpress.fr/informations/tranches-de-survie_606110.html"}, {"title": "L'enfant et les crocodiles", "text": "Quand une femme défend les petits Asiatiques livrés aux touristes du sexe.\nHélas pour leurs petites victimes, les crocodiles, eux, ne versent jamais de larmes. Crocodiles? C'est ainsi qu'à Bangkok ou à Pattaya - station balnéaire thaïlandaise transformée en gigantesque bordel pour Occidentaux pédophiles - garçons et filles de 9 ou 10 ans surnomment leurs «clients». Des adultes malades ou cyniques auxquels ils sont livrés en pâture par des tenanciers d'hôtels sordides. Des maisons d'abattage aux portes closes, afin que ces petits martyrs au corps constellé de bleus ou de brûlures de cigarettes ne parviennent pas à s'échapper. Seule planche de salut: être «racheté» à son geôlier par le responsable d'une organisation humanitaire.\n«Pour moins de 5 000 francs, 800 dollars, nous avons acheté un enfant. La tête me tourne. Grand-mère, dis-moi que tout ceci n'est qu'un cauchemar...», écrit Marie-France Botte. Avec la brillante collaboration de Jean-Paul Mari, grand reporter au «Nouvel Observateur», cette jeune femme décrit, jusqu'à l'insoutenable, quatre ans dans l'enfer de la prostitution enfantine à Bangkok. Au péril de sa vie - elle a reçu de nombreuses menaces de mort et a été torturée - Marie-France Botte, accompagnée d'un collaborateur de son organisation, a maintes fois «loué» l'une de ces chambres crasseuses «pour voir arriver... un enfant au regard de somnanbule, le corps nu et la serviette à la main».\nA ce petit esclave, kidnappé un jour dans son village, elle a au moins offert un bol de riz, quelques jouets de son âge et une vraie nuit de sommeil. A défaut de pouvoir guérir les curieux touristes occidentaux ou de les empêcher d'aller se défou-\nler, pour quelques dollars, dans les pays du tiers-monde. En Thaïlande, la prostitution concernerait 200 000 enfants; en Inde, 400 000; aux Philippines, 100 000... Devant l'ampleur de ce fléau, les professionnels français du voyage se sont mobilisés en lançant le 16 novembre à Paris une campagne contre l'exploitation sexuelle des enfants en Asie et en annonçant l'organisation, pour mars prochain, d'un colloque sur ce thème.\nLe Prix d'un enfant, par Marie-France Botte, avec Jean-Paul Mari. Robert Laffont, 254 p., 109 F..", "url": "https://www.lexpress.fr/informations/l-enfant-et-les-crocodiles_606108.html"}, {"title": "Decouflé loin d'Albertville F", "text": "Finis les fastes des J.O.! Dans «Petites Pièces montées», le chorégraphe renoue avec la poésie. Résultat: quatre-vingt-dix minutes de bonheur. Et l'occasion d'un petit bilan de carrière..\nTerminées les vacances. Philippe Decouflé est redescendu sur terre. Enfin, presque, car on s'envole beaucoup dans ses «Petites Pièces montées», qui viennent de voir le jour à l'espace Malraux de Chambéry, avant de s'élancer pour une tournée en France. Prochaines étapes: Lyon (Maison de la danse, du 25 novembre au 4 décembre), Nîmes (du 9 au 12 décembre), Grenoble (du 16 au 21 décembre), Paris (Théâtre de la Ville, du 6 au 22 janvier).\nUn retour aux dimensions «modestes» d'un spectacle guinché/rêvé. Un remède antimégalo, exigé par son auteur, après sa fracassante entrée en célébrité. Deux milliards de téléspectateurs ont découvert Decouflé en 1992, lors de la cérémonie d'ouverture des Jeux olympiques d'Albertville. «On ne me proposait, ensuite, qu'inaugurations colossales, projets titanesques.» Une casserole - en or - que l'apprenti sorcier craignait de traîner longtemps. La boule à ras, l'oeil malin derrière ses carreaux, Decouflé n'a rien du petit génie sûr de lui. En revanche, il a tout du vrai timide. D'où ses doutes, vertiges, remises en question. «Une période pas facile. Je voulais fonctionner avec un groupe restreint. Ne pas perdre les pédales. Je ne me sens pas assez costaud pour le star-system. Pas question de m'enfermer dans un truc.» Ainsi s'attela-t-il, en janvier, et en tremblant, aux «Petites Pièces montées».\nDeux jambes sortant du sol: avertissement sans frais pour spectacle tombé sur la tête. Décor: une façade de mousseline rouge, percée de fenêtres aux rideaux coquets; sans transition, une structure métallique évoquant Brooklyn Bridge. Costumes loufoques, puisque signés Philippe Guillotel, le complice de toujours. Lumières hypersophistiquées, timing à la mitraillette. On a aimé (en vrac): la parade pétaradante d'où émerge l'indéfectible Christophe Salengro (et ses oreilles); la séquence Hollywood, dialogue au sirop (successivement murmuré, ululé, bégayé, gesticulé) sous le contrôle des perchmen, girls en tutu fil de fer; un bal chez les zozos; les moulinets d'un sergent-major épris de Chaplin.\nOn a - surtout - adoré la poésie de la danse à la sauce Decouflé: celle qui, sans cesse, échappe au plancher des vaches. Les personnages de ces «Petites Pièces montées» disparaissent dans le sol, comme avalés par des sables mouvants. Ou se propulsent vers les cintres, insectes rigolos au bout d'un filin. Inutile d'ajouter qu'ils tiennent la route, ces danseurs-acrobates, aussi à l'aise au tango qu'aux barres asymétriques. Bref, quatre-vingt-dix minutes de bonheur.\nMais le chorégraphe n'a pas que la fantaisie dans son jeu. Il possède aussi une culture, des références: cette fille en déséquilibre contrôlé sur sa demi-sphère, cette autre en tutu géométrique débarquent droit du fameux «Ballet triadique» (1922) d'Oskar Schlemmer, disciple du Bauhaus. La pub, le clip, Decouflé connaît. Il s'en sert. But avoué: «Distraire, faire plaisir.» La gambille, pour cela, c'est extra: «La diversité des techniques ouvre un champ illimité.» Une vocation?\nFaux. A 10 ans, Philippe, de tempérament solitaire, boudait le sport, dessinait à tout va (il continue). En CM 2, au caté du XIIIe, il montait des minispectacles. Tout allait bien. Jusqu'au jour où il décide d'entrer à l'école du cirque: pour devenir clown, «le plus beau métier de la piste». Papa, sociologue, et maman, journaliste, se montrent modérément emballés. Du reste, Philippe préfère bientôt travailler le mime, chez Marceau. Tâte d'un cours de danse. Révélation. Puis Centre national de danse contemporaine d'Angers, alors dirigé par Alwin Nikolaïs, expert en lumières, effets spéciaux et danseurs extraterrestres.\nC'est ensuite le parcours obligé d'un jeune surdoué: premier prix de Bagnolet, le concours culte, en 1983, avec «Vague Café». En 1986, un «Codex» qui décoiffe. L'année suivante, Jacques Garnier passe commande de «Tutti» pour le Groupe de recherche chorégraphique de l'Opéra de Paris. «Triton» fait un tabac au festival d'Avignon 1990. Et l'on n'a pas oublié sa «Danse des sabots», pour le défilé de Jean-Paul Goude du Bicentenaire. Entre-temps, Philippe se fait les dents sur des courts-métrages et fonce tête baissée dans l'aventure des JO. Retour délibéré à la case départ.\nUne décision sage, mais néanmoins héroïque. En tant qu' «indépendante», selon les critères du ministère de la Culture, sa compagnie, DCA (comme Défense contre avions), reçoit une subvention annuelle de 650 000 francs (les «Petites Pièces...» ont coûté 6 millions). Mais ne bénéficie pas d'une implantation en région comme les centres nationaux chorégraphiques. Un genre SDF, en somme. Par chance, la ville de Saint-Denis prête 500 mètres carrés de studios, avec 15 mètres de hauteur sous plafond nécessaires aux spécialités du chef. «Nous avons un bail de douze ans et ne payons pas de loyer.» L'agité de service ne dédaignerait pas un port d'attache.", "url": "https://www.lexpress.fr/informations/decoufle-loin-d-albertville-f_606103.html"}, {"title": "LES SCOOPS D'ANGERS", "text": "Forums, rencontres, débats: le 8e Festival international du scoop et du journalisme d'Angers - parrainé, notamment, par L'Express - se terminera le 27 novembre avec la Nuit des scoops. Une soirée au cours de laquelle seront remis par Claude Sérillon les trophées récompensant les meilleurs reportages de l'année. Réalisés par des journalistes de la presse écrite et audiovisuelle. Thèmes forts de cette édition 1993: le journalisme en temps de guerre, l'Algérie, la justice\net la presse.", "url": "https://www.lexpress.fr/informations/les-scoops-d-angers_606095.html"}, {"title": "Impôts en douceur", "text": "Vous avez jusqu'au 31 décembre pour profiter au maximum de déductions, réductions et abattements. Des grosses réparations à l'assurance-vie, tout un éventail de possibilités pour alléger la facture.\nC'est entendu, les impôts vont baisser l'an prochain. Le gouvernement l'a voulu et, dès le mois de janvier, si vous êtes mensualisé, la pression fiscale se fera plus douce. Mais, d'ici là, tout contribuable un tant soit peu actif doit utiliser à fond les possibilités qui lui sont offertes pour alléger - encore un peu plus - la feuille d'impôt qu'il devra remplir en février. A ce moment-là, il sera trop tard, en effet, pour profiter des avantages que l'administration veut bien octroyer. Car il existe tout un éventail de carottes fiscales que les pouvoirs publics révisent chaque année, lors de l'élaboration du budget. La loi de finances pour 1994 vise, à cet égard, à réorienter l'épargne courte vers des placements de plus longue durée et des emplois plus productifs. C'est peu dire ainsi que les sicav monétaires sont aujourd'hui dans le collimateur et que tout milite pour que les épargnants s'en désintéressent. Il ne faut donc jamais perdre de vue qu'un avantage fiscal peut être remis en question et ne pas investir dans l'unique but de fuir le fisc. Seule la performance attendue d'un produit, sa sécurité ou encore sa liquidité doivent guider votre choix d'ici au 31 décembre.\nA chacun de bien user de l'atout fiscal. Il existe deux grands types d'allègements: les déductions et les réductions d'impôts. En outre, un certain nombre d'abattements permettent de percevoir un montant de revenus non négligeable et entièrement exonéré: jusqu'à 112 000 F pour un célibataire (voir le tableau).\nLes déductions: elles s'imputent sur le revenu net global. A ce titre, elles bénéficient d'abord aux plus gros contribuables. En diminuant le revenu taxable, elles permettent, en effet, de «passer au-dessous» du seuil fatidique d'une tranche d'imposition. Dans l'ensemble, elles sont de moins en moins nombreuses et nécessitent souvent des investissements risqués. C'est le cas des sofica. Ces sociétés pour le financement de l'industrie cinématographique et audiovisuelle autorisent les mordus du 7e art à déduire la totalité de leur placement, dans la limite de 25% de leur revenu. Il est ainsi possible d'investir 100 000 F en franchise d'impôt si l'on déclare un revenu de 400 000 F. A condition de conserver ses parts pendant cinq ans au moins. Autre exemple: la loi Malraux. Elle a pour objectif de préserver les immeubles à caractère historique et permet de déduire de son revenu global le coût des travaux de remise en état. Mais, outre que les contraintes sont très nombreuses, le contribuable est pratiquement assuré, l'année qui suit, d'être l'objet d'un contrôle fiscal!\nLes réductions: elles minorent directement l'impôt à payer. Dans cette «famille», les dons demeurent la solution la plus connue. Pour mémoire, il est possible de déduire 40% des sommes que l'on verse à des oeuvres. A concurrence de 5% ou de 1,25% du revenu imposable, selon qu'elles sont reconnues d'utilité publique, comme la Fondation de France, ou non. Autre formule vedette: l'assurance-vie. Si vous souscrivez un contrat avant le 31 décembre, vous pourrez soustraire, dès cette année, 25% de la prime que vous verserez à votre assureur, dans la limite de 1 000 F (plus 250 F supplémentaires par enfant à charge). Enfin, n'oubliez pas l'immobilier, très choyé ces temps-ci. Si vous devenez propriétaire de votre résidence principale, les plafonds des dépenses d'amélioration, de réparation et d'économie d'énergie ont été revalorisés (de 16 000 à 20 000 F pour un couple, par exemple). La réduction reste limitée à 25% des dépenses engagées. Mais le surplus est reportable l'année suivante. Si vous achetez dans le neuf, les intérêts d'emprunt sont également déductibles pendant cinq ans. Vous bénéficiez d'une réduction de 25% des intérêts payés, avec un plafond variable selon la date du contrat de prêt. Si vous souscrivez avant la Saint-Sylvestre, celui-ci sera égal à 20 000 F par an (le double pour un couple), avec un «plus» selon le nombre d'enfants à charge...\nLe choix est vaste! Comme il est hors de question de multiplier les investissements afin d'empiler les avantages fiscaux, chacun aura tout intérêt à opter pour telle ou telle opération selon ses moyens, bien sûr, mais aussi sa propre situation et ses objectifs.\nTableau: Les placements exonérés", "url": "https://www.lexpress.fr/informations/impots-en-douceur_606090.html"}, {"title": "Les Etats réunis d'Amérique", "text": "L'adoption, à Washington, de l'accord de libre-échange avec le Mexique et le Canada est une belle victoire pour Bill Clinton. Après avoir mis tout son poids dans la bataille, le président a prouvé au monde qu'on le soupçonnait à tort de protectionnisme. Reste à en faire la démonstration, à l'égard de l'Europe, dans les négociations du Gatt.\nC'est un tableau de 2 u 3 mètres. L'un de ces panneaux conçus pour les scores de football ou de basket. Un écran tout en contrastes qui se mêle de raconter l'Amérique, le pour et le contre, le Bien et le Mal, et, ce mercredi 17 novembre, les 234 «yeas» et 200 «nays» (oui et non, en vieil anglais) d'un vote psychodrame du Congrès américain. Epilogue de huit heures d'empoignades sur un sujet historique au nom de détergent tout usage: Nafta. Là, on se frotte les yeux. En 1989, les prémices d'un North-American Free Trade Agreement, l'Accord de libre-échange nord-américain (Alena), n'impressionnaient que les courtiers du marché à terme de Chicago et les jeunes loups de Wall Street. Mais cette année, quatre mois durant, toute l'Amérique est devenue folle d'un aride traité douanier. Celui-ci ne prévoit rien d'autre que la suppression, en quinze ans, des barrières entravant le commerce entre les Etats-Unis, première puissance mondiale, et ses voisins: le Canada, et le Mexique, dont les 89,5 millions d'habitants se partagent un PNB équivalant à celui du Luxembourg. On a manifesté, dans le Middle West, contre la mise à sac de l'emploi américain; hurlé à la trahison nationale sur les marches du Capitole; opposé, aux heures de grande écoute, l'anti-Alena Ross Perot au pro-Alena Al Gore; annoncé l'effondrement du gouvernement Clinton et, finalement, loué sa victoire. Les Européens aussi peuvent-ils l'en féliciter? Elle donne en tout cas au président une marge de manoeuvre qui devrait lui permettre de se montrer plus souple dans les négociations du Gatt. A peine l'Alena adopté, les Américains se sont montrés plus ouverts sur le volet agricole de ces discussions, le fameux préaccord de Blair House.\nL'Alena aura joué pour les Américains le rôle du Gatt pour les Français: repoussoir ou panacée. Ses partisans prédisaient le chambardement des relations économiques mondiales en cas de victoire du non. Ses opposants, 6 millions de chômeurs supplémentaires et une nouvelle crise de 1929, si le oui l'emportait! A croire que l'Amérique, en mal de passions, n'attendait qu'un prétexte pour déballer ses obsessions: les aléas de sa puissance, l'étrange menace des faibles, la force réelle de son économie, le sort de ses emplois et le courage de ses dirigeants.\n«PEROT, VA TE FAIRE FOUTRE!»\nLes historiens de l'Alena, eux, gloseront longtemps sur une petite phrase de... Madonna. Sur scène, deux jours avant le vote du Congrès, la chanteuse a crié: «Ross Perot, va te faire foutre!» Une génération entière, plus familière du niveau des basses que des courbes de croissance, a insulté le Texan le plus populaire des Etats-Unis, ce milliardaire fort en gueule monté en grade politique lors de la dernière élection présidentielle. Ce public en délire reprochait moins à Perot sa hargne contre le traité et le président Clinton que son recours à des arguments d'un autre âge: le mythe éculé du droit du plus fort et l'illusion protectionniste de l' «Amérique d'abord». Ça ne marche plus. Sur le plateau de Larry King, qui anime l'émission phare de CNN, Perot a exhibé sous le nez de son adversaire, Al Gore, des photos de cabanons mexicains miséreux, d'enfants tristes vautrés à même la terre battue. «C'est cela, le prometteur marché mexicain, a-t-il asséné. Des ouvriers exploités, humiliés par la dictature. Ces gens-là n'achèteront pas nos produits, mais ils veulent nos emplois.» D'un côté, le phare de la démocratie américaine; de l'autre - si l'on comprend bien - les oubliettes de l'Histoire! Avant que le standard filtre les premiers appels outrés en provenance du Mexique, Al Gore jetait sur la table sa carte royale: la photo antique de deux congressistes en chapeau melon, promoteurs, en 1930, des lois isolationnistes américaines. «??Ces gens-là'' nous ont valu une guerre, monsieur Perot.» Le trublion était laminé. Il croyait pourtant bien jouer, ce Crésus, en exploitant les inquiétudes de la classe ouvrière américaine; en parlant, lui, le patron, au nom de l'AFL-CIO, le syndicat pachyderme résolument opposé au traité. Mais il a un peu trop poussé. Perot a prévenu l'Amérique qu'un «énorme bruit de succion» résonnerait de Tijuana, sur la frontière: celui des emplois d'Atlanta ou de San Diego filant vers Guadalajara. La fédération des employeurs mexicains a répondu avec brio: le bruit existe déjà. C'est celui des millions de Mexicains ingurgitant du Coca-Cola.\nBien vu. Eux, qui font venir 65% de leurs importations des Etats-Unis - soit 40 milliards de dollars par an - alors qu'ils n'y envoient que pour 30 milliards de produits industriels ou agricoles, contribuent plus à l'emploi gringo que les consommateurs japonais ou français. «Pour l'instant, rétorquent les experts de l'Economic Policy Institute, financé par les syndicats. Car, avec les machines qu'ils acquièrent aujourd'hui - soit un bon tiers de leurs achats à l'étranger - ils canarderont un jour leur voisin à coups de productions à bas prix et sans droits de douane.» La guerre, vous dit-on. Et pourtant, s'il suffisait d'un Alena pour que l'Amérique plie, le mal serait déjà là. Depuis 1981, les tarifs douaniers entre les deux pays sont passés de 100 à 10% sans générer autre chose qu'un excédent commercial en faveur des Yankees. Quant à l'exportation mexicaine de biens d'équipement et d'usines, elle créera des emplois et des revenus qui pourraient faire mentir les photos misérabilistes du sieur Perot. Certes, 40% des Mexicains vivent au-dessous du seuil de pauvreté. Mais restent tous les autres, employés qualifiés, jouissant parfois d'un niveau de vie comparable à celui d'une famille moyenne du Middle West, si on inclut, dans leurs maigres fiches de paie, les primes de fin d'année, les prix cassés des magasins d'entreprise et les soins médicaux gratuits. Autant de clients potentiels capables d'ores et déjà de rouler une journée entière pour faire leurs courses dans un centre commercial Wallmart dans le nord du Mexique.\nAvec l'Alena, ce sera peut-être mieux. Sans, c'eût été certainement pis. En infligeant un non au président Salinas, le Congrès de Washington aurait désespéré Guadalajara, détruit la confiance dans le peso et contribué à une inflation galopante. Le reflux des investisseurs aurait à coup sûr sonné le glas de l'ambitieux programme de privatisation et de modernisation de l'industrie. Le tiers-monde serait demeuré le tiers-monde, et l'Amérique, seule et triomphante, aurait profité du statu quo ante, symbolisé par ce mur de Tijuana où chaque nuit, chaque jour, des dizaines de milliers de chômeurs attendent la relève des gardes-frontières pour foncer vers San Diego la californienne.\nA entendre les soupirs des congressistes, ils n'avaient pas le choix. Un concurrent potentiel, même dangereux pour l'emploi, valait mieux qu'un boulet déstabilisé par la crise économique. Mais, au fait, le Mexique est-il si redoutable?\nEn quatre mois, les chiffres les plus contradictoires ont hanté Washington. Perot et l'ultraconservateur Pat Buchanan n'ont pas fait dans la dentelle en prédisant la disparition de 6 millions d'emplois. L'Economic Policy Institute s'est contenté d'à peine un demi-million. Au contraire, Gary Hufbauer, analyste de l'Institute for International Economics, prévoit un bonus de 171 000 jobs américains. Ce qui l'inquiète, ce n'est pas tant la menace mexicaine et l'Alena que l'état réel de l'industrie des Etats-Unis: «Notre faible chiffre de chômage - 6,5% de la population active - est illusoire, car maintenu artificiellement à l'aide de pratiques imposées par des syndicats archaïques ou de petits boulots temporaires, comme les fast-foods. Dans un premier temps, l'ouverture à la concurrence sera douloureuse, mais elle nous obligera à nous spécialiser dans nos points forts, notamment les hautes technologies.» Fini le mythe du bon ouvrier américain, vertueux et musclé, récompensé de sa sueur par un pavillon à double garage. Depuis 1979, le nombre d'emplois industriels est passé de 16 millions à 11 par le seul effet des gains de productivité, huit fois supérieurs au niveau mexicain. Mais les sucreries d'Alabama et le textile bas de gamme d'Atlanta, industries jusqu'ici protégées, ou les usines de pièces détachées automobiles, déjà transférées de Detroit vers le désert syndical de Géorgie, s'engouffreront dans l'aspirateur mexicain. «Tout le danger est là! s'insurge Seymour Melman, ponte de l'ingénierie industrielle de Columbia University. On décrète le libre-échange d'un coup, alors que, cinquante ans durant, le protectionnisme nous a servi de politique industrielle et sociale. Face au Mexique, nous allons devoir foncer vers le high-tech et les superusines. Mais que faire des gens virés? Ici, le seul plan de reconversion et de formation, c'est un boulot chez McDonald's.»\nDES CENTAINES DE COUPS DE FIL\nTout le danger est là, c'est vrai. Ce n'est pas un hasard si Bill Clinton a nommé Laura Tyson, spécialiste du commerce international, à la tête de son cabinet de conseil en politique industrielle. Mais il a oublié de donner un budget à son ministre du Travail pour panser les plaies des salariés victimes de la nouvelle concurrence. Alors, faute d'avoir pu parer, avant l'Alena, à l'invasion du tiers-monde industriel, le président a recouru à la seule haute technologie qui vaille: son téléphone. Pour convaincre, il a passé des centaines de coups de fil aux congressistes affolés par les plaintes locales des syndicats; il a invité, deux par deux, dans les fastes de son Bureau ovale, le tiers influent de la Chambre des représentants. C'est ainsi qu'il a gagné la ratification de l'Alena: par la force de l'optimisme et quelques tours de charme. La bise à Ann Richard, gouverneur du Texas. Un dîner pour 25 congressistes indécis et gourmands. Un voyage d'étude au Mexique destiné à 10 supporters républicains ou démocrates de Ross Perot et, pour faire plaisir à un représentant de Louisiane, la nomination d'une célébrité du football cajun à la commission des sports de la Maison-Blanche. Bah! après tout, il valait mieux jouer ainsi sur la séduction que de multiplier les clauses d'exception au traité déjà obtenues par certains lobbys (sucre, défense de l'environnement ou syndicats de PME). Clinton risquait trop dans la bataille: la crédibilité de son mandat, sa réputation de dompteur du Congrès et, plus simplement, la réussite des négociations mondiales du Gatt, enlisées depuis 1986. Et le président peut aussi gagner cette bagarre. Car la victoire sur son continent lui permet de prouver aux Européens qu'il n'a rien d'un protectionniste et aux Américains que leurs doutes n'ébranlent pas leur puissance.\nPHOTO: Bill Clinton «en campagne» pour défendre l'Alena.\nINFOGRAPHIE: Données Chiffrées sur les Etats Unis, le Mexique, le Canada.", "url": "https://www.lexpress.fr/informations/les-etats-reunis-d-amerique_606088.html"}, {"title": "Violaine et les parents terribles", "text": "Elle a 7 ans. Sa mère est en prison pour avoir refusé un droit de visite à son père. Qui a raison\" Récit d'un fait divers tragiquement moderne.\nC'est l'histoire, tragiquement banale, d'une petite fille déchirée entre ses deux parents, qui se disputent un droit de visite. L'histoire d'une petite fille que la justice a provisoirement privée de mère: celle-ci, en prison depuis le 8 novembre, refuse de se nourrir. L'histoire d'une petite fille presque trop sage, réduite à une image, dans un imbroglio de haines têtues et de passions adultes. Elle s'appelle Violaine. Elle habite Toulon. Placée pendant huit jours dans un foyer de la Ddass, elle a finalement été confiée à une voisine. Et elle n'a que ses 7 ans à opposer à toute cette folie.\nEn réalité, dans cette affaire, seuls les sentiments sont classiques. Car il s'agit d'un fait divers moderne, une mise en scène strictement contemporaine du désamour. Violaine est une enfant naturelle. Ses parents n'ont jamais été mariés. Ils n'ont même jamais vécu ensemble. Son père était d'ailleurs marié avec une autre. Pourtant, il exige de voir son enfant. Et la justice lui donne raison. La mère, elle, affirme que cet homme a reconnu l'enfant à son insu, qu'il n'a aucun droit sur elle. Autour de Violaine se sont constitués des comités de soutien. Sa mère a créé une association pour la défense des enfants naturels. Son père a reçu les encouragements du Mouvement pour la condition masculine. Un député UDF du Var, Yann Piat, s'en est mêlé. S'insurgeant contre le fait qu'on puisse reconnaître son enfant à l'insu de l'autre parent, il vient de déposer une proposition de loi visant à réformer le Code civil. Bref, déjà objet d'un litige familial, Violaine est devenue l'enjeu d'une polémique publique. Car, à travers elle, se trouve brutalement révélée l'ampleur d'un changement de moeurs et du casse-tête juridique qui l'accompagne. Aujourd'hui, en France, près d'un tiers des enfants naissent hors mariage. Les lois ont changé. Mais il semble qu'elles courent toujours derrière les moeurs.\nAu départ, pourtant, il s'agissait juste d'une histoire d'amour clandestine, ordinaire comme l'adultère. Jeannine Colette est en cours de divorce, avec deux enfants, et pas de travail, lorsqu'elle rencontre Jean-Jacques Landra, qui a dix-sept ans de plus qu'elle, du charme et de l'entregent. «Je l'ai aidée à trouver un emploi municipal d'assistante maternelle», raconte ce dernier, cadre au service des eaux de la ville de Toulon. «Quand le couple se disputait, M. Landra menaçait son amie de la faire virer», accuse aujourd'hui Me Jean Pin, l'un des avocats de Jeannine Colette. En tout cas, à l'époque, ces deux-là se plaisent. Jean-Jacques est marié. Il a trois grands enfants. Ils se voient en catimini - en cachette de l'épouse trompée - pendant une dizaine d'années. Jusqu'au jour où la jeune femme attend un bébé. «Je n'en voulais pas, reconnaît Jean-Jacques Landra. Mais quand elle est née, cette petite, je l'ai aimée.» Que s'est-il alors passé? Les versions divergent. Apparemment, la jeune mère demande à son amant de choisir: «C'est ta femme ou moi.» Landra refuse de quitter son foyer. Mais continue de fréquenter Jeannine. «Quand ma fille dormait», dit-elle via son avocat. «J'allais chercher la gosse à l'école tous les jours», réplique Jean-Jacques, qui se décrit comme un père attentif. Il attendra pourtant le 18 mai 1987 pour reconnaître son enfant, qui a déjà 11 mois. Il explique: «Mon épouse travaillait à la mairie. J'avais peur qu'elle n'apprenne la vérité.» Elle finira bien par l'apprendre un jour, de la bouche de Jeannine. Cette reconnaissance, même tardive, permettra à Jean-Jacques de réclamer un droit de visite à la justice, lorsque Jeannine lui fermera la porte de sa maison. Car la jeune femme, elle, rencontre un autre homme, Guy Meunier, avec qui elle finira par se marier. Dès 1990, elle interdit à Jean-Jacques de s'incruster dans sa vie et dans celle de sa fille. Violaine a 3 ans et apprend à dire «Papa» à son beau-père.\nGRÈVE DE LA FAIM\nEn novembre 1990, le juge aux affaires matrimoniales ordonne un droit de visite un dimanche sur deux. La mère de Violaine refuse de s'y plier. Elle est condamnée, au pénal, à trois reprises: six mois de prison ferme, puis deux et quatre mois. Le 8 novembre dernier, les gendarmes cueillent la jeune femme à son domicile: en flagrant délit de non-présentation d'enfant. Cette fois, la justice a décidé de faire céder Jeannine: elle va purger ses peines. La jeune femme se met en grève de la faim. Sera-t-elle en état de se présenter, le 29 novembre, devant le tribunal correctionnel pour une énième affaire de non-présentation d'enfant? En tout cas, son avocate, Me Agnès Fichot, est décidée à déposer ce jour-là un recours en grâce: «Peut-on accepter de voir débouler dans la vie d'un enfant, des années après, un homme qui n'a rempli aucun de ses devoirs, sous prétexte qu'il est le père biologique?» demande-\nt-elle. A quoi Me Jean-Pierre Servel, l'avocat de Landra, rétorque: «Peut-on priver un enfant de voir son père?» Et Jean-Jacques, aujourd'hui séparé de son épouse, de soupirer: «Cela ne me fait pas plaisir de voir Jeannine en prison. Mais j'aime ma fille. Je m'en suis toujours occupé. Sa mère n'aurait pas dû me punir à travers l'enfant.»\nHier, on cherchait à protéger l'enfant naturel de l'abandon. Faudra-t-il désormais le protéger de l'excès d'amour? Les lois françaises, qui ont voulu épouser l'époque en rétablissant l'égalité entre enfants naturels et légitimes, ont, peut-être, en 1972, trop facilité les procédures de reconnaissance: il suffit à un homme muni de ses papiers d'identité de se présenter dans n'importe quelle mairie pour reconnaître l'enfant né de Mme X. Mais le problème de Violaine n'est pas vraiment là. Même si sa mère affirme qu'elle ne savait pas que Landra avait reconnu l'enfant. Même si lui assure qu'elle l'accompagnait ce jour-là. «Paradoxalement, remarque le sociologue Jacques Commailles, ce fait divers démontre à quel point les couples non mariés s'alignent désormais sur les couples légitimes dans leurs revendications sur l'enfant.» De cette démonstration-là Violaine se serait bien passée.\nPHOTO: Violaine avec sa mère, Jeannine Meunier-Colette.", "url": "https://www.lexpress.fr/informations/violaine-et-les-parents-terribles_606083.html"}, {"title": "Sale coup pour Pasteur", "text": "En décidant de «blanchir» Popovic et Gallo, les HHS américains n'arrangent pas les affaires du laboratoire français. Car la «paternité» du VIH est synonyme de confortables royalties.\nUn chercheur lavé de tout soupçon... Son chef de laboratoire qui, du coup, se déclare blanchi... Le gouvernement américain vient, à la surprise générale, de clore l'un des nombreux épisodes de la bataille franco-américaine sur la découverte du virus du sida. Innocentés, donc, Mikulas Popovic et le Pr Robert Gallo. Ils n'ont pas commis la plus petite indélicatesse scientifique. Pas même utilisé sciemment, à des fins commerciales, le virus du sida découvert par le Pr Luc Montagnier.\nCette nouvelle péripétie risque de desservir - bien qu'il s'en défende - les intérêts de l'Institut Pasteur. Car cette querelle se déroule sur fond de renégociation des royalties perçues par les Français pour l'exploitation des tests de dépistage du VIH.\nDepuis mai 1984, date de la publication dans la revue «Science» de la «découverte», par le Pr Gallo, du virus responsable du sida, une rumeur empoisonne le monde scientifique: ce chercheur n'aurait-il pas «subtilisé» le virus français? L'administration des NIH (National Institutes of Health), où Gallo est un éminent virologiste, ouvre une enquête. Premières conclusions mi-chèvre, mi-chou: oui, le virus isolé dans les laboratoires des NIH est le même que celui qui a été trouvé par l'Institut Pasteur, mais Gallo a-t-il trompé son monde en le «redécouvrant» en toute connaissance de cause ou a-t-il été abusé par une anonyme contamination de laboratoire? Difficile de trancher.\nLes investigations se poursuivent, conduites cette fois par l'ORI (Office of Research Integrity), qui dépend des HHS (Human Health Services), le ministère de la Santé américain. Les «sages» ont vérifié l'honnêteté des travaux de Mikulas Popovic et de Robert Gallo, son patron. Un rapport préliminaire accable Gallo et se montre implacable envers Popovic. C'est lui qui a signé, en tête de liste, le litigieux papier de «Science». Or nombreuses sont les expériences non concluantes et les statistiques fantaisistes. Résultat: le chercheur est éjecté des NIH, couvert d'opprobre. Il fait appel de la décision.\nC'est cette nouvelle enquête, menée rondement par trois avocats du bureau d'appel des HHS, qui vient de le disculper totalement. Mieux encore, les trois juristes désignent l'article comme «le plus important de la virologie du xxe siècle». Les inspecteurs de l'ORI, désavoués, fous de rage, suspendent donc toute action contre le Pr Gallo. Elle n'aurait dans ces conditions aucune chance d'aboutir. Il a fallu un tour de passe-passe pour en arriver là. L'ORI n'aurait pas suivi les bonnes pratiques d'investigation. En quoi consistent-elles? En cas de conduite scientifique douteuse, il appartient aux enquêteurs d'apporter la preuve qu'il y a eu intention de tricher. Une nouvelle règle tout à fait opportune.\nFaut-il voir dans cette décision du bureau d'appel la volonté du ministère de la Santé américain de durcir le ton à l'égard de l'Institut Pasteur? En 1987, ce sont les représentants des HHS qui ont signé avec cet institut privé l'accord de la répartition - à parts égales - des bénéfices provenant de la vente des tests. Des membres des HHS font partie de la fondation franco-américaine qui gère ces royalties. Or, depuis deux ans, les Français tentent de renégocier le contrat à leur profit. Aux Etats-Unis, le gouvernement Clinton, engagé dans une réforme du système social, ne souhaite certainement pas se priver de ces millions de dollars. Cela explique-t-il l'étonnant rebondissement dans l'affaire Gallo?\nUNE GUERRE DE DIX ANS\n1984. Le Pr Gallo annonce qu'il a isolé le virus du sida, découvert, en fait, par l'équipe du Pr Montagnier en 1983.\n1985. Pasteur poursuit les Américains en justice.\n1987. Accord Paris-Washington sur la codécouverte du virus et le partage des royalties des tests sanguins.\n1990. Les autorités américaines ouvrent une enquête sur Gallo.\n1991. L'enquête ne conclut pas à sa responsabilité directe.\n1992. Une nouvelle enquête relance les charges contre Gallo.\n1993. Ces charges, faute de pouvoir aboutir, sont abandonnées le 12 novembre.", "url": "https://www.lexpress.fr/informations/sale-coup-pour-pasteur_606076.html"}, {"title": "Pompidou: héritage convoité", "text": "Vingt ans après la mort de l'ancien président, un sondage Ifop-L'Express montre que les Français assimilent cette époque à un certain âge d'or. Et qu'Edouard Balladur apparaît comme son plus fidèle successeur. Vrai ou faux\" Analyse d'une filiation.\nGeorges Pompidou revient. Sur tous les fronts. Celui du souvenir, d'abord: la France s'apprête à faire revivre la mémoire du deuxième président de la Ve République, à l'occasion du vingtième anniversaire de sa mort, en 1974, à travers une multitude de livres, de colloques et d'émissions. Celui du pouvoir, ensuite: les citoyens, traumatisés par la crise, semblent aujourd'hui moins sensibles aux grandes orgues gaulliennes - parler-fort et réformes historiques - qu'à la petite musique pompidolienne - modestie du ton et ajustements progressifs. Celui de la présidentielle, enfin: phénomène frappant, les deux personnalités les mieux placées pour entrer à l'Elysée en 1995 se trouvent justement être deux disciples de l'ancien chef de l'Etat, Edouard Balladur et Jacques Chirac. La concurrence entre ces deux candidats virtuels transforme, malgré eux, l'héritage pompidolien en enjeu. Et leur compétition en possible guerre des dauphins.\nPour L'Express, l'Ifop a mesuré à quel point l'ère Pompidou reste, aux yeux des Français, synonyme d'un certain âge d'or. Ainsi l'élu de Cajarc (Lot) est-il le président préféré après le général de Gaulle. 83% de la population (+ 5 par rapport à 1984) se rappellent son magistère comme une période heureuse; 77% (+ 17) l'associent à la modernisation industrielle. Certes, le pays vivait alors confortablement la fin des Trente Glorieuses. Mais c'est aussi un style, une méthode, certaines priorités qu'approuvent les citoyens. Un atout pour Balladur, qui apparaît comme «le» successeur: interrogés sur l'homme qui leur semble le plus proche de Pompidou, les Français citent en tête l'actuel Premier ministre. Nettement devant Chirac, qui a pourtant été le ministre le plus lié à l'ex-président. La situation est plus nette encore parmi les sympathisants RPR: Balladur devance d'une vingtaine de points un Chirac lui-même talonné par Philippe Séguin. Justifiée ou non, l'image pompidolienne de l'hôte de Matignon est devenue presque une idée reçue.\nLe balladurisme serait-il une sorte de néo-pompidolisme? Plusieurs éléments contribuent à ce rapprochement conceptuel. Pompidou et Balladur partagent d'abord un certain nombre de convictions qui font d'eux des gaullistes atypiques. Par exemple, l'Europe. En inaugurant, le 25 novembre, le colloque «Georges Pompidou et l'Europe» (une initiative de Pierre Messmer, président de l'association des amis de l'ancien chef de l'Etat), le Premier ministre a décidé de livrer une démonstration éclairante. Dans son discours, qu'il a écrit de sa main, il énumère longuement les progrès réalisés par la Communauté entre 1969 et 1974. Il évoque la «dialectique vertueuse entre l'économique et le monétaire» souhaitée par Pompidou, rappelle qu'il est l'auteur de la formule «identité européenne», souligne sa volonté de bâtir une «union décidée à assumer son destin» et conclut: «C'est également notre dessein!» On ne peut mieux à la fois rendre un hommage, se placer dans le sillage et instrumentaliser la pensée et l'action européennes de Pompidou.\nLa vision pompido-balladurienne, plus anglo-saxonne que purement franco-allemande, repose sur une méfiance instinctive à l'égard de notre grand voisin à l'Est. «Pour Pompidou, l'ennemi, c'était l'Allemagne», se souvient Jean Serisé, conseiller politique de Giscard. Si Balladur s'est résigné à jouer la carte de Bonn, c'est parce que la Grande-Bretagne, décidément, se montre peu coopérative. Quelles que soient les circonstances, l'ancien président et l'actuel Premier ministre ont privilégié - plus que le gaulliste moyen - la construction communautaire.\nAutre convergence: une conception de l'économie qui, pour être libérale, ne doit pas se résumer à l'addition d'intérêts particuliers. «La pratique un peu colbertiste de Balladur, juge Maurice Ulrich, conseiller de Chirac, témoigne de sa vision de l'Etat... et d'une économie au service du peuple. En cela il est très RPR.» Enfin, la gestion du secteur social - que Balladur a supervisée à Matignon auprès de Pompidou Premier ministre - est inspirée par celle du passé. Celui qui fut un peu le «Delors de droite» apprit alors à négocier avec les syndicats, à passer des compromis, à éviter les affrontements. Des recettes appliquées aujourd'hui.\nPragmatisme, habileté, voire rouerie sont sans doute les caractéristiques que l'opinion attribue en commun à Pompidou et à Balladur. Ce dernier tâtonne, consulte, ajuste ses décisions, proscrit les grands mots. «Comme Pompidou, témoigne leur ami commun Denis Baudouin, Balladur fait des cercles, tourne autour d'un problème, finit par négocier. Mais, parfois, Pompidou tranchait dans le vif. Il disait: ?Il va falloir que je manie le scalpel.? Et il s'exécutait.» L'art de l'adaptation - qualité, selon les uns, défaut, selon les autres - est souvent poussé à l'extrême par Balladur. Jusqu'à la reculade. «Je ne suis pas un matamore, confie-t-il. Comme Pompidou, j'ai le souci d'éviter les fractures, le désir de convaincre et non d'imposer le changement. Mais qu'on ne s'y trompe pas. J'ai une volonté de fer.» Cardinal d'acier, comme avait titré «Le Monde»? «Oui, tout à fait», ne craint pas d'affirmer le Premier ministre. Avant d'ajouter à mi-voix, comme s'il s'agissait d'un péché: «Je crois même que je suis plus réformateur que Pompidou.»\nObjection, votre honneur! Pour ses adversaires - et certains de ses vrais-faux amis - Balladur aurait aussi tous les défauts de son vénéré modèle. En un mot, le goût du surplace. «C'est un épouvantable conservateur, dit un proche du président du Sénat: Balladur nous sert les mêmes plats que Pompidou!» «C'est un pompidolien indécis, remarque de son côté un socialiste, ancien influent conseiller de Pierre Bérégovoy. Pompidou avait au moins une vision de son camp. Balladur semble plus chabaniste, tenté par une social-démocratie larvée.» Certains observateurs RPR s'amusent à noter une différence de taille entre les deux hommes: alors que Pompidou fuyait les médias, Balladur - à l'image de Giscard ou de Mitterrand - a fait de l'usage de la télévision une méthode de gouvernement.\nA chacun sa version du pompidolisme. Si Jacques Chirac, l'autre dauphin, s'accorde avec Edouard Balladur pour juger que la pratique de l'ancien président était avant tout un humanisme, il y ajoute une vision personnelle. En insistant, par exemple, sur la préoccupation sociale de Pompidou: «Aujourd'hui, confie le maire de Paris à L'Express, il souffrirait énormément du nombre croissant des exclus, lui qui pensait à son époque que la France ne supporterait pas 500 000 chômeurs de plus.» De même Chirac met-il l'accent sur l' «élargissement» de l'Europe souhaité par Pompidou, dans la droite ligne du général de Gaulle. Enfin, il résume d'un mot ce qu'était pour lui l'ancien président: «Avant tout, il était un chef. En 1968, tout le monde s'est effondré. Il a tenu.»\nVingt ans après, on sent poindre un nouveau clivage. Si le gaullisme a donné naissance au chabanisme et au pompidolisme, ce dernier suscite à son tour de nouvelles ramifications: balladurisme et chiraquisme. La guerre de succession peut commencer.\nInfographie: Résultats du sondage.\nPhoto: Georges Pompidou et Edouard Balladur à l'Elysée.", "url": "https://www.lexpress.fr/informations/pompidou-heritage-convoite_606071.html"}, {"title": "MORTS SANS DOMICILE FIXE", "text": "La crise les a jetés dans la rue. Ils en meurent. Pourtant, l'abbé Pierre et les associations caritatives avaient prévenu: si rien n'est fait, les sans-logis connaîtront des hivers très rudes. C'est fait. Restos du coeur, abri de fortune, mendicité. Plongée dans l'univers triste et glacial des exclus.\nHuit morts par hypothermie. Derrière la sécheresse d'un diagnostic de la Faculté, la détresse en France, novembre 1993. Huit morts de froid dans un pays réputé pour sa douceur de vivre, son agriculture exceptionnelle, son trop-plein d'énergie électrique. Procureur d'un soir, l'abbé Pierre accuse la société de «non-assistance à personne en péril». Il ne trouvera pas d'avocat face à lui. La cause est indéfendable.\nQuand le mercure descend au-dessous de zéro, la Camarde parcourt les rues de nos villes. Clochards, sans-domicile fixe, paumés, soudain exposés à cette douce torpeur qui engourdit, dont on ne se réveille plus. Combien sont-ils au juste? Disparu sans laisser d'adresse, sans employeur, sans existence «légale», le SDF tombe dans le trou noir de la statistique nationale. On ne sait plus le recenser. On l'estime. Entre 200 000 et 400 000. Appréciez la précision, elle est à la démesure de l'impuissance publique. La tendance est plutôt à la hausse, cette année. La récession a frappé dur. Les moins qualifiés, titulaires d'emplois «précaires», en ont fait les frais.\nPremières gelées, première neige, premiers morts: la France s'éveille avec mauvaise conscience. Peut-on être surpris? Depuis des mois, l'augmentation du nombre des SDF est sensible. Le métro parisien en accueille de plus en plus. Pas un trajet sans voir quelqu'un mendier dans le wagon. Ou bien l'un de ces vendeurs de «Macadam», «Réverbère», «La Rue», trois journaux parlant de leurs problèmes et dont la recette contribue à leur survie. Pourtant, on feint l'étonnement. On se mobilise, on ouvre des stations de métro transformées en abris, on songe à des «squats légaux», à un Samu social, etc. On appelle l'armée, les pompiers, tandis que les associations caritatives répètent qu'elles avaient prévenu. Voilà des jours, en effet, que la fondation Abbé Pierre (encore lui) a lancé une campagne d'affichage sur le thème «Maman, où c'est qu'on dort ce soir?». Pour Simone Veil, les structures étaient en place, tout était prévu, mais les SDF n'étaient pas «informés». Nul n'est censé ignorer, etc.\nLundi 22 novembre, 21 heures. Pascal, 28 ans, vient de trouver un lit. Ce matin, il a appris que la RATP avait ouvert, la veille, la station désaffectée Saint-Martin. Aménagée depuis quatre ans, elle offre, sur l'un des quais (direction Pont-de-Sèvres), 70 places réservées aux hommes. Sur l'autre (direction Mairie-de-Montreuil), 35 lits accueillent les femmes. Coincé entre la voûte, ornée de vieilles plaques en faïence bleue où l'on peut lire le nom de la station, et le mur qui masque les voies, ce grand garçon aux yeux bleus, le cheveu en bataille, conte son histoire, interrompu par le vacarme de chaque rame qui passe. Une descente aux enfers. Enfance à Cahors. A la Ddass, l'Assistance publique. Il monte à Paris. Première galère: La Mie de pain, un foyer pour sans-abri. Puis un boulot, enfin. Un marchand de biens l'embauche pour restaurer des appartements. «J'ai découvert que ma petite amie se prostituait, dit-il. De désespoir, je me suis immolé.» Coma, 80 agrafes, deux ans d'hôpital à Suresnes. A la sortie, un corps hideux, un torse en «peau de crocodile», des brides aux bras entravant ses mouvements. Pascal est invalide.\nIl touche une pension de 3 000 francs par mois et aurait droit à un emploi pour handicapé. Qu'il ne voit pas venir, car il n'a pas de domicile. Equation maudite: pas de logement = pas de boulot; pas de boulot = pas de logement. Il fait la manche. «Quand je montre mes plaies, les gens donnent, dit-il. Je gagne assez pour me payer l'hôtel et manger correctement.» Mais Pascal ne veut plus de la charité: «La pitié des gens, c'est humiliant.» Il a arrêté et vit dans la rue depuis deux mois. Une existence sans merci, sans solidarité, où «chacun guette l'autre». Il s'est fait «braquer» ses affaires pendant qu'il dormait. Il pleure surtout son Walkman, acquis il y a huit ans... Pascal exige un boulot. Vite. «Sinon, dit-il, je me jetterai sous le métro.» Avalant lampée sur lampée de Coca-Cola (il en boit 3 bouteilles par jour, plus 35 cafés!), il avoue, le regard vide: «Vous savez, un SDF, cela vieillit plus vite. Le souci, ça fait vieillir.»\nDes destins comme celui de Pascal, on en trouve au pied de chaque lit de la station Saint-Martin. Deux déménageurs sans emploi: «C'est la saison creuse.» Un manutentionnaire du Parc des expositions: «On n'a plus besoin d'autant de bras.» Un cuisinier qui n'a pas 20 ans: «Je n'ai travaillé que deux mois. Et ne touche pas le chômage.»\nCeux qui ne dorment pas dans ce genre d'abris ont d'autres combines. Au bas de la colonne supportant la statue de Saint Louis, place de la Nation, ils sont plus d'une centaine à s'aligner devant les bénévoles des Restos du coeur. Un couple et leurs deux enfants se tiennent à l'écart, avec leur bol de soupe. La trentaine, bien habillés, on les croirait sortis d'un cinéma voisin. «Nous venons de l'ancienne Russie soviétique», explique le père, grand, blond, timide. Ils campent depuis un an dans un squat du XIIe arrondissement. Papiers bloqués à l'Ofpra (Office français de protection des réfugiés et apatrides) pour une improbable demande d'asile. Les deux filles, de 12 et 7 ans, vont à l'école et parlent un français parfait. Ils n'ont vu l'assistante sociale qu'une fois.\nCHASSE AUX SQUATTERS\nEntendre parler russe ou polonais n'est pas du goût des SDF français. Robert, un gardien d'immeuble à la préretraite, qui couche dans une entrée de service des beaux quartiers, s'insurge: «Bientôt, on va nourrir toute la Russie. La misère du monde déferle sur Paris, c'est pas normal.» Jocelyne, 28 ans, ancienne secrétaire, maudit les ordinateurs: «C'est l'informatique qui est responsable de la catastrophe, partout on met des machines et on jette les gens.»\nInjustice économique, administration kafkaïenne, désastreux divorces: les causes de la déchéance sont innombrables. Incurables dans l'immédiat. Et les remèdes sont totalement insuffisants. «Ce n'est pas en ouvrant des bouches de métro qu'on résoudra le problème, tempête Pierre Oyez, bénévole de l'association Droit au logement. Pendant les années 80, on n'a cessé de démolir des immeubles en les vidant de leurs occupants, sans se préoccuper de savoir où ceux-ci allaient. Aujourd'hui, on est débordé, on bricole des solutions de fortune, on fait traîner les gens de misère en misère, en les enfonçant chaque fois un peu plus.»\nTémoin ce projet de loi adopté le 10 novembre par la commission des Lois de l'Assemblée, qui vise à réprimer sévèrement les squatters. Le texte, déposé par le CDS Claude Goasguen, prévoit peines de prison et amendes jusqu'à 300 000 francs contre les occupants illégaux ainsi que leurs «complices». Un abbé Pierre plus combatif que jamais demande: «Va-t-il falloir aller en prison pour avoir un toit?» Après tout, on n'y risque pas l'hypothermie.\nInfographie: De la pauvreté à l'exclusion", "url": "https://www.lexpress.fr/informations/morts-sans-domicile-fixe_606069.html"}, {"title": "L'ART DE L'ALBUM POUR ENFANTS AU JAPON", "text": "Les images fourmillent de détails. «Ici, pas de longs discours. Tout est mouvement, actions, gestes précis, couleurs», commente Geneviève Patte, directrice de La Joie par les livres. Avec Ibby France et Ibby Japon, la pasionaria de la littérature enfantine de qualité présente plus de 110 ouvrages et planches originales permettant d'apprécier la qualité, la diversité et la permanence de l'art dans les livres pour enfants au pays du Soleil-Levant. Regardez les premiers emaki (rouleaux peints) du xie siècle. Cette planche des «Dits du Genji» est une émouvante symphonie chromatique d'ocre et d'émeraude (la terre et le ciel). «Les Jeux des oiseaux et des animaux» ne sont que lignes ondoyantes au dessin étonnamment moderne qui narre les facéties de grenouilles, lapins, singes, chats ou blaireaux. La perfection et l'ingéniosité du trait éclatent également dans les gouaches, les aquarelles ou les encres des artistes contemporains. «Mon Petit Avion», de Kota Tanuchi (paru en France aux éditions du Cerf) développe surtout les sensations. Quelle légèreté! A la dernière page, on se surprend à jouer les filles de l'air. Cherchez les références occidentales dans cette «symphonie pastorale» de Mitsumasa Anno: la maison de Beethoven, à Bonn, l'église romane de Conques, et puis Courbet, Millet, Van Gogh, Seurat... Un bel hommage à l'enfance.\nBibliothèque nationale, Paris-IIe. 47-03-81-26. Jusqu'au 31 décembre.", "url": "https://www.lexpress.fr/informations/l-art-de-l-album-pour-enfants-au-japon_606064.html"}, {"title": "FERDYDURKE", "text": "D'après le roman de Witold Gombrowicz. Farce surréaliste, colossale et cruelle dans la vieille Pologne qui disparaît, sans le savoir, sous les premiers fracas de la guerre. Varsovie, 1939, Joseph, 30 ans, doit choisir entre une impossible maturité et la régression amnésique que lui impose son entourage. Avec Iain Glen, Robert Stephens, Fabienne Babe, Judith Godrèche.", "url": "https://www.lexpress.fr/informations/ferdydurke_606052.html"}, {"title": "TAMISÉE", "text": "Cette lampe de chevet pour enfant joue la sécurité et la douceur. Totalement hermétique, elle empêche le contact des menottes avec l'ampoule. Et, pour dissiper leur peur du noir, elle accompagne les petits dans leur sommeil en s'éteignant progressivement (quinze minutes). 225 F, magasins Prénatal et Samaritaine.", "url": "https://www.lexpress.fr/informations/tamisee_606045.html"}, {"title": "PÉCHÉ!", "text": "Toujours originales, avec un regard différent, comme leur nom l'indique, les éditions Autrement nous entraînent à confesse et nous donnent l'absolution. Ce péché de gourmandise, dont l'idée est tombée en désuétude chez nos bons pères, et récupérée par la médecine et certains qui y prétendent, est évoqué dans ce livre avec esprit et bon goût... Des premiers chrétiens aux gastronomes civilisés d'aujourd'hui, en passant par l'enfant qui vole les confitures et la chère considérée comme une invite à l'amour, la gourmandise est bien une preuve de civilisation et, si elle est un plaisir, elle n'est pas pour autant un vilain défaut...\nLa Gourmandise. Délices d'un péché, Autrement, 190 p., 110 F.", "url": "https://www.lexpress.fr/informations/peche_606040.html"}, {"title": "ROCK MARMELADE", "text": "Chez les «grungies», on avait perdu tout repère. C'est enfin réparé. Un Yalta du rock a tranché: pour la scène de Seattle, Nirvana (héritier de la philosophie punk) incarne les méchants défoncés, et Pearl Jam (inspiré par le rock lourd des années 70), les gentils mystiques. Son deuxième album, «Vs», cartonne: 1 million d'exemplaires vendus en une semaine. Ce qui confirme les 8 millions du premier album («Ten», en 1991) et le succès de leur tournée (14 mois) à travers les Etats-Unis. Même le respectable hebdo «Time» n'a pu résister à la tornade: trois pleines pages pour le «nouveau supergroupe américain». A Londres, le très influent «Melody Maker» explique que le quintette de Seattle pourrait bien être le groupe de l'année, et que son chanteur, Eddie Vedder, 28 ans, rappelle l'immense Jim Morrison, leader mythique des Doors. Les mesquins et jaloux prétendent que Pearl Jam n'est qu'une invention de marketing, une pompe à fric. Eddie Vedder, à la voix envoûtante et torturée, répond simplement: «On peut toujours se réjouir de quelque chose. Même quand on est clodo sous un pont...»", "url": "https://www.lexpress.fr/informations/rock-marmelade_596392.html"}, {"title": "MAJORITÉ", "text": "René Monory est décidé à ne pas relâcher sa pression sur le gouvernement. Le président du Sénat, lassé d'expliquer ses idées au Premier ministre sans parvenir à se faire comprendre, va dorénavant saisir chaque occasion de prendre les Français directement à témoin. Comme lors de son passage à «7 sur 7», le 14 novembre, où il jugea préférable la construction d'universités à celle d'autoroutes, ce qui lui a valu, paraît-il, un courrier aussi abondant qu'enthousiaste. «A Matignon, ils n'ont rien compris sur l'emploi des jeunes, confie-t-il en privé. On ne peut tout de même pas laisser tous ces gamins dans la rue!» Le maire de Loudun a même secoué ses amis ministres du CDS. Au cours d'un dîner, le 16 novembre, il leur a reproché leur frilosité: «Je suis étonné par votre conservatisme. C'est moi qui ai 70 ans, et c'est vous qui êtes vieux.» La meilleure façon de faire triompher son point de vue consistant à établir un rapport de forces, Monory conseille aujourd'hui aux centristes de ne pas craindre de s'opposer parfois à Edouard Balladur. A l'heure où les cadets du CDS tardent à faire leurs preuves au gouvernement, Monory se pose en présidentiable qui, lui, n'a vraiment\npas peur de son ombre.\nPhoto: René Monory", "url": "https://www.lexpress.fr/informations/majorite_596380.html"}, {"title": "EtUDIANTS: UN (PETIT) CADEAU FISCAL", "text": "Dans la rue, les étudiants battent le pavé en réclamant de l'argent. A l'Assemblée nationale, la commission des Finances vient d'adopter un amendement destiné à accorder une réduction d'impôt au titre du financement des études supérieures. A compter du 1er janvier 1995, le contribuable âgé de moins de 35 ans devant rembourser un prêt souscrit pour le financement de ses études supérieures pourra ainsi déduire de ses impôts 50% des intérêts acquittés dans l'année. Le montant annuel des intérêts déductibles est plafonné à 3 000 F.\n«Nous avons voulu faire un geste envers des étudiants en proie au malaise», explique Jean-Pierre Thomas, député PR des Vosges, à l'initiative de cette disposition.\nSi la mesure est bienvenue, à l'heure où chacun s'accorde à reconnaître que la formation est un investissement - pourquoi ne pas y avoir pensé plus tôt? - son application risque cependant de demeurer symbolique.\nEssentiellement parce que peu d'étudiants, finalement, sont concernés. La politique de prêts privilégiés lancée par Lionel Jospin a piteusement échoué, les banques, dont Thomas dénonce à l'envi la «frilosité», n'ayant pas répondu à l'appel.\nPour pouvoir souscrire un emprunt, mieux vaut encore être dans une grande école (dont les droits de scolarité, il est vrai, s'envolent, ces dernières années, plus que de raison) et recevoir une solide caution des parents. Pour les autres (ceux qui défilent...), François Fillon, ministre de l'Enseignement supérieur et de la Recherche, promet une nouvelle mouture d'un plan social afin de corriger ce déséquilibre. On attend la copie.\nPHOTO: JEAN-PIERRE THOMAS", "url": "https://www.lexpress.fr/informations/etudiants-un-petit-cadeau-fiscal_606126.html"}, {"title": "À L'EST, DU NOUVEAU", "text": "Les Français se désintéressent trop de l'Europe centrale et de ses perspectives de développement. La création en Hongrie, par l'Essca Angers, d'une filière de formation à la gestion des entreprises est d'autant plus méritoire. Depuis le lancement, en 1989, d'un mastère spécialisé dans le management des échanges Est-Ouest, l'Essca Angers s'est développée en Hongrie dans le cadre d'une fondation qui associe la faculté des sciences économiques de Budapest et la chambre de commerce et d'industrie franco-hongroise. Elle vient de franchir une nouvelle étape en implantant l'Esiame Budapest, une école de commerce qui présente un cycle d'études de trois ans. Cet établissement assurera également des actions de formation continue et de conseil. Renseignements: groupe Essca.\nTél.: (16) 41.73.47.47.", "url": "https://www.lexpress.fr/informations/a-l-est-du-nouveau_606121.html"}, {"title": "ALLÔ, ICI JOB QUI VEUT!", "text": "En matière d'emploi, l'information est une denrée qui se périme très vite. Pour améliorer sa communication interne, l'association Job qui veut - elle rassemble des cadres au chômage adeptes de la recherche de travail en groupe - vient de créer un serveur vocal. Ce service téléphonique propose un système de boîte aux lettres et des offres d'emploi réservés aux 300 membres de l'association. Il permet aussi à ceux qui souhaitent découvrir la méthode mise au point par Job qui veut de connaître - en consultation libre: (16.1) 36.68.19.01 - l'agenda des réunions que ce mouvement organise. «Nous sommes actuellement surtout implantés en région parisienne, confie Patrick Marchand, responsable du mouvement. Avec ce serveur, nous allons pouvoir nous développer dans toute la France.»", "url": "https://www.lexpress.fr/informations/allo-ici-job-qui-veut_606119.html"}, {"title": "Stages: en finir avec la galère", "text": "Surexploités, souvent affectés à des postes non qualifiants, les stagiaires dépriment. Ecoles et universités s'inquiètent de la dérive du système. Quant aux patrons, ils se réfugient derrière la crise pour expliquer l'inadéquation entre leur logique économique et leur désir d'intégrer les jeunes. Vers un code de bonne conduite\"\nL'offre était alléchante. Etudiant en DEA de linguistique, Christophe n'a guère hésité. Ce stage dans une agence de communication, c'était peut-être le bon marchepied... Après tout, l'entreprise ne promettait-elle pas une possible embauche? Et puis, les statistiques de l'ANPE sont formelles: 50% des recrutements sont consécutifs à un stage... Alors, pendant trois mois, il a trimé. Comme les cinq autres potaches appâtés. Au final: une gratification symbolique - plus une maigre prime - mais de lettre d'engagement, point. Tristement banal. Comme souvent, «on» les avait utilisés pour boucher un trou ponctuellement...\nDéçu? Même pas. Vu la conjoncture, c'est toujours ça de pris à mettre sur son CV. «Trois fois rien, c'est mieux que rien», lâche l'intéressé en paraphrasant Devos. Tout le monde n'a pas le même sens de l'humour. Maîtrise de droit international en poche, François a tourné les talons lorsque le groupe où il officiait depuis six mois lui a proposé, pour marquer sa satisfaction, de rempiler pour un semestre! Hasardeux à l'heure où chacun affirme qu'il vaut mieux tenir que courir? Peut-être. Mais la traduction d'un ras-le-bol, un mouvement d'humeur révélateur d'un malaise. Stage mirage ou à rallonge, la formule, censée n'être qu'une situation transitoire permettant de se familiariser avec les réalités de l'entreprise, de prendre conscience du terrain, navigue en eau trouble.\nDepuis longtemps déjà, les jeunes diplômés connaissent les limites des petits boulots ponctuels, des stages photocopies ou «cafétéria». Désormais, ce sont les responsables des écoles et des universités qui s'inquiétent des dérives du système. En ligne de mire, les excès d'un nouveau savoir-faire entrepreneurial. Où l'on discute le bout de gras pour accueillir six mois des stagiaires qui, auparavant, ne seraient restés que trois mois. Où les sociétés réduisent les rémunérations - quand elles ne les suppriment pas. Où elles rechignent, pour finalement ne sélectionner que la crème de la crème, c'est-à-dire les troisième cycle - et encore, seulement les plus opérationnels. «Au point que l'on sent bien que certaines entreprises ont redistribué les cartes, jusqu'à confier à des stagiaires d'anciennes fonctions traitées par des salariés permanents», dit-on au bureau de l'emploi d'une université parisienne.\nClassique du genre, le contrat à durée indéterminée, assorti d'une période d'essai de trois mois, systématiquement renouvelée, et au bout de laquelle l'intéressé, informé qu'il ne fait pas l'affaire, est illico remplacé par un plus jeune de la promotion suivante, et ainsi de suite. Une spécialité où, paraît-il, les gens de l'audit se distinguent. Mais ils ne sont pas les seuls, et certains, dans la distribution et les grands magasins, recourent à la même méthode. En pointe aussi, la pub, l'édition et même le service marketing d'un grand tour-opérateur.\nAbusé, le stagiaire? Victime de l'insoutenable légèreté des employeurs, d'une politique délibérée? Dans un certain nombre de cas, peut-être. Mais, surtout, piégé par la crise: aux commandes de centres de profit, beaucoup de managers ont du mal à concilier logique économique et intégration des jeunes. «Dans la conjoncture actuelle, néfaste pour les étudiants, il faut reconnaître aux patrons des circonstances atténuantes. Ce qui n'exclut pas d'améliorer la visibilité des stages», estime Michel Miyet, responsable d'Université entreprise. Et de mettre en place un groupe de travail sur le thème - avec remise de copie et propositions pour le début de 1994.\nINQUIÉTANT NO MAN'S LAND\nA quand un véritable statut du stagiaire? «Difficile», juge Dominique Guyard, déléguée générale de Jeunesse et entreprise, qui vient d'éditer un aide-mémoire rappelant à chacun ses droits et ses devoirs. Il est vrai que, jusqu'à présent, la nature du stagiaire était plutôt ectoplasmique. «Aucun texte, ni légal ni réglementaire, ne définit de façon générale sa place dans l'entreprise», confirme Me André Charbin, avocat au barreau de Nice. Un no man's land inquiétant, sur lequel l'Education nationale commence à se pencher.\n«Faute d'une bonne adéquation entre la demande pléthorique des étudiants et l'offre des sociétés, on risque de générer un sous-prolétariat de surdiplômés», affirme Michel de Château-Thierry, fondateur de Stages et entreprises, une association qui filtre, interviewe et envoie des étudiants sélectionnés aux entreprises qui lui ont fait connaître (moyennant 500 F d'abonnement) leurs desiderata. Lancée il y a un an, la formule, fondée sur une charte de la qualité, décolle et fait des petits, avec des antennes à Toulouse, à Lille et, bientôt, à Nantes.\nMoyennant quoi, les temps ont beau être durs, on rencontre aussi des stagiaires heureux. Surtout du côté de ceux qui pratiquent des formations alternées, comme à l'Essca d'Angers, ou profitent de l' «année sandwich» de l'ESCP pour effectuer une séquence longue en entreprise. «Avec ceux-là, les pratiques un peu limites de certains n'ont guère de chance d'aboutir», fait valoir Joël Kretly, directeur de l'Ipag. Et de suggérer qu'il y\naurait peut-être, ici et\nlà, une population estudiantine déboussolée, sans trop de répondant, prête à passer sous les fourches Caudines de pourvoyeurs de stages sans vergogne. Clientèle captive pour stages sauvages?\nVoire. A l'évidence, certains épidermes sont plus sensibles que d'autres. Notamment au sein des établissements supposés à l'abri. Faut pas prendre les enfants du bon Dieu... L'autre jour, à l'ESCP, ils étaient nombreux à prendre à témoin le staff de l'école. Trop, c'est trop! Consciente de la dérive, Véronique de Chantérac, directrice de l'établissement, n'a pu qu'acquiescer. «Dans certains cas, on fait de la cavalerie avec la main-d'oeuvre étudiante», reconnaît-elle. Quant à mettre le holà... Entre leur devoir d'insertion des jeunes et la pression - d'aucuns disent le «chantage» - des entreprises, universités et écoles se sentent un peu gênées aux entournures. Résultat, le soupçon s'installe et chacun s'inquiète. «Est-ce un phénomène ponctuel ou une tendance lourde? Nous sommes dans une période d'attentisme, reconnaît, perplexe, Philippe Dobler, directeur des études de l'ESCP. Mais, à terme, quelle loyauté espérer de jeunes ainsi traités?»\nOfficiellement, pas question de laisser faire, d'accorder son imprimatur à des pratiques dévoyées. «Le stage a sa justification dans le cadre de la scolarité, en fonction d'exigences pédagogiques», martèle Véronique de Chantérac. Un son de cloche repris par Yves de Belloy, délégué général de la Conférence des grandes écoles. Mais, au-delà du consensus, tout le monde est-il armé pour résister aux pressions, pour dénoncer les détournements? Président de Stag'Etud, une émanation de la Mnef, Hervé Zwirn met bien en avant le rôle de catalyseur de son organisme pour développer le volume de l'offre de stages. Quant aux dérapages, «ce n'est pas de notre ressort, nous n'avons pas les moyens légaux d'intervenir. A d'autres de prendre le relais». On en est loin. Même si le Haut Comité éducation-économie s'est saisi du dossier. A suivre, donc. D'autant que, du côté des étudiants, personne ne reste l'arme au pied. «Vous n'imaginez pas le nombre de diplômés qui se réinscrivent en fac pour dire qu'ils sont toujours en cours de scolarité et bénéficier plus facilement d'une convention de stage», observe-t-on chez Stages et entreprises.\nC'est que la convention reste un passage obligé. Pour l'apprenti stagiaire, auquel elle permet de bénéficier d'une couverture sociale en cas d'accident du travail. Pour l'entreprise, qui, outre ce garde-fou, dispose, ainsi, d'un régime dérogatoire l'exonérant, dans certaines conditions (voir l'encadré ci-contre), de charges sociales. Point de convention, point de stage. Résultat, une sorte de course à l'échalote, où chacun y va de son astuce. Submergées de demandes, certaines universités tentent de dépanner leurs étudiants quémandeurs de stages par des artifices. Par exemple, en ne délivrant qu'une attestation provisoire aux diplômés. Ceux-ci peuvent donc postuler un stage. C'est seulement après l'avoir décroché que leur parchemin officiel sera remis. Un expédient, bien sûr. En attendant, peut-être, de remplacer la convention par une assurance privée, comme le propose Stages et entreprises.\nRichard de Vendeuil\nStages et entreprises, 120, rue Notre-Dame-des-Champs, 75006 Paris. Tél.: (16.1) 46.34.27.81.\nStag'Etud, 12, avenue Raspail, 94257 Gentilly cedex. Tél.: (16.1) 45.46.16.20.\nCE QU'ILS COÛTENT À L'ENTREPRISE\nDurant les stages dits «obligatoires» en entreprise, les étudiants sont couverts au titre des accidents de travail, et les cotisations correspondantes, prises en charge par les établissements. Il n'en va pas de même dans les formules de stage libre. C'est à l'entreprise de faire face. Deux cas de figure sont à distinguer.\nLa règle générale, d'abord: les cotisations doivent être versées par l'employeur pour l'ensemble des risques sur une base forfaitaire égale à 25% du Smic. Seule la part patronale est due.\nLorsqu'une gratification supérieure à 30% du Smic est versée au stagiaire, l'ensemble des cotisations sociales est dû sur la base de cette gratification.\nPour une rétribution inférieure à 30%, l'employeur doit acquitter sa cotisation sur la base de 25% du Smic.", "url": "https://www.lexpress.fr/informations/stages-en-finir-avec-la-galere_606114.html"}, {"title": "Les convertis de San Nicandro", "text": "Les voies du Seigneur sont infinies. Sur le promontoire rocailleux du Gargano, dans le nord des Pouilles, en 1931, an IX de l'ère fasciste, un petit groupe de paysans de San Nicandro se convertit brusquement au judaïsme; la plupart devaient émigrer en Israël au lendemain de la guerre. Ils avaient longtemps cru que le peuple hébreu avait disparu depuis des siècles, avant d'apprendre par hasard, d'un marchand ambulant, que «les villes étaient pleines de ce peuple», notamment Turin, Florence... L'année suivante, ils rencontrèrent pour la première fois un juif «né dans la Loi», envoyé de Rome pour étudier une situation qui suscitait une immense perplexité chez le grand rabbin. A la Libération, ils embrassèrent leurs premiers juifs de Palestine, de passage à San Nicandro, dans les rangs de la VIIIe armée anglaise.\nRien ne s'explique sans l'extraordinaire personnalité de Donato Manduzio (1885-1948), le prophète du groupe, son Moïse et son Lévi. Invalide de guerre (ancien ouvrier agricole, il a appris à lire et à écrire sous les drapeaux), fascinant conteur populaire, metteur en scène de veillées folkloriques, mi-sorcier, mi-guérisseur, tourmenté de doutes sur l'origine du monde, il a la révélation de la Vérité en tombant par hasard sur le texte de la Genèse. Yahvé, «Dieu des bergers transhumants», ne le lâchera plus, le guidant dans chacun des grands moments de sa prédication et de sa vie par des visions que Manduzio transcrit et interprète dans son journal, à la lumière primitive d'une religion d'Israël «telle qu'elle se présenterait s'il n'y avait que le Pentateuque». On imagine les résistances du rabbinat. «Ce n'est rien, le rassure le Créateur, ils font leur métier...»\nSan Nicandro. Histoire d'une conversion, par Elena Cassin. Quai Voltaire, 323 p., 150 F..", "url": "https://www.lexpress.fr/informations/les-convertis-de-san-nicandro_606107.html"}, {"title": "La guerre de sept ans", "text": "Le conflit algérien raconté avec rigueur et sérénité par Pierre Miquel. Et les légendes sur la fin d'Oran la française dissipées par le général Katz.\nSi l'Histoire ne se répète pas, elle ne saurait s'empêcher de décocher des clins d'oeil troublants. Ce que vit actuellement l'Algérie en apporte la démonstration. En effet, il ne se passe pas de jour sans qu'arrivent de là-bas des nouvelles qui, chez beaucoup, réveillent les souvenirs précis de la guerre de sept ans qu'y mena la France entre 1954 et 1962. Les mêmes mots pour désigner les mêmes choses: attentats, répression, terrorisme, ratissages, couvre-feu, internements, torture. Le «bourbier», appelé par une tragique antiphrase «pacification», aventure où la République manqua de se perdre tout à fait sans pour autant éviter d'y laisser des pans entiers de son honneur.\nCe n'est pas aux contemporains de l'affaire qu'il faut, aujourd'hui, chercher à apprendre ce que furent ces années-là. Mais plutôt aux générations suivantes, à peine conscientes du conflit lui-même, ignorantes, le plus souvent, de ses causes et de ses phases, faute de manuels d'enseignement exempts d'engagement.\nToutes catégories mêlées, les ouvrages consacrés à la guerre d'Algérie sont nombreux. Mais ils sont aussi de valeur inégale. Certes s'y trouvent des études solides, encore qu'assez anciennes, comme celles de Robert Ageron, de Charles-André Julien, de l'Anglais Alistair Horne, d'Yves Courrière et, plus récemment, de Benjamin Stora. Mais aussi trop de témoignages étroits et autres plaidoiries pro domo ou réquisitoires hargneux, oeuvres de myopie ou de passion.\nL'historien Pierre Miquel, lui, aborde le dossier avec sérénité et brosse tout d'abord la situation de l'Afrique du Nord au lendemain d'une Seconde Guerre mondiale qui devait, après la victoire, mettre en cause les empires coloniaux. Aussi bien fait-il, avec raison, naître le conflit non le 1er novembre 1954, mais le 8 mai 1945, lorsque la révolte indigène qui embrasa Sétif, petite ville de l'Est algérien, se solda par plus de 100 Européens assassinés et une répression dont le bilan oscille entre 3 000 et 50 000 victimes. Gaullistes, communistes, socialistes et démocrates-chrétiens (on dit aujourd'hui: centristes) se partageant alors le pouvoir à Paris, l'ombre a longtemps régné sur ce peu reluisant point d'Histoire. L'auteur en distingue les détails, établit les responsabilités véritables, affligeant mélange de légèreté et de machiavélisme. Il donne ensuite un récit très vivant, étayé par une analyse de l'évolution politique tant française que nord-africaine. Et, surtout, enrichi par la consultation des archives militaires enfin ouvertes aux chercheurs.\nPendant trente ans, l'armée aura jalousement serré au secret rapports et journaux de marche qui esquissent une approche sérieuse de la réalité. Dans le même élan de transparence affichée, l'état-major livre aussi les photos de la guerre, bien souvent prises par le «service d'action psychologique» dans ses missions de conversion des populations locales et de consolidation du «moral de l'arrière». Le résultat n'est guère heureux, tant les clichés dégagent un évident relent de propagande. En tout cas, cet album (éditions du Chêne), susceptible d'être mis dans toutes les mains, ranimera les couleurs nostalgiques du temps du régiment.\nLes mots sont parfois moins pudiques que les images. En analysant la montagne de documents confidentiels sécrétés par les unités d'Algérie, Pierre Miquel révèle au public les heurs et malheurs d'une campagne dont on n'entendit souvent que des échos déformés. Les journalistes ayant exercé, à cette époque, leur métier là-bas le reconnaissent: la presse ne parvint jamais à rapporter tout ce qui se passait, se préparait et découlait de ces actions. Rançon de l'hypocrite thèse officielle, qui refusait d'admettre que les «événements» fussent une guerre. Rançon, aussi, des libertés et des pouvoirs abandonnés aux officiers de haut rang qui assaisonnaient les faits à leur manière, ne laissant au correspondant dépité que le seul recours au commentaire: esquiver par le doute le piège des mensonges claironnés reste la seule manière de dessiner la vérité.\nS'il s'est fait attendre, Pierre Miquel restitue, enfin, une vision globale de la guerre d'Algérie, qu'il situe dans son contexte aussi bien français qu'international. Peut-être fallait-il, après tout, que ce livre parût longtemps après l'affaire, quand les passions commencent à s'effacer et les légendes à s'user.\nL'une de ces légendes s'attaque à la réputation du général Joseph Katz, qui, à la veille de l'indépendance de 1962, commandait les troupes françaises à Oran. Le goût des bonheurs simples avait ancré les Oranais dans l'idée d'une Algérie toujours liée à la France. La faible intensité des attentats dans leur ville les renforça dans ce sentiment. D'autant plus dure devait être la chute des illusions: de mars à juillet 1962, Oran connut la violence de l'OAS, qui s'en prit tout à la fois aux populations musulmanes et aux troupes françaises chargées du maintien de l'ordre. Avant d'accuser Katz et ses soldats d'avoir prêté la main aux égorgeurs algériens. Le général, maintenant, révèle ce que furent vraiment ces sombres journées. Sans haine, même s'il l'a douloureusement subie. Mais aussi sans\népargner personne, diplomates évanescents, ecclésiastiques par-\ntiaux, fonctionnaires ou élus incapables. L'Histoire s'écrit au prix de la franchise.\nLa Guerre d'Algérie, par Pierre Miquel. Fayard, 554 p., 150 F.\nL'Honneur d'un général. Oran-1962, par Joseph Katz. L'Harmattan, 368 p., 180 F.", "url": "https://www.lexpress.fr/informations/la-guerre-de-sept-ans_606102.html"}, {"title": "Mais qui a peur des Guignols?", "text": "C'est sûr, les insolentes marionnettes de Canal + doivent en agacer plus d'un. Mais, à commencer par Jacques Chirac, personne n'ose s'en plaindre. Alors, l'équipe du faux JT a-t-elle tort de s'inquiéter\" On ne le saura sans doute pas avant de connaître le nouveau statut de la concession.\nAlain de Greef, directeur des programmes de Canal +, l'affirme: un quart de la classe politique fustige «Les Guignols de l'info». Parano? Mis à part François Léotard, poursuivi par son mur et détracteur affiché de toutes les satires, personne encore n'a osé publiquement critiquer le JT délirant de la chaîne cryptée. Tout juste si certains montrent quelque exaspération. Encore faut-il que ces messieurs aient vu leur marionnette - les brocardés expliquent généralement d'une seule voix qu'ils n'ont, hélas, pas le temps de regarder la télé à 19 h 55 - ou qu'on leur pose cette question précise: «Que pensez-vous de votre clone en latex?» Dans ce cas, il est de bon ton de répondre, Jacques Chirac en tête: «Les marionnettes sont une très ancienne tradition culturelle française et une forme d'art qui a toujours existé.»\nPrésenté quotidiennement ou presque comme un éternel loser (agité), le maire de Paris ne tient pas à faire d'autres commentaires. Sa fille Claude Chirac, chargée de sa communication, ne verse pas davantage dans la polémique qui agite le microcosme médiatico-politique. A savoir: «Les Guignols» sont menacés de disparaître, Chirac veut leur peau! Tout cela sur l'air du renouvellement de la concession de la chaîne cryptée. Une négociation ardue. Canal + vit dans la hantise de voir André Rousselet (qui vient d'être sacré meilleur manager par la profession américaine) et son équipe écartés par le gouvernement. La chaîne, qui doit son succès à sa différence de ton et à son indépendance d'esprit, ne pouvait trouver meilleur symbole que ses «Guignols». Qui les touche touche à Canal... On flaire l'orchestration.\nHabiles communicants, Canal + (ses dirigeants) et la bande des auteurs incriminés (Benoît Delépine, Bruno Gaccio et Jean-François Halin) n'ont pas lésiné dans leurs déclarations, évoquant, ici et là, des pressions - anonymes - et ont, semble-t-il, perdu en cours de route le contrôle de leur opération. Il a suffi d'un seul bon mot de Benoît Delépine, interviewé sur la censure à France-Inter, pour qu'éclate l' «affaire des ?Guignols?». Delépine se souvient: «J'ai simplement dit: si on supprime la concession, on supprime Canal et donc on supprime ?Les Guignols?.»\nLA MAYONNAISE MONTE\nLe lendemain, la presse s'alarme. «Le Parisien» titre: «?Les Guignols? ne font pas rire tout le monde»; «Paris Match», sur un autre registre: «Ont-ils tous les droits?». Enfin, cerise sur le gâteau, l'hebdomadaire mitterrandien «Globe» s'offre à la Une la marionnette de Chirac, avec cette manchette en forme d'avertis-sement: «Touche pas à mes Guignols!» Disproportionné? Car qui, précisément, a demandé la peau des «Guignols»? Mystère. La mayonnaise n'en continue pas moins de monter. Elle ne s'arrêtera qu'une fois le renouvellement de la concession réglé. Les rebondissements font partie du scénario. Et Canal ne lâche pas: «Cela valait le coup de s'escrimer là-dessus; d'une manière ou d'une autre, il y a des gens qui veulent que la négociation se passe mal.» Poussé dans ses retranchements, Alain de Greef finit par citer - premier nom d'un détracteur - le RPR Bertrand Cousin, qui souhaite remettre en question les émissions en clair de la chaîne, ou encore les priver de coupures publicitaires. Franck Arguillère, directeur artistique de la bande, lui, s'interroge: «Faut-il encore répondre aux journalistes? Je suis attentif aux manoeuvres qui se déroulent à propos du renouvellement, mais les enjeux politiques ne nous concernent pas.» Claude Chirac ne comprend pas le tohu-bohu d' «une affaire qui ne prend racine sur rien» et affiche une distance étonnante. «Il y a, bien sûr, l'armée des cons, des gens qui disent des tas de choses au nom d'une proximité avec Chirac qui n'a jamais existé.»\nMais qui sont les soldats d'une telle armada? «Les staffs de communication et les attachés surtout, confie un consultant. Ils paniquent. Imaginez les efforts entrepris, l'argent investi, les trucs qu'ils mettent en place pour améliorer l'image de leur boss, et en cinq minutes d'antenne ils voient toutes leurs initiatives anéanties par des ?irresponsables?. Enfin, c'est ce qu'ils croient...» Le syndrome Edith Cresson, dont le sort, si l'on en croit le livre d'Elisabeth Schemla («La Femme piégée»), aurait été scellé par «Le Bébête show» plus sûrement que par ses adversaires.\nSont-ce les marionnettes qui aujourd'hui font l'opinion? Nous sommes au coeur du débat. «Ce qui touche à la dignité des élus, ce sont plus leurs passages à des émissions de variétés et leurs effets d'annonce que les caricaturistes», affirme Jean-Claude Guillebaud, écrivain et journaliste. Si les pantins de Canal + et du «Bébête show» ne font qu'amplifier le discrédit dont souffre le monde politique, ils ne le créent pas. Les chansonniers d'antan ne faisaient pas pis. Consultant en communication politique, Lionel Perez, fana des Guignols, qu'il juge pertinents («Ce sont les Plantu de l'écran, les nouveaux Wolinski»), n'accorde pas une importance excessive à l'influence de la caricature sur l'image des intéressés: «L'électorat du vrai Chirac ou du vrai Rocard ne va pas se transformer selon les prestations de sa marionnette. La permanence électorale est indéniable. Cependant, désormais, toutes les élections se jouent aux virgules. Et ce sont les éléments marginaux comme les sondages ou une belle prestation à ?L'Heure de vérité? qui vont influer sur certains votes. Tout se joue sur 1%, il peut être décisif.» Les Guignols, combien de pourcentage?", "url": "https://www.lexpress.fr/informations/mais-qui-a-peur-des-guignols_606099.html"}, {"title": "LE BOYCOTTAGE DE TF 1", "text": "Les dirigeants de TF 1 interdisent, désormais, aux animateurs et journalistes de la chaîne de participer à l'émission de Michel Denisot, «Télés-Dimanche», sur Canal +. Motif: ce magazine, qui marche bien (15% de part de marché, en moyenne), est perçu à TF 1 comme un programme dangereusement concurrent. D'où la consigne: pas de cadeau à Canal!", "url": "https://www.lexpress.fr/informations/le-boycottage-de-tf-1_606094.html"}]