[{"title": "LA LIBERTE DE LA PRESSE", "text": "Sans elle, peut-on vraiment se sentir libre\" La liberté de la presse exprime et garantit toutes les autres. C'est pourquoi ceux qui la servent sont malmenés dans plus de 120 pays. Etat des lieux dressé par Reporters sans frontières.\nHISTORIQUE\n1830: Révolution de Juillet, et abdication de Charles X provoquées par les appels des journalistes du «National» et de «La Tribune», menacés par l'une des ordonnances de Polignac.\n1881: loi du 29 juillet sur la liberté de la presse: «Tout journal ou écrit périodique peut être publié sans autorisation préalable et sans dépôt de cautionnement».\n13 janvier 1898: «L'Aurore» publie en première page «J'accuse», vibrant plaidoyer d'Emile Zola en faveur de Dreyfus, qui vaudra à son auteur condamnation et menaces.\n1935: loi du 29 mars portant statut des journalistes professionnels.1939-1945: apparition d'une presse clandestine sous l'Occupation.\n1966: Georges Figor «suicidé» le 17 janvier après avoir fait des révélations à L'Express sur les complicités officielles dont les assassins de Ben Barka ont bénéficié.\n3 décembre 1973:, des «plombiers», agents de la DST, sont surpris en train de déposer des micros dans les locaux du «Canard enchaîné».\n1974: à partir des révélations de deux journalistes du «Washington Post», le scandale du Watergate contraint le président Nixon à démissionner.\n1982: la loi du 29 juillet abolit le monopole de l'Etat sur la radiodiffusion et la télédistribution.\n1985: création de Reporters sans frontières.\n1993: à la veille des élections législatives, «Libération» révèle qu'un journaliste du «Monde» était placé sur écoutes téléphoniques.\n23 avril 1993: malgré les bombardements ininterrompus de Sarajevo, le quotidien «Oslobodenje» poursuit sa parution.", "url": "https://www.lexpress.fr/informations/la-liberte-de-la-presse_594607.html"}, {"title": "UN VIATIQUE POUR DÉMARRER", "text": "20 ans est-il le plus bel âge de la vie? Le dynamisme de la filière universitaire AES (administration économique et sociale), qui vient de fêter son 20e anniversaire, semble le prouver. Les étudiants de l'université Lille III organisent leur 8e prix AES d'aide à la création d'entreprise. Neuf jeunes entreprises françaises de moins de 5 ans seront récompensées. La remise des prix - d'un total de 290 000 F - aura lieu le 3 juin, à partir de 18 heures, au Kino de Lille III. Des entreprises belges se verront\nen parallèle décerner des prix. Cap sur l'Europe!\nContact: Comité prix création AES, (16) 20.05.53.60.", "url": "https://www.lexpress.fr/informations/un-viatique-pour-demarrer_594602.html"}, {"title": "CAMPAGNE DE RUSSIE", "text": "Au-delà des difficultés actuelles, la Russie représente un débouché très important pour les entreprises occidentales. Afin de les aider à aborder ce gigantesque marché, l'université de Valenciennes (Nord) organise avec l'académie Plekhanov de Moscou deux journées d'études, les 2 et 3 juin. Seront présents une vingtaine de décideurs russes responsables des principaux secteurs d'activité. Ce forum s'inscrit dans le cadre des DESS «gestion des affaires européennes et internationales» et «négociateurs trilingues de commerce international».\nRenseignements: (16) 27.14.12.92.", "url": "https://www.lexpress.fr/informations/campagne-de-russie_594599.html"}, {"title": "Les pille-art du Louvre", "text": "Dès la création du musée, les plus grands peintres s'y sont nourris des oeuvres de leurs prédécesseurs. Pour les interroger, les dévorer, et, finalement, les oublier. La preuve en 330 peintures et dessins.\nLe musée du Louvre fête son bicentenaire de la plus heureuse façon qui soit: en montrant à quel point il a été visité et questionné, le crayon ou le pinceau à la main, par les artistes depuis son inauguration, en 1793. Les 330 peintures et dessins d'hier et d'aujourd'hui exposés jusqu'au 26 juillet, dans le hall Napoléon, sous le titre «Copier Créer», nous introduisent dans les arcanes de la création en compagnie de ceux qui apprirent, enrichirent, vérifièrent leur art en le pratiquant à Louvre ouvert.\nEn 1802, un peintre anglais, profitant de la trêve entre la France et l'Angleterre, vient au Louvre et croque un tableau italien. De la taille d'un timbre-poste, la «Mise au tombeau» de Titien vue par Turner illustre magnifiquement la capacité qu'a l'art de se jouer des frontières politiques, religieuses, temporelles. Elle rappelle aussi une vérité que le reste de l'exposition confirmera: les peintres majeurs - un Turner, un Gustave Moreau - voient grand, même sur une tête d'épingle; les médiocres - Bouguereau, par exemple - feraient petit, même si on leur confiait le plafond de la chapelle Sixtine.\nLa qualité et le caractère de la copie ne dépendent que du copiste: vue par Géricault, la «Mise au tombeau» de Titien s'embrase; interprétée par Fantin-Latour, elle s'étouffe. Les copies? Ça n'existe pas. Plus exactement, ça n'existe que dans la mesure où le copiste n'est pas peintre - créer, c'est dévier. Par malheur, singer aveuglément comme le font les copistes professionnels ne suffit pas non plus. Pour réussir dans cette voie étroite, un minimum de tempérament est nécessaire ou, plutôt, un tempérament minimum: Fantin-Latour et, à un degré moindre, Cals, beaux spécimens de tiédeur intelligente, sont les champions incontestés du genre. Quant aux autres, ils posent aux oeuvres qu'ils copient des questions auxquelles ils apportent les solutions eux-mêmes.\nQue cherchent-ils, au fait, en venant travailler en ces galeries illustres? Il y a ceux qui viennent au Louvre pour s'en sortir et ceux qui y viennent parce qu'ils rêvent d'y entrer. Matisse, qui se trouve bloqué en cours d'exécution du «Portrait de Greta Moll», va revoir «La Belle Nani», de Véronèse, et achève son tableau. La copie par Derain d'une méchante composition de Biagio d'Antonio a beau transposer l'original en aplats colorés, sa fidélité plate trahit le respect immodéré de l'artiste pour la tradition et annonce la transformation future du fauve incendiaire en pompier classicisant.\nOn s'attendrait à voir l'avant-garde, qui se définit par sa rupture avec l'art officiel, vers 1860, déserter le musée: il n'en est rien. Jamais le Louvre n'aura été aussi fréquenté qu'au temps où naquit la modernité. Certains jours, on aurait pu y rencontrer Degas, Fantin-Latour, Berthe Morisot, Manet, Mary Cassatt... Comme si, épouvantés par leur témérité, nos explorateurs éprouvaient le besoin de venir se réfugier dans l'enceinte du déjà-vu. «Ah, Giotto! laisse-moi voir Paris, et toi, Paris, laisse-moi voir Giotto!» soupire Degas. «Le Déjeuner sur l'herbe», de Manet - la toile où a lieu la rupture entre tradition et innovation - proclame son message révolutionnaire à travers des citations de Giorgione, de Rubens et de Raphaël (relayé par une estampe de Marcantonio). Les plus féroces cherchent ainsi asile dans les jupes de maman Histoire: Picasso abrite les pans abrupts d'un splendide nu de sa période «nègre» sous les chairs suaves de «La Grande Odalisque», d'Ingres; Markus Lüpertz calme sa fureur noire en prenant une dose sédative de Corot tardif.\nSe rassurer: Giacometti, copieur infatigable et universel, semble s'efforcer de démontrer que l'art, de tout temps, s'est assigné les mêmes objectifs que lui. Or cet objectif change radicalement au cours de sa vie: le Giacometti des années 20 s'acharne à dégager le cristal abstrait enfoui dans un Christ roman ou un Goudéa sumérien, alors que celui des années 40 semble vouloir prouver que les oeuvres les plus stylisées en apparence - les égyptiennes, par exemple - sont en fait le fruit d'une observation strictement réaliste. Une sorte de preuve «par vieux», en somme.\nLES PREUVES «PAR NEUF»\nA l'inverse, Degas, autre croqueur boulimique, veut dérober aux anciens leurs «secrets» et, pour cela, met Ingres et les Florentins à la question en des dessins merveilleux de finesse. Aurait-il découvert au Louvre la clef qui ouvre la porte de l'atelier idéal? On en doute. Lorsqu'il dessine Mary Cassatt debout devant le sarcophage étrusque des «Epoux», il s'intéresse surtout au réseau géométrique de la perspective, matérialisée par la forme de la vitrine et par la fuite de la salle: ce sont très exactement les préoccupations qui dominent «Le Bureau de coton de La Nouvelle-Orléans». En revanche, la version qu'il nous donne du précis et dur «Minerve chassant les Vices» de Mantegna n'offre plus à Degas vieillissant qu'un lent ballet de nébuleuses sombres. Quoi qu'il fasse, l'art n'admet que les preuves «par neuf».\nElles éclairent les problèmes plus que les solutions. Cézanne, prince des copieurs, pour qui le Louvre était «le livre où nous apprenons tous à lire», y a constamment buté contre le dilemme qui le tourmentera tout au long de sa vie: la contradiction déchirante de la couleur et du dessin. «Il n'y a pas de lignes dans la nature», affirme-t-il. Sans lignes, toutefois, il n'y a pas de formes. D'où la fascination du Frenhofer d'Aix-en-Provence (vous aurez traduit, bien sûr, Cézanne) pour la sculpture - Michel-Ange, Puget - car elle n'a pas à affronter l'opposition que Cézanne cherche à résoudre en rendant les contours des choses par des gerbes de traits, qui préservent l'usage de la ligne tout en la dissolvant dans sa propre multiplication.\nMême les répliques les plus soumises à leur modèle le trahissent. Celle que Manet peint de l' «Autoportrait» du Tintoret, identique à première vue, ne tarde pas à confesser sa différence, et du même coup ce qui distingue la peinture moderne de la peinture classique: le portrait du Tintoret creuse une profondeur dont la psychologie a besoin pour se rendre visible, cependant que celui de Manet monte à la surface et, ce faisant, renonce à rendre états d'âme et traits de caractère pour n'exprimer que des valeurs plastiques.\nLes copies sont des aveux, serait-ce - comme lorsque sir Matthew Smith s'en prend à «Madame Rivière» - d'impuissance. C'est dans l'espoir de dérober aux glorieux aînés une parcelle de leur autorité qu'on les reprend. Ces hommages rappellent les sacrifices qu'en Grèce on offrait aux dieux: on espère, on exige d'être payé en retour. A cet égard, les offrandes délibérées présentées à l'exposition sont moins convaincantes que celles dictées par l'inconscient. Le prestige dont bénéficie «Le Radeau de la Méduse», de Géricault, en est un exemple particulièrement frappant: tout le XIXe siècle «radeaute». L'embarcation de fortune peinte par Géricault en 1818-1819 reprend la mer une bonne quinzaine de fois grâce à Delacroix, à commencer par «La Barque de Dante». Elle obsède à tel point ce dernier qu'il l'introduit clandestinement dans les contextes les plus inattendus: entouré d'agonisants qui cherchent à s'y agripper, le lit où se déroule «La Mort de Sardanapale» dérive sur des flots de sang, ce que confirme la femme égorgée à l'avant-plan, une naïade empruntée au «Débarquement de Marie de Médicis», de Rubens. Radeau également, la barricade encerclée par la marée humaine de «La Liberté guidant le peuple». Continuellement ressuscité, en particulier par le biais d'innombrables copies de «La Barque de Dante», le chromosome radeau médusera le siècle jusqu'à «L'Evasion de Rochefort», de Manet, qui représente l'homme politique à bord d'un esquif perdu sur l'illimité des flots, sans que les voiles d'un quelconque «Argus» se laissent entrevoir à l'horizon.\nPICASSO CANNIBALE\nIl est des estomacs délicats: Seurat n'aborde les mains de l' «Autoportrait» de Poussin qu'à travers le filtre d'Ingres. Il en est qui avalent sans gêne les machines les plus écrasantes. Picasso ne se nourrit pas de Poussin, de Delacroix ou de Vélasquez: il les cannibalise - mais rappelons-nous que l'anthropophagie est une façon de s'incorporer l'âme, l'énergie, la vertu du dévoré. Pourquoi s'en indigner? «On ne tue que ce qu'on aime», disait Oscar Wilde. On est presque heureux que Dali ait découpé la «Vénus de Milo» en rondelles et kidnappé la piété rustique de «L'Angélus», de Millet, que Magritte ait substitué un cercueil à Mme Récamier sur sa bergère et Marcel Duchamp agrémenté d'une moustache la lèvre de la Joconde: le blasphème est une forme - l'ultime - d'adoration. Hélas, notre époque ne dépèce même plus les chefs-d'oeuvre du Louvre, elle se contente d'introduire leurs reproductions, désormais rigoureusement identiques, dans des ensembles qui les traitent sans amour ni haine, avec une parfaite indifférence. Se faire expulser du Louvre pour s'être battu, au nom de ses goûts, avec un confrère, comme le fit Géricault? Mourir foudroyé par une crise cardiaque pendant qu'on s'acharne anxieusement à rendre un Delacroix, comme il advint à Linaret? Impensable dorénavant. La section de l'exposition consacrée aux années récentes et actuelles est le fruit, espérons-le, d'une investigation hâtive, superficielle. Sinon, cela signifierait que le Louvre est enfin devenu ce que, du temps de Cézanne et de Pissarro, les artistes qui ne cessaient de dialoguer avec lui l'accusaient d'être: un cimetière n'attirant plus que les historiens et les touristes.", "url": "https://www.lexpress.fr/informations/les-pille-art-du-louvre_594594.html"}, {"title": "Faux frères chez les Siamois", "text": "Morgan Sportès transforme en opéra bouffe la pieuse et douteuse ambassade de Louis XIV en Asie.\nUn échec historique se raconte avec peine dans un roman. Gare au mélodrame héroïque ou à l'acte de contrition! Morgan Sportès a trop de talent pour tomber dans ces pièges. Il est vrai que l'affaire est lointaine. En 1687, une ambassade française, accompagnée de troupes, est envoyée au Siam pour y accomplir le «grand dessein», la colonisation et la christianisation non seulement de ce royaume, mais aussi des Indes et - pourquoi pas? - de la Chine. Dans le même temps, on damerait le pion aux Anglais et aux Hollandais et on remplirait les caisses du royaume. Le Siam, foi de jésuite, regorge de richesses. Pour la plus grande gloire de Dieu, donc, et aussi de Louis XIV, ce «Grand Turc turbanisé qui académisa l'intelligence».\nObjectif grandiose, mais piètre personnel: sots diplomates emperruqués, jésuites entortillés dans de sombres complots, missionnaires en quête de conversions problématiques, matamores et mercantis rivalisent de vanité, de cupidité, d'ambition ou de bêtise. Un énorme jeu de dupes les oppose à des Siamois rusés et à un aventurier grec haut en couleur, Constance Phaulkon. Querelles et intrigues se succèdent dans un climat que des filles aux seins nus, des temples d'or et des maringouins agressifs rendent propice à la fornication, aux mirages et à la mort.\nTel est le décor de cet opéra bouffe, écrit dans un style flamboyant, avec une jubilante férocité dans la dérision. La vérité historique, grâce à une abondante documentation, n'en garde pas moins ses droits dans la satire de cette fin de règne qui vise le passé pour mieux frapper le présent. Ont-ils disparu à jamais, ces «drôles d'oiseaux de Français qui mélangent tout, Dieu, César, Mammon, la gloire et le pognon, le fric et le goupillon»? Un Occident imbu de lui-même ne s'est-il pas, bien après le xviie siècle, enlisé en terre d'Asie? Ses défaites, au-jourd'hui encore, nous fascinent comme de beaux péchés.\nPour la plus grande gloire de Dieu, par Morgan Sportès. Seuil, 638 p., 140 F.", "url": "https://www.lexpress.fr/informations/faux-freres-chez-les-siamois_594587.html"}, {"title": "Conques: massacre à la bétonneuse", "text": "Pourquoi défigurer ce joyau de l'art roman au mépris des lois les plus élémentaires de l'écologie et de l'esthétique\" Malgré les cris d'alarme, le Centre européen est inauguré ce 27 mai. Où l'on rencontre les limites de la décentralisation..\nL'arbre existe bien, le maire aussi, mais, avec deux médiathèques pour un village de 90 habitants, Conques-en-Rouergue bat à plate couture le désarmant scénario du film d'Eric Rohmer. Ne manquent ni l'architecte, ni l'écolo, ni même la journaliste parisienne venue recueillir sur place les impressions du moine, du garde champêtre et de l'agriculteur. A Conques, le nouveau Centre européen d'art et de civilisation romane, encastré comme une molaire de béton dans les remparts du xve siècle engloutis par les garages, attend une inauguration prévue pour le 27 mai. La polémique conduite par les opposants au maire PR de Conques, Pierre Riom, sous l'impulsion de Peter Wessel, poète danois très médiatique et très peu médiathèque, propriétaire d'une maison depuis 1979, semble donc vouée à la mort lente. On peut toutefois s'interroger sur la loi du fait accompli.\n100 parkings souterrains, un auditorium new-look capable d'accueillir 450 personnes, le tout surmonté d'une école primaire à coupoles de verre: quand on ne peut pas faire venir l'industrie, on fait venir la culture. Conques est le plus parfait exemple de la «mise en valeur» du patrimoine et des excès d'une certaine décentralisation, où chacun rivalise à coups de petits «grands travaux». Il n'y va pas de main morte, le maire, vice-président du conseil général de l'Aveyron, muré dans le lourd silence de son secrétariat...\n«Bourg presque inaccessible» pour un Prosper Mérimée en 1837, loin des grands axes touristiques, Conques est le village le plus visité de l'Aveyron (3 000 touristes par an, armés de topo-guides). La basilique, haut lieu mystique et culturel, ne suffisait-elle pas à l'empêcher de mourir? Certainement pas pour Pierre Riom, qui assiste au dépérissement d'une commune dépeuplée, dans laquelle il n'est d'ailleurs pas domicilié. Comment y ramener la vie? Un premier centre culturel, financé par la Drac (direction régionale des affaires\nculturelles), murs moquettés de bleu, scène en béton, est inauguré par François Léotard en 1987. Peter Wessel, alors bien en cour, conçoit, à la demande du maire en panne d'idées, une programmation: ateliers-écoles d'artisanat, soirées musicales internationales, sans pour autant priver l'abbatiale de ses activités. Pourquoi ne pas y adjoindre un lieu d'études médiévales qui développerait la clientèle hors saison? Sollicités par Wessel, des universités étrangères, le ministère espagnol de la Culture sont prêts à collaborer... Cependant, les négociations entre Pierre Riom et le «fils adoptif de Conques», ainsi qu'il le nomme, traînent en longueur. En octobre 1989, Wessel reçoit une lettre prudente du maire: «L'administration des affaires\nculturelles ne m'a pas fait parvenir, contrairement à sa promesse, son accord de financement pour pourvoir un poste de directeur.» L'ennui, c'est que Wessel, qui a quitté son travail en Espagne, tombe à Conques sur... un directeur recruté à Toulouse, Hervé Dupuis.\nLe vent tourne, les rêves de médiathèques du maire demeurent. A Pâques de la même année, il a conçu l'idée de reconvertir en lieu de congrès le foyer-logement situé dans l'hospice du xvie siècle. La «résidence Dadon» est en faillite depuis 1987. Pierre Riom propose une location-vente à l'hôtel Sainte-Foy, dont le propriétaire se montre alléché par la perspective d'un centre de fitness. Quèsaco? se demandent les gens du village, plus habitués à voir les pèlerins à genoux sur la route de Saint-Jacques-de-Compostelle qu'en prière dans un jacuzzi. Beaucoup plus tard, le conseil municipal sera informé que l'entreprise a fait long feu.\nLES FADAS ET LES AIGRIS\nFin des séquences du centre culturel, où s'est installée la mairie, et de l'hospice pour cadres en mal de séminaires et d'aquagym. Pierre Riom va désormais se consacrer à la nouvelle école réclamée par les parents, celle du xviie siècle étant par trop vétuste. Reste à trouver la surface plane et disponible pour l'implantation de l'édifice. L'architecte des Bâtiments de France Louis Causse examine le terrain de pétanque, l'arbre à la Rohmer et le potager situés sur les remparts. Le 20 décembre 1990, il finit par accorder le permis de construire sous certaines conditions. Les travaux n'excéderont pas 600 mètres carrés. La terrasse sera «végétalisée» (les coups de rapière pour la défense du vocabulaire se perdent, même dans le Sud-Ouest) et les toits resteront invisibles derrière les remparts. «Pour des raisons qui échappent» à Louis Causse, un premier sondage révèle un sous-sol sain. Or tout le village sait que les remparts ont retenu la terre qui provenait des éboulements de la montagne et qu'il «n'y a pas plus pourri». En outre, les travaux risquent de dévier les sources qui alimentent les puits. Un nouveau sondage (la DDE, direction départementale de l'équipement, étant conducteur d'opération) constate le danger. Deux solutions se présentent alors: ou bien l'école sera bâtie sur des micropieux, ou bien on creusera une excavation de 16 mètres jusqu'à la roche dure, au risque d'écraser la nappe phréatique. Un an s'écoule en réflexions. «C'est là que se produit un changement d'échelle, non prévu à l'origine, selon Louis Causse. De 700 à 800 mètres carrés hors oeuvre, on passe à 7 800.» Construction de garages, amphithéâtre géant: pour Peter Wessel, le groupe scolaire n'était qu'un cheval de Troie destiné à camoufler les projets d'un maire mégalomaniaque.\nDynamique et prestigieuse pour les uns, démesurée et totalement inepte pour les autres, la création de ce bunker de 18 millions de francs, qui nargue l'abbatiale sans respecter le périmètre réglementaire des 500 mètres autour des monuments classés, continue de consterner ceux que Pierre Riom nomme «les fadas et les aigris». Parmi eux, sans doute, l'historien Georges Duby, saisi de cette affaire par les Conquois voilà un an, qui parle de scandale et ne comprend guère à quoi peut servir un auditorium surdimensionné, sans bibliothèque ni aucun équipement scientifique. En 1991, la polémique est relayée par de nombreux journaux: le «Herald Tribune», «El Pais», la «Frankfurter Allgemeine Zeitung» s'en font l'écho, ainsi que L'Express.\nSur place, le chantier va bon train. Les pétitions des habitants pour interrompre la construction viennent se briser contre les murs de la préfecture de Rodez. L'eau des sources, qui suffisait aux besoins domestiques, est polluée, comme le montre aujourd'hui le garde champêtre, Gabriel Dissac, quand ce n'est pas la boue qui coule des fontaines. Les remparts doivent être surélevés en faux médiéval: on peut craindre le pire. Tel don Quichotte contre les moulins à vent, Peter Wessel continue de ferrailler. «Après les vérifications auxquelles il a fait procéder», le préfet Gilles Kilian lui répond en niant toute anomalie dans l'écoulement des eaux. Malgré les protestations des universités de Poitiers et de Toulouse-Le Mirail, malgré l'enquête lancée par Ségolène Royal et en dépit du fait que la Commission des Communautés européennes bloque sa contribution financière (2, 250 millions de francs), le centre est en fin de réalisation et Jacques Toubon envisage de l'inaugurer avec Jean Puech, ministre de l'Agriculture et président du conseil général de l'Aveyron.\nEh oui! chez nous, on peut trouver de l'argent pour faire du neuf et enlaidir les havres de beauté et de méditation. Frère Renaud, prieur de Sainte-Foy, robe blanche, sandales et Swatch fluo, distingue le pèlerin, qui n'intéresse pas le maire, du touriste survolté, que l'on voudrait captif du taux de remplissage. «Une consultation plus étroite avec les Prémontrés aurait peut-être son sens pour calmer les angoisses des politiciens», note-t-il. Mais les habitants, eux, se sentent dépossédés de «leur» Conques. C'est bien l'avis de Monique et de Maurice Bousquet, qui montrent la source tarie derrière la maison. «On a toujours vécu de la terre, de la vigne et des châtaignes, avec quelques bêtes. C'était dur, mais un espace européen, ça ne tient pas debout. Maintenant qu'ils ont construit une école grandiose, il n'y a pas d'enfants, à peine 30 ou 40.»\nSagesse populaire partagée par une conseillère municipale, qui seconde Peter Wessel dans son Association internationale des amis de Conques. Evelyne Durival en avait assez de signer des budgets «en blanc». Elle refuse de démissionner, comme le maire l'y invite, se bat avec Wessel pour retrouver la trace du dossier déposé à la région et grâce auquel Conques a pu obtenir des fonds européens. Le directeur du Centre, Xavier Kawa-Topor, ne peut nous rappeler qu' «avec l'autorisation du maire». Motus et bouche cousue. Seule une jeune vierge, âgée de dix-sept siècles, sainte Foy, lit dans les coeurs. Aura-t-elle pour ce nouveau «Trésor» l'indulgence que les paysans du Moyen Age croyaient saisir dans les «rayons de ses yeux»?\n+ Photos:\n1: Frère Renaud, prieur de Sainte-Foy. «Une consultation plus étroite aurait peut-être un sens.»\n2: Gabriel Dissac et Peter Wessel.\n3: Monique et Maurice Bousquet. Les habitants se sentent dépossédés de «leur» Conques.", "url": "https://www.lexpress.fr/informations/conques-massacre-a-la-betonneuse_594582.html"}, {"title": "PERBEN HAUSSE LE TON", "text": "Le nouveau ministre des DOM-TOM, Dominique Perben, a vivement reproché au PDG de RFO, François Gicquel, les nominations - qualifiées, pour certaines, de «partisanes» par le ministre - intervenues dans les stations régionales d'outre-mer depuis 1988. Et demandé qu'interviennent des changements rapides. Le ton de Perben a été sec: «Sachez que je ne me contenterai pas d'une non-réponse!»", "url": "https://www.lexpress.fr/informations/perben-hausse-le-ton_594575.html"}, {"title": "Sublimes toros de Nîmes", "text": "Ils sont fiers, puissants et combatifs. L'amphithéâtre romain leur va bien. Hommage d'un passionné.\nProbablement rétorquerez-vous: «Mais, tout de même, il y a les fêtes de Bayonne, et Vic, où facilement, à l'heure des bodegas, on pique du nez dans un vieil armagnac... Ne me dites pas...» Eh bien, non. Tout ça ne vaut pas Nîmes. Le petit taureau - le «toro de muerte», comme il était inscrit naguère sur les cartels «tras los montes» - y a un goût tout à fait particulier durant la feria. Le fumet en est ineffable. On le déguste, ainsi que les petites maîtresses au temps des «garçonnières», de 5 à 7. «A las cinco de la tarde.» L'heure est immuable, puisque quasi universelle. N'était-ce pas celle où jadis Ariane, quittant son travail de crochet, déroulait son fil d'or et où Thésée s'engouffrait dans le labyrinthe pour s'en aller faire le coup de poing avec le sombre Minotaure, bestiole assez mythologique? Les patibulaires Miura, gratin des «toros bravos» (c'est un toro de Miura du nom d'Islero qui, le 28 août 1947, bouscula si fort Manolete, le troisième «calife» de Cordoue, qu'il s'en alla rejoindre au paradis des matadors les deux premiers, Lagartijo et Guerrita), aiment faire remonter leur lignage à ce monstre mythologique, de la même façon que les La Rochefoucauld se perchent volontiers, en haut de leur arbre généalogique, dans le chignon de la fée Mélusine. Comme vous voyez, par essence, le toro de combat est snob. Il affiche volontiers ses ancêtres et son sang bleu. Qu'importent Godefroi de Bouillon et les croisades, qu'il écarte d'une pichenette, quand on a débuté dans l'arène, à Rome, au temps de la dictature de Sulla, l'homme qui mit la terreur à l'ordre du jour chez les Romains, et que l'on a renfloué le calendrier des PTT avec deux ou trois bonnes douzaines de coquets martyres. Ah! les jolies «cornadas» qu'on se payait en ce temps-là! Sainte Blandine fut bien servie et en eut pour sa sainteté.\nA Nîmes, donc, les toros sont beaux à voir. Et même le plus paisible - «manso», comme on doit dire dans le jargon tauromachique - qui rêve encore à ses pâtures d'Andalousie, a des éclairs de noblesse. Dans ce vieil amphithéâtre romain, parmi ces pierres en bossage, ces architraves, ces gradins, ces sombres vomitoires qui s'ouvrent comme des bouches de mort, toute cette inépuisable architecture qui, mieux que le Colisée, aurait pu solliciter l'imagination d'un Piranèse, ils retrouvent leur jeunesse antique. Voyez-les comme ils sortent joyeux, le front buté et bien armé, le mufle humide, le col large et frisé comme un vieil Assyrien. Par leur charge longue et violente, ils opposent à la rigidité impassible des épées - «las espadas», comme on nomme les matadors de l'autre côté des Pyrénées - une souplesse sauvage. Formidable bloc de muscles sculpté également en bossage. Ils sont l'âme de cet amphithéâtre. L'écho farouche d'autres jeux, ici même, en d'autres temps. L'ombre rapide du Minotaure. Ils ont été un instant l'Histoire.\nEnsuite, les choses peuvent cafouiller et les «épées» se montrer décevantes; c'est l'affaire des dieux du cirque: certains jours, ils condescendent à montrer une oreille, le plus souvent ils restent dans leurs nuées. Le dernier fauve de la journée meurt alors que la masse trapue du cirque s'accroupit dans le crépuscule et que déjà, par la ville, dans les cafés et les bodegas, on réinvente la fête, on s'adonne au «toreo de bistrot». On lâche les fauves dans le pastis. Plus tard, au Tango, chez Jean-Paul, on se remettra des émotions devant un boeuf gardiane. «Eh! té! Jean-Paul, il est fameux ton boeuf en sauce! - Pardi! C'est de la culotte du petit rouquin si artiste qui en a tant fait voir hier à Jesulin.» A Nîmes, les toros ont du goût!\nPierre Combescot", "url": "https://www.lexpress.fr/informations/sublimes-toros-de-nimes_594570.html"}, {"title": "André Rousselet sans décodeur", "text": "Pour la première fois depuis l'arrivée d'Edouard Balladur à l'Hôtel Matignon, André Rousselet, PDG de Canal +, choisit de dire ses vérités. En décrivant ses relations personnelles avec François Mitterrand («D'un autre ordre que l'amitié de M. Tout-le-Monde»). En ne cachant rien des tensions qui existent entre son état-major et celui de TF1 («Nous avons beaucoup de mal à nous entendre»). En prenant la défense des «Guignols de l'info» («Il est hors de question que cette émission soit supprimée»). En écartant «catégoriquement» l'hypothèse d'une fusion Havas-Canal +. Enfin, en souhaitant bonne chance au nouveau pouvoir, mais en lui suggérant tout de même... une petite dose de protectionnisme («Si le colbertisme, en 1993, c'est cela, alors oui, je suis prêt à m'en réclamer»). Cependant, si cet entretien est, pour André Rousselet, d'une extrême importance, c'est parce que tous les dirigeants de Canal + ont déjà les yeux tournés vers l'échéance de l'automne 1995: à cette date sera reconduite - ou non - la concession qui a permis à la chaîne cryptée son formidable essor. Son PDG explique pourquoi il estime n'avoir bénéficié d'aucun privilège. Et pourquoi il attend une décision sage. Car, tonne-t-il, c'en est assez que, spécialement dans l'audiovisuel, ne soient encensés que ceux qui ont échoué! + Photo.\nL'EXPRESS: Vous êtes l'ami du chef de l'Etat et, en même temps, vous avez la réputation d'être, culturellement, d'un tempérament de droite. Comment se passe, chez vous, cette cohabitation-là?\nANDRÉ ROUSSELET: Il est inutile de gloser sur l'amitié qui me lie à François Mitterrand: je l'assume avec fierté. De sa part, il s'agit pourtant d'une relation d'un autre ordre que l'amitié de M. Tout-le-Monde. Avec lui, rien n'est exactement de plain-pied. En 1981, l'un de vos confrères m'avait demandé: «Depuis qu'il a été élu président, qu'est-ce qui a changé dans vos rapports?» Je lui ai répondu: «Rien, car pour son entourage il y a beau temps qu'il était déjà président de la République, et cela bien avant d'être ??confirmé'' par le suffrage universel.» Les hommes exceptionnels ont-ils de l'amitié une pratique comparable à celle de tout un chacun? La question mérite d'être posée.\n- Iriez-vous jusqu'à dire que vivre cette amitié nécessite des efforts?\n- Cela impose, en tout cas, beaucoup de retenue. Contrairement à une idée reçue, l'amitié de François Mitterrand, loin d'ouvrir un recours naturel - pour peu que, dans les difficultés, l'on songe à faire appel à lui - commande, justement à ces moments-là, de s'abstenir.\n- Vous ne contestez pas appartenir, du fait de vos origines, à un milieu de droite?\n- J'appartiens à une famille de robe: magistrats, universitaires. Je me sens pourtant plus marqué par mes origines bourgeoises que par quelque hérédité de droite. A l'évidence, vous aurez du mal à découvrir en moi des passions révolutionnaires violentes, même si, candidat sortant en 1968 à Toulouse, aux élections législatives, mes affiches avaient été recouvertes de drapeaux rouge et noir enlacés, légendées «Plus jamais cela!». En revanche, je suis profondément attaché à certaines valeurs: respect d'autrui, tolérance, justice, qui relèvent plus, à mon sens, de l'héritage républicain que de celui de la seule gauche ou de la droite. Disons, pour faire court, que ma sensibilité est proche du centre gauche. C'est-à-dire libérale, avec tout juste ce qu'il faut d'intervention pour protéger le poulailler des menaces du renard!\n- Quel regard portez-vous, aujourd'hui, sur le parcours de la gauche depuis 1981?\n- Il faut se souvenir de ce qu'était le PS avant 1981: dirigiste, hostile au marché et à ses lois, promettant le grand soir à ses ennemis de classe! L'expérience du pouvoir a rapidement amené la sagesse dans les têtes. Les militants se sont réconciliés avec l'entreprise; la gauche a troqué la révolution contre la réforme, et quelles réformes (désindexation salaires-prix, CSG, RMI, défense de la monnaie, réduction de l'inflation, rétablissement des grands équilibres économiques)! Ce sont des acquis considérables, ternis seulement par l'inexorable montée du chômage. Mais s'agit-il là d'un fléau imputable au pouvoir politique en place? L'avenir nous le dira. Bref, quoiqu'il soit de bon ton de le contester, la gauche a fait largement progresser notre pays dans la voie de la modernité. Je suis convaincu qu'elle a été sanctionnée pour les scandales dans lesquels ont été compromis certains des siens plutôt qu'à cause de la manière dont elle avait conduit les affaires du pays.\n- Vous admettez donc qu'il y a, en son sein, des brebis galeuses...\n- C'est évident. Proportionnellement, pas plus qu'à droite et moins que dans la plupart des pays voisins. Mais la gauche paie lourdement sa coupable indulgence à l'égard des brebis galeuses. Tout pouvoir doit accepter que les projecteurs soient braqués sur lui, sur ses allées, sur ses officines. Au-delà de la morale, ne pas avoir tenu compte de l'exigence qu'imposait cette médiatisation était s'exposer au pire. Il est arrivé!\n- Approuvez-vous sans la moindre réserve les propos tenus par François Mitterrand à Nevers, lorsqu'il a rendu hommage à son ami Pierre Bérégovoy?\n- Une collaboratrice de Pierre Bérégovoy a déclaré peu après sa disparition: en 1993, un homme d'honneur peut mourir de chagrin. La personnalité de l'ancien Premier ministre, sa rigueur morale, son drame sont tout entiers contenus dans cette réflexion. Permettez que je ne m'appesantisse pas davantage sur ce sujet trop douloureux. Sauf pour m'associer aux propos de Nevers du président de la République.\n- Vous aussi, vous attaquez les médias?\n- Je ne pense pas que le président ait voulu mettre directement en cause les médias. Les journalistes ont un rôle à jouer dans notre société: celui de diffuser l'information et de la commenter. Eux ne sont tenus à aucun secret professionnel, sinon à la censure de leur conscience. Mais pour les autres - ceux dont la fonction première est de respecter et de protéger, par tous les moyens, la présomption d'innocence de tout citoyen et qui sèment, ou laissent semer, à tout vent les produits de leurs investigations - je suis plus sévère.\n- Diriez-vous que la gauche peut être globalement fière de son bilan sur le terrain des médias?\n- Oui, globalement. En 1981, les stations FM étaient interdites, et leurs dirigeants clandestins, poursuivis. Il y avait trois chaînes de télévision, toutes publiques... Depuis, que de chemin parcouru! Sans oublier la création d'une instance indépendante de régulation, dont personne ne peut aujourd'hui envisager la mise en cause.\n- Tout le monde salue la réussite de Canal +, mais certains insistent sur les avantages - exorbitants, disent-ils - dont vous bénéficiez!\n- En France, il est traditionnel de tresser des couronnes à ceux qui réussissent quand leur succès se mesure à l'aune du profit! Mais, pour l'audiovisuel, la tendance est inverse. Une entreprise marque des points? Alors feu sur elle! L'échec, en revanche, devient le signe d'une extrême distinction, et vaut à ses auteurs la sollicitude empressée de tous. Pour s'expliquer doctement, créer avec succès des comités de solidarité, susciter l'attention du pouvoir, mobiliser l'opinion, dévoiler les «vrais» motifs de la réussite des autres. Parlons-en, de nos «privilèges»! «Ils ont bénéficié d'un taux de TVA réduit!» Exact, mais il s'agit d'une disposition prise pour aider le câble. Il était difficile d'en exclure la télévision à péage, alors que la recommandation européenne, pour tous les services audiovisuels identiques, s'aligne sur ce montant. «Ils ont eu leur réseau d'émetteurs au rabais!» Nous avons négocié un paiement différé (33% pour la première année, 25% pour la deuxième année) du montant de nos facturations, afin de ne pas trop charger la barque. Mais cet avantage a été compensé, et au-delà, par le versement d'un surprix au cours des troisième et quatrième années, ce qui s'est révélé fort avantageux pour TDF. «Ils ont eu droit à la publicité pour leurs émissions en clair!» Par notre cahier des charges, nous étions contraints de réaliser des émissions en clair quotidiennes, à destination de l'ensemble des téléspectateurs. Fallait-il en faire payer le coût par nos abonnés, alors qu'elles profitaient à tous? Seule la publicité pouvait remplacer l'exclusivité du sponsoring qui nous avait été accordé à notre naissance, et dont nous avons été ensuite privés. Ah, j'allais oublier un dernier procès: «Ils passent des films un an après leur sortie en salles!» Nous avons effectivement, au prix de rudes négociations, obtenu le droit de diffuser des films au terme d'un délai raccourci. Ce droit, partagé par toutes les télévisions payantes dans le monde, nous le payons très cher, et pour le plus grand bénéfice du cinéma français, dont nous assurons seuls 25% du financement total. Dernière «trouvaille» pour priver Canal + de ses recettes de pub: «Il n'y a qu'à leur supprimer le clair.» A Canal, nos équipes sont un peu lasses de voir leur qualité unanimement reconnue alors que, par des biais, beaucoup rêvent d'étouffer leur talent! Il faudrait donc condamner Canal + à ne diffuser que des films et des retransmissions sportives, tandis que d'autres, empruntant nos idées, annexeraient «Nulle Part ailleurs», «La Grande Famille», «24 Heures», «Télés dimanche», «Les Guignols» et «Les Nuls»! La réussite deviendrait-elle dans l'audiovisuel une faute inexpiable?\n- Vous devez être plus clair. Ce ne sont pas les téléspectateurs qui mettent en cause votre travail. Alors, qui se cache derrière vos allusions?\n- Il y a d'abord ceux qui, convaincus que notre réussite est due aux privilèges arrachés au «Prince» par Rousselet, entendent nous faire rendre gorge. Ce ne sont pas les plus nombreux, mais, dans certains milieux, les plus bruyants. Il nous faut aussi compter avec les nostalgiques de la 5: l'association qu'anime le sympathique Jean-Claude Bourret a plus d'adhérents que la chaîne n'a jamais eu de téléspectateurs. Il ne suffit pas à ces nostalgiques impénitents que Robert Hersant ait échoué, que Silvio Berlusconi ait échoué, que Jean-Luc Lagardère ait échoué: aventuriers des temps modernes, ils veulent partir à la reconquête de leur réseau perdu. Pour y parvenir, quoi de plus simple que de démontrer aux pouvoirs publics qu'il existerait des gisements publicitaires dont ils pourraient demain profiter? Qu'une partie au moins de la publicité du service public leur revient de droit, et évidemment celle «détournée» (sic) par Canal +?\n- Vous ne dites pas un mot de TF 1!\n- Les dirigeants de TF 1 se rendent-ils compte, quand ils mènent une campagne effrénée pour récupérer notre recette publicitaire, que, s'ils réussissaient, le plus clair résultat serait de faire surgir, à leurs dépens, un nouveau concurrent? Sont-ils à ce point assurés de leurs soutiens politiques pour penser qu'ils obtiendraient l'un sans risquer l'autre? Il est vrai qu'ils peuvent être encouragés dans ce sens par les prévenances dont ils semblent être l'objet.\n- Canal + et TF 1 ont des accords: cela vous condamne à peser vos mots!\n- Pourquoi? Sans doute eux-mêmes vous tiendraient-ils des propos analogues, et c'est d'ailleurs l'un des rares points sur lesquels nous sommes d'accord: nous avons beaucoup de mal à nous entendre. Il n'empêche, nous nous employons toujours à aller au bout des accords que nous signons. Dans la vie des affaires, nombreux sont ceux qui considèrent qu'un contrat signé est une fin en soi, d'autres qu'il ne constitue qu'une étape vers d'autres objectifs... Appelons cela pudiquement une «différence de culture».\n- Vous avez aujourd'hui, étranger compris, 5 millions d'abonnés. Vous êtes partie prenante dans le câble, et vous avez, par ailleurs, des visées jusqu'en Amérique du Sud. Est-ce que vous n'êtes pas un peu glouton?\n- Quand on veut tenir sa place dans un monde dominé par des géants comme Murdoch ou Bertelsmann, il faut aller au plus pressé: acquérir la taille nécessaire, se faire des alliés et disposer de la technologie la plus avancée possible. C'est pour cela que nous nous sommes lancés, les premiers en France, dans la bataille de la télévision numérique, et sommes pour les mêmes raisons présents dans les chaînes thématiques. Les mutations sont à ce point fulgurantes dans l'audiovisuel qu'il ne faut jamais ralentir ses efforts. Hier, c'étaient les chaînes généralistes. Aujourd'hui, c'est Canal + et, déjà, les thématiques. Demain, ce sera le «menu à la carte». Une vraie révolution: nous n'entendons pas rater le coche.\n- Miser sur l'effet de taille, cela peut-il vous conduire à envisager, le cas échéant, de façon positive l'hypothèse d'une fusion Havas-Canal +?\n- Cette fusion engluerait Canal + dans des activités multiformes et entraverait le management dans la poursuite de sa progression sur ses axes stratégiques. En outre, proie tentante, nous serions d'autant plus exposés à une OPA que l'actionnariat serait émietté. C'est donc catégoriquement non.\n- Alors que les Américains de CNN s'intéressent, dit-on, à un projet de chaîne tout infos en Europe, vous paraissez étrangement passif!\n- Cette opération, nous avons failli la mettre sur pied au moment de la disparition de la 5. Ne revenons pas sur les causes de cet échec. Mais je peux vous dire avec force qu'il faut aujourd'hui, oui, une chaîne française d'informations. Certes, je souhaite bonne chance à Euronews: il reste que les modes de vie, les attentes et aussi les horaires varient d'un pays à l'autre en Europe. Il faut donc, sur le terrain de l'information, des chaînes nationales.\n- En alliance avec TF 1?\n- C'est une bonne question, dont TF 1 détient la réponse. En tout état de cause, une chaîne tout infos, cela coûte au moins 150 millions. En ce qui nous concerne, il faut que le câble s'impose davantage et que notre exploitation sur le satellite Télécom 2 A ait approché de l'équilibre.\n- Ne vous arrive-t-il pas d'être un peu encombré par le formidable succès des «Guignols de l'info», puisqu'ils n'épargnent personne?\n- Canal + s'en est tenu jusqu'ici à deux principes, et nous nous en trouvons fort bien. La dérision, ce n'est jamais la cruauté, et les responsables de l'émission ont trop de finesse pour ne pas avoir à être mis en garde contre tout excès à cet égard. Le second principe va de soi: quand les Guignols ont égratigné les produits de tel ou tel de nos annonceurs (ou bien TF 1, rebaptisé pour la circonstance), nous leur avons suggéré amicalement de mettre la pédale douce.\n- Les Guignols ont fait l'objet, depuis le suicide de Pierre Bérégovoy, de violentes attaques...\n- Elles sont, à mes yeux, parfaitement injustifiées. C'est d'ailleurs avec mon accord, le lundi qui a suivi ce drame, qu'il fut demandé aux responsables des «Guignols» de ne pas quitter, même pour un temps, l'antenne. Si nous avions choisi de suspendre l'émission, ne serait-ce qu'une semaine, c'eût été reconnaître une culpabilité inexistante. Je vous rappelle que nos «Guignols» sont inspirés d'une émission anglaise («Spitting Image») autrement plus cruelle, y compris aux dépens de la famille royale. Simplement, les auteurs doivent avoir toujours à l'esprit, et ils les ont, les limites évidentes à ne pas dépasser: faire sourire en forçant le trait, ne jamais blesser. Pour mettre les points sur les «i», il est hors de question que cette émission soit supprimée.\n- Comment définiriez-vous l'idéologie Canal +?\n- Plus les abonnés nous rejoignent (et ils sont près de 3 800 000, collectivités incluses) plus leur profil moyen se rapproche de celui des Français. Ce qui peut encore les distinguer, c'est leur curiosité et leur goût de la modernité. Sont-ils des décalés? Oui, si l'on peut être décalé en avant...\n- Qui incarne le mieux ce ton?\n- Pierre Lescure, et ses équipes...\n-... votre dauphin?\n- Non, mon successeur proposé. Une entreprise qui marche, dans l'audiovisuel, est souvent dirigée par un\n«ticket». Lui et moi, nous sommes complémentaires. Au fil des années, il a appris ce que signifie diriger une entreprise. Je ne doute pas qu'il aura toujours un oeil attendri pour les saltimbanques. Quand viendra pour moi l'heure de la relève, il devra avoir à ses côtés un gestionnaire de bonne carrure. Ce profil-là existe déjà dans notre maison.\n- Vous passez pour un fervent de la presse écrite...\n- Ce qui est vrai, quand j'observe la vie politique française, c'est qu'il n'y a pas assez, à mon sens, d'organes de presse coutumiers de ce que j'appelle «le franchissement de la ligne jaune». En clair, des journaux qui ne se reconnaissent ni dans un camp ni dans un autre, mais réagissent, sans a priori, aux seuls actes ou déclarations des responsables politiques, quels qu'ils soient. Les Français sont las d'être spectateurs d'affrontements liés à des idéologies qu'ils savent périmées. Bref, un quotidien qui aurait ma faveur porterait un regard sur la vie politique et économique capable d'étonner ses lecteurs les plus exigeants. Des titres, déjà, cultivent cette indépendance: je pense qu'ils pourraient aller plus loin, plus souvent. Seul un journaliste peut se lancer dans une telle aventure, pour créer un nouveau journal ou transformer un quotidien existant. A titre purement personnel, je pourrais imaginer de participer au financement d'un pareil projet.\n- La France est minée par la morosité. Vous faites partie des pessimistes?\n- Je forme, bien entendu, les voeux les plus vrais pour que le nouveau gouvernement réussisse. Mais dire qu'il aura pour tâche essentielle de réparer les erreurs de ses prédécesseurs serait l'engager dans une mauvaise voie. Car la crise que traverse l'Europe occidentale est malheureusement imputable à des phénomènes d'une tout autre dimension. Le pays, toutes tendances confondues, doit affronter des défis considérables, et s'imposer la révision de nombre de valeurs sur lesquelles s'étaient établis nos équilibres lors des décennies précédentes. Ainsi le travail risque-t-il de ne plus être un droit que la société doit garantir à chacun, mais un luxe réservé à quelques-uns. Ce constat doit s'assortir d'une solidarité toujours plus étroite entre les nouveaux nantis et les exclus. Autre sujet de réflexion: à longueur de discours sont vantés le libre-échange, la transparence totale des marchés. On feint de croire que la planète est, grosso modo, la même qu'au début du siècle. Moi, je pense que ceux qui mettent en garde nos gouvernants contre les risques d'un décloisonnement général devraient être davantage entendus. Et si les marchés appartenaient d'abord à ceux qui y vivent et veulent continuer à y travailler? Lors de la construction de l'Europe, la notion de «juste retour» a été l'un des grands principes de l'édification politico-économique de notre continent. Pourquoi n'en serait-il pas ainsi à l'échelle des relations internationales? Je ne serais pas choqué que les balances commerciales bilatérales soient des régulateurs des échanges entre nations.\n- Les colbertistes vont découvrir en vous un converti inattendu!\n- Je n'en aurais aucune honte. Des pans entiers de notre activité économique sont aujourd'hui menacés par de nouvelles puissances nourries de la pureté de nos bons sentiments et de la misère de leurs peuples. La liste est déjà longue des produits hier fabriqués dans nos usines, par notre main-d'oeuvre, et éliminés de notre propre marché. Devons-nous longtemps encore nous résigner à la politique de l'autruche, ou mettre en place, en liaison avec nos proches voisins, un réel dispositif de protection? Si le colbertisme, en 1993, c'est cela, alors oui, je suis prêt à m'en réclamer. + Photo.", "url": "https://www.lexpress.fr/informations/andre-rousselet-sans-decodeur_594568.html"}, {"title": "Astrologie: savants et charlatans", "text": "De l'O.S. au ministre, près de 10 millions de Français ont eu un jour recours aux arts divinatoires. A leur service, quelque 50 000 praticiens de tout poil. Ceux qui prétendent lire l'avenir en levant le nez vers les étoiles. Et les autres. Ceux qui se fondent d'abord sur l'expérience et l'observation. Souvent diplômés, ils tentent de donner des lettres de noblesse à une discipline qui fascina les plus grands savants. Réussiront-ils\" Seul l'avenir le dira.\nUn bureau clair et cosy où trône un ordinateur, des murs ornés de gravures ésotériques et de cartes figurant le zodiaque: chez cette astrologue réputée, le téléphone ne cesse de sonner. «La meilleure date pour vous faire opérer? Attendez, je reprends votre thème. Le 26 juin, ce sera parfait, vous avez un bon transit de Jupiter sur votre Soleil.» «Vous voulez aller à Marseille en voiture? Partez plutôt en train: vous avez Pluton en carré de Mars-Saturne, vous risquez un accident.» De sa voix chaleureuse, ce gourou des temps modernes rassure, guide, informe ses clients. A l'heure du TGV, de l'informatique et des voyages interplanétaires, l'astrologie - inventée voilà cinq mille ans par les Babyloniens - marche donc «du feu de Dieu». Incroyable mais vrai.\nPrès de 10 millions de personnes - soit la moitié de la population active - fréquentent plus ou moins régulièrement les 50 000 praticiens des arts divinatoires. On estime à 10 000 le nombre d'astrologues en France. Certains se contentent de s'abriter derrière un code de Minitel: 476 serveurs distribuent des consultations de voyance, d'astrologie ou de tarots à une clientèle occasionnelle ou «accro». Au total, un chiffre d'affaires de plusieurs centaines de millions de francs par an, représentant quelque deux cent mille heures de «pianotage anonyme». Une jolie manne venue des astres. En revanche, la société Astroflash, qui vend, sur les Champs-Elysées, des horoscopes personnalisés sur ordinateur, ne voit plus passer que 30 000 personnes par an, pour un chiffre d'affaires de 5 millions de francs en 1992. Du coup, son directeur, Yves Lenoble, veut élargir son champ d'action à la graphologie et à la numérologie.\nVous avez dit numérologie? Depuis que certains «experts» ont étalé leur étrange pratique à la télévision, le public, toujours en quête de nouveauté, s'est entiché du «mystère des nombres qui dévoilent votre personnalité». Vous additionnez les chiffres de votre date de naissance, de 1 à 9 (le zéro n'existe pas), et vous découvrez... votre chemin de vie. 3: vous êtes créatif. 6: vous recherchez l'harmonie. A côté de l'horoscope traditionnel, l'hebdomadaire «Elle» publie désormais une page «Numéroscope» qui donne les vibrations de la semaine. Pour les 3, par exemple: «Laissez de côté les soucis et tout ce qui peut engluer votre esprit.» Merci Dr Coué. Plus grave: on voit des chefs d'entreprise recruter leurs collaborateurs ou décider de l'avenir de leur société en fonction de leur thème astral ou numérologique. Superstition ou aberration? «C'est vrai, avoue Isabelle Cathelan, directrice de la rédaction du magazine ?Jeune et jolie?, destiné aux 15-18 ans, j'ai vérifié auprès d'un numérologue que le titre de cette publication véhiculait bien une image positive du journal.»\nLes librairies ésotériques fleurissent un peu partout. Dans ce secteur, l'édition souffre moins qu'ailleurs de la crise. 350 000 exemplaires vendus de «L'Astrologie chinoise», de Suzan White (Sand). 120 000 exemplaires par an pour «Votre horoscope» (éditions Télé 7 Jours), rédigé par la flamboyante Elizabeth Teissier. Les magazines féminins soutiennent leurs ventes en décembre et en juin grâce à des suppléments annonçant les prévisions par signe pour l'année et les vacances d'été. Sur les ondes, seules les radios périphériques s'autorisent un horoscope quotidien - la très populaire Madame Soleil n'exerçant plus qu'à 6 h 50 du matin. Dans les années 70, elle faisait exploser le standard d'Europe 1. Le public réclame toujours de l'astrologie? Qu'à cela ne tienne! Sur RTL, le voyant Didier Derlich s'est mis à scruter les étoiles.\nPeut-être a-t-il suivi des cours du soir en accéléré.\nSOLEIL ET LUMINAIRES NOIRS\nAutre signe de ce succès: les journées de l'ARRC (Association pour la recherche sur les rythmes cosmiques) - pourtant réservées à des spécialistes - qui ont eu lieu les 27 et 28 mars 1993, au palais des Congrès, à Paris, ont rassemblé près de 500 personnes, passionnées par «Le Soleil, la Lune et les luminaires noirs». Fantastique retour en force d'une discipline multimillénaire. Selon un sondage, réalisé par la Sofres à l'occasion du colloque sur «Les Français et les parasciences», organisé en février dernier par «Le Monde», 58% des personnes interrogées pensent que l'astrologie est une science, 46% croient à l'explication des caractères par les signes astrologiques (au lieu de 40% en 1988), mais 29% seulement font confiance aux horoscopes. Méfiance à l'égard des scientifiques? En tout cas, 82% des Français sondés pensent qu'il y a des réalités que la science ne parviendra jamais à expliquer. «Cette avancée des parasciences a sans doute un rapport avec les incertitudes que rencontre la société actuelle. Les gens sont inquiets pour leur avenir - divorce, chômage, pauvreté. Ils ne supportent donc pas l'idée du hasard et préfèrent la gestion magique de l'avenir par l'astrologie», suggère le sociologue Daniel Boy.\nCroyance réservée à un public populaire? C'est un peu vite dit. Les astrologues de renom reçoivent des personnalités du spectacle, des écrivains, des hommes politiques, parfois au plus haut niveau. Elizabeth Teissier conseille le roi d'Espagne Juan Carlos. Mais elle tait le nom de ses autres clients illustres. Elle aurait - dit-on - ses entrées à l'Elysée. Il est de notoriété publique que près d'un député sur deux avance sa «révolution solaire» à la main. Au cas où le verdict des astres se montrerait plus clément que celui des urnes.\nDevant la santé éclatante de cette pratique ésotérique, la communauté scientifique tout entière s'exaspère (voir l'interview de Jean-Claude Pecker). A plus d'un titre, elle n'a pas tort. En effet, depuis qu'en 1666 Colbert refusa à l'astrologie l'entrée à l'Académie des sciences et interdit aux astronomes de la pratiquer, celle-ci s'est lamentablement dévoyée. Comme résume joliment André Breton: «L'astrologie est une très grande dame... Dommage qu'aujourd'hui, au moins pour le vulgaire, trône à sa place une prostituée.»\nCar, sous le vocable d'astrologue, on trouve aussi bien des charlatans - ces cuisiniers qui vous mijotent un avenir en trois coups de dés planétaires - que des gens sérieux, travailleurs et compétents. Le pire et le meilleur. Pourtant, aux yeux du public, les astrologies populaire et savante ne font qu'une. Dommage. Les horoscopes? «C'est du pipeau», protestent les praticiens dignes de ce nom. Cependant, combien de gens y jettent quand même un coup d'oeil, «à tout hasard». Le journal distribué par Nicolas va jusqu'à proposer au lecteur son «Astro-vins». A chaque signe son cru: château-chalon pour les Balance, beaumes-de-venise pour les Capricorne. Dans les dîners en ville, le fil du zodiaque sert d'entrée en matière: «Vous êtes Gémeaux? Je l'aurais parié. Avec quel ascendant?» Jusque-là, rien de bien méchant.\nSeulement voilà: le public en demande toujours davantage. Il rêve de «lire son avenir dans les astres». De s'entendre dire: «C'était écrit!» Pour un divorce, une maladie, un déménagement. A bas le hasard qui n'a pas de sens! Vive le destin qui a dessiné d'avance le trajet de chacun! L'astrologie - qui signifie «langage des astres», au sens étymologique - se métamorphose alors en magie. Les astrologues populaires s'en donnent à coeur joie. Certains mélangent allègrement conjonctions planétaires et tarots - Madame Soleil les tire pour vous par téléphone - voyance et radiesthésie. Sur Minitel, Divinitel répond aux questions existentielles: l'enquête de François de Closets sur France 2 a montré qu'une poignée d'étudiants sans la moindre formation pianotaient avec les consultants au gré de leur inspiration. Bidonnage assuré. Tel autre spécialiste se vante de faire gagner ses clients à la Bourse: il a composé le thème astral de toutes les sociétés cotées... Mieux encore, Dorothée Koechlin de Bizemont organise des «ateliers karmiques», au cours desquels chacun retrouve ses vies antérieures. Frissons garantis.\n«J'AVAIS PRÉVU TCHERNOBYL»\nElizabeth Teissier, cette Capricorne enthousiaste et cultivée, a mis son pouvoir de séduction au service de «l'art royal des astres». Sa spécialité? L'astrologie mondiale. Vous apprendrez ainsi qu'Israël est Taureau du 3e décan, que la France - plus exactement la Ve République - est Balance ascendant Bélier. «J'avais prévu Tchernobyl un an auparavant, la chute du mur de Berlin, ainsi qu'un grand nombre d'accidents d'avion et de train.» Quant au sida, il s'explique par le fait que Pluton - la planète de la mort - se trouve dans le signe du Scorpion - le symbole du sexe. Cela ira mieux après 1995, promet Elizabeth Teissier. En outre, l'auteur d' «Astrologie-Passion» (Hachette) se bat pour que sa discipline soit enseignée à la Sorbonne et n'hésite pas à dialoguer avec le biologiste Henri Laborit, dans l'ouvrage «Etoiles et molécules» (Laffont). «Lui, au moins, garde l'esprit ouvert. Tandis que les rationalistes, qui condamnent a priori l'astrologie, font figure de dinosaures», fulmine-t-elle.\nA côté de ces astrologues médiatiques et prospères, une nouvelle génération de praticiens s'est mise à travailler d'arrache-pied, à accumuler des expériences et des observations. Leur credo commun: cela «fonctionne», sans qu'ils sachent vraiment pourquoi. «Voilà quarante ans que j'étudie cette discipline. Un formidable outil de connaissance de soi et des autres. Il y a longtemps que j'aurais laissé tomber si cela ne marchait pas», affirme l'éditrice Joëlle de Gravelaine, qui analyse pour L'Express le thème astral d'Edouard Balladur. Dans le même esprit, Solange de Mailly-Nesle, auteur de «L'Etre cosmique» (Flammarion), jeune femme brune au regard décidé, à mille lieues des tarots et de la boule de cristal, s'est penchée sur plus de 3 000 «ciels de naissance». Pendant trois ans, elle a également confronté ses analyses avec les dossiers des malades d'un psychiatre exerçant dans un hôpital parisien: «Les convergences étaient étonnantes», conclut-elle. Devant l'explosion des différents courants astrologiques - humaniste ou conditionnaliste, karmique ou hindou - et le flou artistique qui règne dans ce secteur, Solange de Mailly-Nesle décide de créer une véritable école. Depuis 1989, le Groupement des astrologues psycho-professionnels (Gapp) forme, en cinq années d'études, des praticiens compétents, ayant de solide connaissances en psychologie et s'engageant à respecter un code de déontologie professionnelle. Une attitude indispensable, mais si peu répandue... «L'astrologie n'est pas à mettre entre toutes les mains: c'est de la nitroglycérine», confirme Joëlle de Gravelaine.\nLes risques de dérapage sont évidents. «Récemment, une jeune femme m'a demandé quel jour elle devait accoucher, par césarienne, afin que son fils devienne plus tard un homme d'affaires. C'est absurde: nous ne sommes pas des sorciers», raconte Aline Gorry, astrologue et enseignante au Gapp. Dérapage aussi lorsque des patrons d'entreprise engagent leurs collaborateurs d'après leur signe du zodiaque. Selon Alain Toussaint, conseil en recrutement, près d'une société sur dix ferait appel à l'astrologie pour embaucher du personnel, fixer les dates d'une campagne publicitaire, décider d'un investissement: «Très peu osent l'avouer, car cette parascience est discréditée aux yeux de l'intelligentsia. Et il n'existe pas de règles de déontologie.»\nPourquoi les scientifiques ont-ils donc en horreur cette discipline qui fascina pourtant de grands esprits comme Newton, Kepler, Balzac, Einstein et Jung? «Si vous voulez faire carrière au CNRS, n'étudiez surtout pas l'astrologie. La haine de la communauté scientifique à l'égard de cette pratique est digne de l'Inquisition», s'énerve Rémi Chauvin, qui, lui, se passionne sans complexes pour l'irrationnel. L'anathème provient d'un constat simple: «L'astrologie ne repose sur aucun fondement sérieux. Il n'a jamais été démontré que le système solaire et les planètes exerçaient une influence quelconque sur l'homme et son destin», réfute le physicien Henri Broch, professeur à l'université de Nice. Ajoutant perfidement: «Nous accorderons un chèque de 1 million de francs au premier astrologue qui apportera la preuve de la réalité de sa science.» Un débat qui dure depuis près de deux siècles. Ainsi, le psychologue Michel Gauquelin consacra trente ans de sa vie à vérifier l'influence de certaines planètes sur le psychisme des individus. Un travail titanesque portant sur près de 30 000 cas. Il mit en évidence le fait que Mars (à l'horizon ou au méridien au moment de la naissance) dominait chez les champions sportifs, Jupiter chez les acteurs et les hommes politiques, Saturne chez les médecins. Des conclusions contestées par les scientifiques.\nUNE PURE ILLUSION?\n«Cessons de nous envoyer des arguments à la figure, conseille Solange de Mailly-Nesle. L'astrologie n'a rien à voir avec la démarche de la science classique et ne peut être prouvée par ses principes: causalité, objectivité. Elle utilise les planètes et les signes du zodiaque comme des symboles susceptibles de rendre compte de la structure psychique de l'individu.» Finalement, l'influence supposée des astres sur l'être humain: est-ce pure illusion? «En réalité, il ne s'agit pas d'un rapport de causalité mais d'une relation d'analogie, où le ciel extérieur devient le ciel intérieur de la personne», répond Solange de Mailly-Nesle. Et certains spécialistes d'aller plus loin encore dans l'explication du mystère: peut-être les anciens ont-ils prélevé, parmi les configurations astrales, celles qui évoquaient le mieux leur structure interne.\nEn attendant, les «savants» poursuivent leurs recherches. Ils déchiffrent l'homme en scrutant le ciel et tentent de débarrasser l'astrologie de ses mauvaises herbes - bêtise et superstition mêlées. Tandis que le public demande à l'astrologue-voyant-tireur de cartes de lui raconter son avenir. Les météorologues de l'âme ont de beaux jours devant eux.\n+ Photos:\n1: l'astrologue Martine Barbeault.\n2: Madame Soleil.\n3: Elizabeth Teissier. Elle conseille Juan Carlos et préfère taire le nom de ses autres clients illustres.\n+ Illustration des constellations du zodiaque.", "url": "https://www.lexpress.fr/informations/astrologie-savants-et-charlatans_594563.html"}, {"title": "Enfants de Brejnev contre fils d'Allah", "text": "Un gouvernement conservateur qui règne à Douchanbe. Une opposition qui s'arme auprès des moudjahidin afghans. En un an, les morts et les réfugiés se comptent par dizaines de milliers. Si les islamistes devaient l'emporter, c'est toute l'Asie centrale qui basculerait.\nIl en va des Etats comme des hommes: certains sont mal aimés. Dans les montagnes de l'Asie centrale, le Tadjikistan a acquis, après l'éclatement de l'URSS, une indépendance qu'il ne réclamait pas. Aujourd'hui, le reste du monde aimerait oublier son existence. La plupart des Tadjiks eux-mêmes rêvent de vivre ailleurs: depuis un an, la guerre civile - entre néo-communistes et islamistes - a provoqué ici plus de morts que tous les autres conflits réunis dans l'ex-Union soviétique. Le retour au calme, vanté depuis trois mois par le régime, relève surtout du trompe-l'oeil. On a tort d'ignorer le Tadjikistan. Tôt ou tard, il se rappellera à notre souvenir.\nIl suffit, pour s'en persuader, de prendre une voiture de Douchanbe, la capitale, en direction du sud. Le coton - principale richesse du pays - n'a pas été récolté. Plusieurs centaines de milliers de réfugiés ont dû abandonner leurs maisons. Quand ils osent rentrer chez eux, ils découvrent souvent un tas de ruines, si l'ennemi ne s'est pas installé purement et simplement dans leurs meubles. Comme dans les Balkans, la haine est sur toutes les lèvres: «Les islamistes devront payer», jure un habitant de Kabodian, près de la frontière afghane. Dans cette ville, 12 000 réfugiés, femmes et enfants pour la plupart, étaient venus regagner leurs foyers. On les abandonna au milieu d'un champ, pendant trois jours, sans eau ni nourriture... La guerre, on le voit, n'est pas terminée.\nQuand les stratèges russes parlent du danger islamiste en Asie centrale, ils mettent en garde contre l' «effet domino». Née aux Etats-Unis dans les années 60, l'expression décrivait à l'origine la progression redoutée du communisme, Etat par Etat, dans la péninsule indochinoise: si les «rouges» s'emparaient du Vietnam, expliquait-on à Washington, le Cambodge tomberait à son tour, suivi du Laos, de la Thaïlande, etc. De la même manière, Moscou voit dans le Tadjikistan un «premier domino», menacé par la vague islamiste venue d'Afghanistan, le voisin du Sud. Si l'ancienne république soviétique tombe aux mains de fanatiques religieux, une série de régimes fondamentalistes pourraient voir le jour, à terme, dans d'autres républiques d'Asie centrale, voire au sein de la fédération russe: dans la république autonome du Tatarstan, par exemple, où les musulmans sont majoritaires. Pour le moment, peu de dirigeants russes prennent au sérieux ce scénario. Mais la proximité de l'Afghanistan, où une génération de soldats de l'Armée rouge a perdu ses illusions, les rend plus réceptifs. Les républiques d'Asie centrale comptent aujourd'hui plus de 50 millions de musulmans.\n«LIGNE DE FAILLE ETHNIQUE»\nC'est cela, le Tadjikistan: le maillon le plus faible de la chaîne. Un pays grand comme la Grèce, comptant moins de 5,3 millions d'habitants. Musulmans sunnites et s'exprimant dans une variante du persan pour la plupart, ils constituent, ensemble, une sorte de «ligne de faille ethnique» où s'entrecroisent des populations aux croyances et aux dialectes différents (songez à la Bosnie-Herzégovine, puis multipliez par 10). Economiquement, malgré ses réserves de pétrole et ses gisements d'uranium, ses installations hydro-électriques, très précieuses dans la région, la république demeure l'une des plus pauvres de l'ancienne Union soviétique: son revenu annuel moyen par habitant est de 1 000 dollars (contre 3 200 en Russie). Seules les régions du Nord ont profité de l'industrialisation, grâce à une ligne de chemin de fer construite au temps des tsars.\nComme en Moldavie, en Géorgie ou en Azerbaïdjan, ces autres républiques «périphériques» de l'ex-URSS, les ennuis ont commencé quand le régime, jusque-là totalitaire, se piqua de tolérance. A partir de mai 1992, les habitants des régions les plus pauvres et systématiquement écartées du pouvoir défient le gouvernement conservateur de Douchanbe: dans l'Est, surtout, les ressortissants du Pamir et de la vallée de Garm réclament leur part du gâteau. Problème: des milliers de ressortissants de Garm ont été déplacés, dans les années 50 et 60, vers le sud-ouest du Tadjikistan, où la main-d'oeuvre était peu nombreuse. Comme en Yougoslavie, un certain nombre de bombes à retardement ethniques ont ainsi été disposées dans le pays...\nEn peu de temps, le mouvement de protestation est récupéré par l'influent Parti de la renaissance islamique, auquel s'ajoutent quelques «démocrates» autoproclamés. Cette radicalisation idéologique sera suicidaire: des armes sont introduites d'Afghanistan, et la guerre éclate. Guerre ethnique, donc, opposant clans et fiefs parfois entremêlés. Guerre de pauvres, aussi, extrêmement cruelle, où des combattants mal armés en viennent parfois à enterrer vivant un adversaire, la tête dépassant du sol, avant d'écraser son crâne sous les chenilles d'un char... Des nez, des doigts ou des oreilles sont autant de trophées, arrachés littéralement à l'ennemi. Les atrocités ont été commises de part et d'autre.\nLE SANCTUAIRE AFGHAN\nAucun chiffre n'est fiable et le «vrai» bilan du conflit est impossible à établir. Beaucoup de cadavres ont été brûlés, et, dans les cimetières, les tombes récentes sont peu nombreuses. L'an dernier,\non parla officiellement de quelque 20 000 morts et d'environ 350 000 réfugiés, dont 60 000 se seraient enfuis en Afghanistan, soudain transformé en sanctuaire...\nEt maintenant? Alors qu'un gouvernement conservateur règne à Douchanbe, l'opposition s'approvisionne en armes auprès des moudjahidin. Depuis le mois de mars dernier, en effet, une série d'attaques ont été menées à partir de l'Afghanistan, où des camps d'entraînement se seraient créés dans la région de Kunduz, contrôlée par Gulbuddin Hekmatyar. Les plus optimistes prévoient pour le Tadjikistan une interminable guerre d'usure, semblable à celle de l'Irlande du Nord ou du Cachemire, en Inde.\nA moins d'adopter les méthodes tyranniques d'un Staline, on ne voit pas comment les futurs dirigeants du pays pourraient gouverner un jour en paix. Dépourvus de moyens, ils dépendent étroitement de leurs alliés - au point que le Tadjikistan passe déjà pour une sorte de protectorat de l'Ouzbékistan voisin. Pays dont le président autocrate, Islam Karimov, n'entend pas mettre en péril son régime en laissant se développer l'instabilité au-delà de ses frontières, d'autant que sa république compte une importante minorité tadjik. Les Ouzbeks soutiennent naturellement l'actuelle direction. Quant aux Russes, ils disposent sur place d'environ 5 000 soldats, sortes de «Casques bleus» locaux, déployés en vertu d'un accord signé entre membres de la CEI. La plupart des officiers ont déjà demandé leur mutation, et ceux qui demeurent se demandent parfois à voix haute la nature de leur mission.\nC'est une bonne question, à laquelle leurs mentors moscovites seraient sans doute incapables de répondre, car la politique étrangère russe connaît des variations spectaculaires, ces temps-ci, selon l'interlocuteur du moment. Georgui Demiene, colonel du régiment de chars de la 201e division, basée à Douchanbe, reconnaît qu'il n'a reçu aucune directive officielle de Moscou: «Pour un militaire soviétique, explique-t-il, il est normal de suivre des ordres clairement explicités sur un bout de papier. Mais ce papier, je ne l'ai jamais reçu. Alors, je me fonde sur l'intervention orale du ministre russe de la Défense, qui nous a rendu visite l'an dernier.» Hormis la surveillance des frontières, les Russes ont pour tâche de former, en deux ou trois ans, une armée nationale tadjik forte de 40 000 à 50 000 hommes. Celle-ci remplacera les milices armées, plus ou moins contrôlées... Pour les démocrates proches de Boris Eltsine, en somme, il fallut choisir entre conservateurs néobrejnéviens et islamistes. Moscou appuya naturellement les premiers - ne serait-ce que pour freiner l'exode des «pieds-noirs» russes, qui quittent le pays par dizaines de milliers, tout comme, dans une moindre mesure, les minorités allemande et juive.\nDe la détermination des Russes et des Ouzbeks à soutenir le gouvernement de Douchanbe dépend l'avenir immédiat du pays. Le régime actuel est incarné par Emomali Rakhmonov, président du Soviet suprême. Le gouvernement, quant à lui, est une collection improbable de personnages que l'on imaginerait parfois sortis d'un film des Marx Brothers: comme plusieurs de ses collègues, le ministre de l'Intérieur, Iakoub Salimov, passa autrefois quatre ans en prison, pour racket! La politique officielle consiste à diminuer les tensions ethniques. Mais 16 des 23 membres du gouvernement sont issus de la région de Kulyab, dont les habitants se voient récompensés de leurs actions musclées pendant la guerre... Dans les bureaux des ministères, certains fonctionnaires ont posé, bien en vue sur leur bureau, la liste des dirigeants les plus importants; le nom de chacun est suivi de sa région d'origine! Naturellement, des querelles éclatent régulièrement entre ministres décidés à favoriser leur clan. Le gouvernement, on l'a compris, ne représente que lui-même.\nLa démocratie, la vraie, verra-t-elle jamais le jour en terre tadjik, pourtant fertile, historiquement, en artistes et en philosophes? Voilà deux ans, il existait ici 80 associations diverses et une trentaine de journaux indépendants. Entre 1988 et 1992, le nombre de mosquées passa de 20 à près de 200. C'est fini. Les deux galeries d'art de Douchanbe exposent encore quelques peintures fort belles, mais le «printemps tadjik» est bien terminé. C'est important: la citadelle de Boukhara - historiquement tadjik, c'est-à-dire persanophone, mais située maintenant en Ouzbékistan, où l'on parle une langue turque - abritait autrefois l'un des grands centres intellectuels du monde. C'est là qu'Avicenne, l'un des plus importants penseurs islamiques, commenta les écrits d'Aristote. Traduits en latin, ses textes permirent à l'Europe de redécouvrir l'oeuvre du philosophe grec, qui avait sombré dans l'oubli. L'Occident a une dette envers ce peuple: la Renaissance, entre autres lieux, est née ici.\nAujourd'hui, le Tadjikistan est une construction rendue artificielle par les brassages ethniques et d'absurdes découpages administratifs: c'est ainsi que l'Ouzbékistan compte plus d'habitants d'origine tadjik que le Tadjikistan. S'il n'est pas soutenu par ses alliés du moment, il se décomposera: ce domino peut tomber assez facilement dans une guerre civile sur le mode afghan, où plusieurs chefs de guerre se disputent le contrôle du pays. La question ne serait plus, alors, de savoir comment un bain de sang pourrait être évité en Asie centrale, mais quand il doit se produire.\nLe destin de ce petit pays, cerné aux confins d'anciens empires (russe, turc et perse), lui échappe. Son avenir dépend, en définitive, des héritiers de ces puissances, auxquels s'ajoutent désormais de nouveaux partenaires, non dénués d'arrière-pensées. Il y a fort longtemps que la Route de la soie ne fait plus recette. Et la région a perdu de son importance géostratégique. Mais le Tadjikistan reste un verrou. Et ce verrou menace à présent de sauter.\nCarte du Tadjikistan.", "url": "https://www.lexpress.fr/informations/enfants-de-brejnev-contre-fils-d-allah_594556.html"}, {"title": "De Gaulle, connais pas", "text": "Edouard Balladur voudrait changer le mode de scrutin pour les élections européennes. Mais les partis politiques, hors le RPR, sont très réticents. Par-delà les calculs politiciens, une vraie réforme présenterait pourtant plusieurs avantages..\nCharles de Gaulle parlementaire européen, qui le sait? Avec quelques autres, le petit-neveu du Général vient d'être appelé à siéger à Strasbourg. Parce que d'autres ont dû démissionner. Liste nationale, limitation du cumul des mandats et alternance expliquent ces va-et-vient. Curieux système que celui où les élus changent sans que les électeurs s'en aperçoivent. Faites le test: combien pouvez-vous citer d'élus français à Strasbourg? Ne faut-il pas changer le mode de scrutin, régionaliser les élections? A peine ouvert, le débat a sombré dans les calculs politiciens, avec quelques étonnants renversements de fronts.\nChirac est-il devenu JJSS? Il y a une vingtaine d'années, Jean-Jacques Servan-Schreiber chantait le dépassement de l'Etat national par en bas et par en haut, par les régions et par l'Europe. Les gaullistes hurlaient à l'anéantissement de la France. Et du coup, lorsqu'il fut décidé, en 1976, d'élire le Parlement européen au suffrage universel direct, on prit soin de le faire sur une liste nationale, pour rassurer les jacobins de tout bord. Or que voyons-nous aujourd'hui? Le RPR, Jacques Chirac en tête, réclamer la régionalisation des élections européennes. Pourquoi? Non par ralliement au régionalisme fédéral, bien sûr, mais par commodité intra-RPR, pour éviter la division et surtout l'échec. Séguin et surtout Giscard: la régionalisation du scrutin réglerait le problème.\nGiscard est-il devenu Debré? Le président de la région Auvergne ne jure plus que par la liste nationale. Lui qui nomma jadis JJSS ministre des Réformes, lui qui défend les régions, et d'abord la sienne, lui dont les proches déposèrent il y a peu une proposition de loi pour régionaliser les élections européennes, le voici qui ne veut plus toucher à rien. Pourquoi? Là encore par pur calcul politicien: un calcul inverse de celui de Chirac, évidemment, avec l'espoir de devancer clairement le RPR, de prendre sa revanche sur mars 1993, de rattraper un peu du retard avant l'échéance de la présidentielle.\nUn vrai débat serait préférable à ces considérations trop exclusivement électoralistes. L'argument selon lequel on ne change pas la règle du jeu à un an de l'échéance est contestable: il vaut pour les élections décisives et lorsque la réforme n'est que manoeuvre pour limiter une défaite annoncée. Rien de tel ici. Est-il vraiment concevable que, sur un sujet qui concerne les choix des citoyens et la démocratie européenne, les options ne soient dictées que par ces tactiques à très courte vue? Ne peut-on engager une vraie discussion publique sur les vices et les vertus des différents systèmes. D'autant que les arguments ne manquent pas en faveur d'européennes régionales.\nRapprocher un peu les élus des électeurs. La préoccupation est légitime, il n'est pas dit que les choses changent radicalement par la substitution de listes régionales à une liste nationale, mais au moins aurait-on quelque chance que les électeurs d'une région connaissent quelques-uns de leurs élus. Il faudrait compléter la réforme en ne permettant pas aux locomotives de se présenter pour démissionner après. Vous avez élu, en 1989, Antoine Waechter, Alain Juppé, Laurent Fabius, François Léotard, Dominique Voynet, Jean-Louis Borloo et quelques autres: aucun d'entre eux n'est aujourd'hui parlementaire européen - à cause de la limitation du cumul des mandats qui leur fit préférer mairie et députation (et de la pratique du tourniquet chez les écologistes). Pourquoi ne pas durcir la règle et interdire à celui qui cumule déjà deux mandats d'être candidat? Et, si cette coercition effraie, soyons au moins capables d'exercer une pression telle que ne se reproduisent pas les têtes de liste-élus-démissionnaires.\nGarder la proportionnelle. Nos modes de scrutin nationaux sont déjà majoritaires pour élire le président et les députés, grâce à quoi les électeurs font le gouvernement de la France. Le prix à payer n'est cependant pas négligeable, puisque les forces politiques isolées sont exclues de la représentation. Des compensations sont donc indispensables. Un jour, peut-être, serons-nous capables d'élire la deuxième chambre, le Sénat, à la proportionnelle. En attendant, les électeurs écologistes ou lepénistes sont représentés au Parlement européen. Ne leur ôtons pas ce droit.\nVers de grandes régions. Si l'on devait élire les 87 parlementaires européens dans les 26 régions existantes, le scrutin n'aurait de proportionnel que le nom, vu le petit nombre de sièges dans chaque circonscription. Lepénistes et écologistes seraient encore les victimes du système électoral. Tous les pays européens qui pratiquent un scrutin régionalisé le font dans peu de circonscriptions, plus ou moins selon leur population (3 en Belgique, 4 en Irlande, 5 en Italie, les 16 Länder en Allemagne). En France, une dizaine de grandes régions permettraient de préserver la représentation des partis obtenant de 10 à 12% des voix. Une répartition nationale des restes renforcerait la garantie, et conserverait un élément national dans le scrutin. Une telle réforme amorcerait aussi le mouvement nécessaire pour regrouper les régions en quelques grands ensembles. Enfin, elle favoriserait une réflexion européenne régionale, un utile court-circuit de l'obsédante capitale, donc un renouveau des réflexions sur la construction de la Communauté européenne. Intéressants enjeux d'une vraie réforme: si elle devait être différée, qu'au moins le débat ait lieu.", "url": "https://www.lexpress.fr/informations/de-gaulle-connais-pas_594551.html"}, {"title": "Les risques calculés de Pasqua", "text": "Ayant évité jusqu'ici tout dérapage majeur, le ministre de l'Intérieur est décidé maintenant à engager une vraie lutte contre les clandestins. L'opinion y est favorable. Mais les Eglises sonnent l'alarme.\nCharles Pasqua ne se lasse pas de citer Michel Rocard: «Nous ne pouvons pas accueillir toute la misère du monde.» La formule de l'ancien chef du gouvernement constitue désormais le credo du nouveau ministre de l'Intérieur. C'est de bonne guerre: voilà le PS servant de caution aux projets de loi qui devraient être présentés, le 2 juin, au Conseil des ministres pour, selon l'intitulé officiel, réformer les «conditions d'entrée et de séjour des étrangers en France».\nA vrai dire, les intentions affichées d'un gouvernement à l'autre ne diffèrent guère. Il s'agit toujours de limiter au plus juste le nombre des immigrants et de traquer les clandestins. En tout cas, de le faire savoir haut et fort. Comme au temps où Edith Cresson était à Matignon et Philippe Marchand, Place Beauvau. L'une avait évoqué les «charters» pour renvoyer chez eux les clandestins et les indésirables, pendant que l'autre avait conçu des «zones de transit» dans les aéroports pour y retenir le flot des irréguliers. Le Conseil constitutionnel avait «retoqué» le projet du second, tandis que Pasqua, en expert, avait répliqué à la première que «le charter ne peut rien résoudre»...\nA l'époque, le ban et l'arrière-ban des associations de défense des droits de l'homme et des organisations de soutien aux immigrés s'étaient dressés contre la «loi Marchand», comme ils s'élèvent aujourd'hui contre les «projets Pasqua». Cette fois-ci, les Eglises leur ont emboîté le pas. Mgr Pierre Joatton, évêque de Saint-Etienne et président de la Commission épiscopale des migrations, a tenu à montrer sa solidarité aux immigrés, «en ces jours, écrit-il, où de nouvelles dispositions légales peuvent donner l'impression que l'on vous désigne comme la cause de tout ce qui ne va pas dans notre pays». En français moins châtié: on veut faire de vous des boucs émissaires! Même son de cloche lors du synode de l'Eglise réformée de France, qui appelle les protestants à «manifester leur solidarité avec les personnes qui risquent d'être victimes de ces mesures» et demande même au gouvernement d' «abandonner ses projets». Pasqua a fort mal pris ces sermons, qu'il a qualifiés de «mensonges».\nLe ministre d'Etat sait que, maintenant, il a l'opinion derrière lui. La crise, les frustrations qu'elle engendre, les défaillances de l'intégration et les surenchères lepénistes tendent à réduire le problème de l'immigration à la figure symbolique du clandestin. Celui qui incarne, cela va de soi, «toute la misère du monde»... A la fin d'avril, un sondage BVA- «Le Figaro- Magazine» montrait que 79% des personnes interrogées souhaitaient «l'expulsion systématique des immigrés en situation irrégulière», 77% faisaient, pour cela, confiance à Pasqua.\nA la faveur d'un très net durcissement de l'ordonnance de 1945 et de quelques textes complémentaires, le gouvernement va donc chercher à dissuader le plus possible les candidats à l'immigration frauduleuse, en les laissant dans la situation la plus précaire et en les plaçant sous la menace de contrôles plus faciles, d'expulsions plus rapides et de sanctions plus lourdes. Ce qui pose de délicats problèmes juridiques. Le Conseil d'Etat, qui rend un avis consultatif, a obtenu un délai supplémentaire pour les examiner. Mais les grandes lignes du projet ne devraient pas changer. Entre autres mesures, il est ainsi prévu d'allonger de sept à dix jours la période de rétention autorisée pour effectuer la «reconduite à la frontière», qui sera assortie d'une interdiction de séjour d'un an. Les demandeurs d'asile auront à subir de nouveaux contrôles et formalités administratives. Obligation sera faite de pouvoir, à tout moment, présenter son titre de séjour. A ceux qui sont en situation irrégulière, plus aucune prestation sociale ne sera fournie, hormis un minimum humanitaire en cas d'urgence. Et il leur sera désormais interdit de se marier. «Cela viole la liberté matrimoniale garantie par les articles 12 et 14 de la Convention européenne des droits de l'homme», a déjà protesté le Syndicat de la magistrature. Il faudra sans doute beaucoup de doigté pour appliquer cette dernière mesure.\nEn revanche, l'opinion acceptera sans mal qu'on supprime pour les familles polygames le droit au regroupement. Ce fameux droit est dans la ligne de mire du ministre. Il faudra à un étranger deux ans de présence régulière (au lieu d'un) pour pouvoir demander à faire venir les siens. Mais aussi l'avis du maire sur les conditions de logement et de ressources, pour le calcul desquelles, on ne tiendra plus compte des prestations sociales induites. D'évidence, le gouvernement entend réduire le regroupement familial au strict minimum. Sans doute parce qu'il est devenu le premier facteur d'immigration. Pour 1991, il représente 35% des autorisations accordées. Mais peut-on s'y attaquer sans porter atteinte au droit de vivre en famille, qui résulte de conventions internationales? N'est-ce pas le signe que, subrepticement, la priorité a changé? Il ne s'agit plus de lutter d'abord contre les clandestins et de favoriser l'intégration des autres, mais de limiter par tous les moyens le flux des entrants. Fût-ce aux dépens de l'intégration elle-même, puisque, à l'origine, le regroupement familial était conçu pour la favoriser...\nMais, là encore, Pasqua surfe sur l'opinion. Selon le même sondage, 70% des personnes interrogées se déclarent favorables à la limitation du regroupement. Le ministre de l'Intérieur reconnaît que «ces mesures comportent des risques», mais il récuse les «procès d'intention», parce que, dit-il, «cela dépend de la façon dont on les appliquera». Servi par un mélange de réflexion, de flair et de chance, Pasqua n'a pas commis d'erreur grave en deux mois. Que la gauche le conteste bruyamment sur ce chapitre n'est pas pour lui déplaire: ça va l'aider à récupérer des voix sur le Front national. Pour l'heure, l'important, c'est de garder la confiance de Balladur. Et sa faveur dans les arbitrages. Pierre Méhaignerie, le garde des Sceaux, a dû porter sa part du fardeau en défendant non seulement la réforme du Code de la nationalité, mais aussi l'extension des contrôles d'identité préventifs. Le directeur du cabinet de Simone Veil a été remercié sans délai pour s'être opposé publiquement aux projets du ministre de l'Intérieur. Celui-ci, plus Raminagrobis que jamais, savoure modestement ses succès. Cependant, il ne faudrait pas qu'un contrôle tourne mal, qu'une manifestation dégénère, ou que les facs et les banlieues se réveillent. En prenant des risques calculés, Pasqua pense exorciser le cauchemar des cortèges étudiants et lycéens de décembre 1986. Mais, dans la poudrière des cités, sa politique reste à la merci d'une étincelle.\nINFOGRAPHIE: Chiffres des entrées en France (familles, travailleurs permanents, conjoints de Français, réfugiés et familles, autres).", "url": "https://www.lexpress.fr/informations/les-risques-calcules-de-pasqua_594549.html"}, {"title": "CIEL CHANGEANT", "text": "Les landes de Haworth, dans le Yorkshire, ont deux spécialités: les fantômes et le vent. C'est le seul lieu où puissent se rencontrer Ariana Ether, la fragile aéronaute morte en 1900, et Emily Brontë, disparue un demi-siècle plus tôt. Les deux ombres commentent leurs vies révolues et regardent s'agiter les mortels qui, en contrepoint, étalent leurs obsessions. Jane Urquhart, qui a l'oreille fine, tisse ces voix d'outre-tombe dans un roman magnifique et musical comme le bruissement des harpes éoliennes.\npar Jane Urquhart. Trad. par Sophie Mayoux. Maurice Nadeau, 272 p., 150 F.", "url": "https://www.lexpress.fr/informations/ciel-changeant_594544.html"}, {"title": "RENÉ DESCARTES, LA PASSION D'UN EXILÉ VOLONTAIRE", "text": "«Je pense, donc je suis.» Certes, mais qui était donc ce moustachu au regard interrogateur, l'auteur incontournable du «Discours de la méthode»? Un drôle de paroissien, qui digère mal les haines religieuses et s'engage dans l'armée du duc de Bavière avant de s'installer en Hollande. Il s'y prendra d'amitié pour Elisabeth de Bohême. Elle princesse, lui philosophe, mathématicien, savant. Le contraire d'un père tranquille. Grâce à lui, tous les Français sont devenus cartésiens.\nLucernaire, Paris-VIe. 45-44-57-34. Jusqu'au 5 juin.", "url": "https://www.lexpress.fr/informations/rene-descartes-la-passion-d-un-exile-volontaire_594537.html"}, {"title": "MOI IVAN TOI ABRAHAM", "text": "Papillotes, redingote et calotte, le petit Abraham en a marre de tout cet attirail. Et des prières. Il fugue avec Ivan, l'apprenti goy placé dans sa famille. On est dans la Pologne des pogroms des années 30. Tourné en noir et blanc, ce film, où les acteurs (mention spéciale aux jeunes Roma Alexandrovitch et Sacha Iakovlev) passent du yiddish au polonais et du russe au tsigane, raconte la vie quotidienne dans les campagnes où juifs et chrétiens cohabitent depuis des siècles, où, à l'horizon, se profile déjà le grand cauchemar meurtrier (voir en pages Spectacles).", "url": "https://www.lexpress.fr/informations/moi-ivan-toi-abraham_594525.html"}, {"title": "REMUANT", "text": "Ils sont nombreux à prendre leurs pieds pour découvrir la France. Ce guide recense les principaux circuits de randonnée. Dont certains à thème pour se lancer sur les chemins de l'Histoire ou sur les traces de peintres ou d'écrivains. Une partie pratique indique les précautions à observer et les adresses utiles, région par région. La France à pied, d'Anne-Marie Minvielle. Arthaud, 150 F.", "url": "https://www.lexpress.fr/informations/remuant_594520.html"}, {"title": "ENVOUTANT", "text": "Ils réclament des soins constants et leur survie dépend de l'intérêt qu'on leur témoigne. Ce sont les jardins de nos villes et de nos campagnes. Philippe Thébaud nous en présente 80. Qui fleurent bon la passion de ceux qui les font vivre. Classés par région et par département. Nouveau Guide des plus beaux jardins de France. Rivages, 119 F.", "url": "https://www.lexpress.fr/informations/envoutant_594518.html"}, {"title": "BIENHEUREUX PÈLERINS", "text": "Non loin de la cathédrale de Chartres, le péché de gourmandise ne vous coûtera pas cher.\nPeut-on encore avoir confiance en ces jeunes chefs qui courent, la casserole à la main, après les étoiles, les macarons, les toques, les fourchettes et autres bonnes notes pour épater le gogo? Passées, les grandes heures des stars des fourneaux qui, pendant une vingtaine d'années, ont «fait évoluer la cuisine» et mérité, pour certaines d'entre elles, l'éloge du gourmet moderne. Les temps ont changé. L'époque est au désenchantement. Ce n'est pas que nous ayons perdu l'appétit, mais les folies de nos cuistots étoiles, souvent trop flattés, arrivent parfois à nous le couper... En effet, le dîneur des années 90 vérifie les additions et se lasse, comme en politique, des promesses non tenues. Suffit-il d'avoir gâté les sauces chez quelque grand maître, de l'ambition et la confiance d'un banquier pour accéder à ce vedettariat galvaudé de «notre belle gastronomie française»? Sans doute pas. Et plus d'un gamin en blanc, dupe de l'éloge et couvert de dettes, risque malheureusement de déchanter. Nécessité ou réaction oblige, on revient aux vraies valeurs. Le jeune chef qui, après avoir fait des classes honorables, tint auberge dans le Perche pendant deux ans, où il se contenta d'exercer discrètement son talent naissant, n'est pas de ces gentils vide-goussets amateurs de gloire éphémère. Il prend son temps. Et, s'il vient de s'installer à l'ombre et à la lumière de la cathédrale de Chartres, c'est toujours avec cette prudence humble d'un véritable ouvrier sachant bien que le mérite se gagne progressivement. Dans cette belle maison historique de la vieille ville, restaurée, Gilles Choukroun et sa femme, Geneviève, sont radieux. Elle, comme une petite fille passant sa première robe de bal, parce qu'elle a réussi son examen, et lui à cause d'un outil de travail, bien gagné, qui lui permettra de donner sa mesure. Une jolie salle à manger vaguement contemporaine, la froideur en moins, des murs pâles, des sièges et des moquettes d'un bleu éclatant, des tables vastes et bien espacées, et une atmosphère sage, comme la bourgeoisie provinciale les aime, mais sans ennui, à l'image de nos hôtes, jeunes et souriants. Geneviève, fraîche, détendue, raconte les plats de son mari avec tendresse, et le personnel, s'il sait «se tenir», n'a pas cette raideur de valet de chambre pour théâtre de boulevard. Le ton est juste, échappant autant à la vulgaire familiarité branchée, trop répandue, qu'à la gravité affectée de mise chez certains grands toqués, qu'on dirait sortis de Polytechnique... Quant à la cuisine, elle est toute vouée au plaisir, qui n'est pas forcément réservé aux riches. Du simple «menu découverte» à 150 F, avec des encornets marinés au citron ou une terrine de pied de porc, un carrelet rôti au lard ou une volaille farcie, une poire rôtie ou une crêpe au chocolat, à la carte - sensiblement plus chère - ce n'est qu'imagination intelligente. Que la tarte de lisette, avec une fine couche de pied de porc, est délicieuse, comme la queue de boeuf confite douze heures au vin de Loire ou le pain perdu aux pommes caramélisées! Preuve est faite ici qu'on peut être ambitieux, aimer son métier au point de l'apprendre et savoir qu'un restaurant est avant tout un lieu pour joies simples. Et plus d'un pèlerin risque de s'abandonner à ce péché qui n'est pas mortel...\nLa Truie qui file, place de la Poissonnerie, 28000 Chartres. Tél.: (16) 37.21.53.90. T.l.j., sauf le dimanche soir et le lundi, jusqu'à 21 h 30. CB, AE. Menus à 150 et 240 F. Menu «enfant» à 70 F. A la carte, 350 F environ.\n+ photo de Gilles Choukroun et sa femme, Geneviève.", "url": "https://www.lexpress.fr/informations/bienheureux-pelerins_594513.html"}, {"title": "PRECISIONS", "text": "A propos de l'article «C'est encore loin, la mairie?» (L'Express n° 2185). Bernard Tapie nous prie de faire savoir qu'il n'a pas prononcé à l'encontre du maire de Marseille les déclarations que nous lui prêtions: «Je vais me le faire», «Je vais le tuer».\nDont acte. Cependant, plusieurs personnes nous ont affirmé les avoir entendues.\nB. M.", "url": "https://www.lexpress.fr/informations/precisions_594506.html"}, {"title": "GISCARD", "text": "Malheureux dans les sondages, l'ancien chef de l'Etat ne désarme pas: par l'entremise du secrétaire général de l'UDF et actuel ministre de l'Education nationale, son premier lieutenant François Bayrou, VGE a invité le 11 juin, en Auvergne, tous les présidents de conseil régional à plancher. Sur les équilibres français.", "url": "https://www.lexpress.fr/informations/giscard_594501.html"}, {"title": "L'IUP, filière à suivre", "text": "Jean-Claude Werrebrouck dirige l'IUP management de la distribution de Lille. Président de l'Assemblée des directeurs d'institut universitaire professionnalisé (IUP), il dresse un premier bilan de cette filière (bac + 4), créée en septembre 1991.\nL'EXPRESS: Les IUP ont-ils trouvé leur place définitive dans le paysage universitaire?\nJean-Claude Werrebrouck: Quelques groupes de pression nous contestent le titre d'ingénieur maître. Mais ils mènent un combat d'arrière-garde. En deux ans, les IUP ont réussi à mettre au point une véritable professionnalisation, reconnue par nos clients, les étudiants et les entreprises.\nLes cours et les stages ne suffisent plus. Grâce à des pédagogies innovantes, nous dépassons la simple acquisition des connaissances pour développer les compétences comportementales de nos étudiants. Ceux-ci abandonnent progressivement leur peau d'étudiant pour devenir de vrais collaborateurs d'entreprise. Les recruteurs recherchent des jeunes capables de travailler en groupe, de prendre des décisions dans un environnement de plus en plus complexe. Nous sommes les seuls à apporter une réponse à leur problème.\n- Certains voudraient vous regrouper avec les instituts universitaires de technologie (IUT) dans des centres polytechniques. Est-ce souhaitable?\n- Ce constructivisme cartésien ne tient pas compte de la réalité. Les IUT ont manifesté, dès le départ, leur séparatisme par rapport à l'université. Nous sommes, nous, complètement intégrés à celle-ci.\n- Néanmoins, beaucoup de diplômés d'IUT souhaitent poursuivre leurs études dans un IUP.\n- C'est vrai, nombre d'entre eux rêvent de s'inscrire chez nous. Certains IUP leur sont largement ouverts. D'autres limitent leur accès. A terme, l'entrée de diplômés d'IUT sera de plus en plus exceptionnelle. Les bacheliers doivent se déterminer très tôt sur une stratégie de long terme et choisir le premier cycle susceptible de bien les préparer à un institut universitaire professionnalisé.\n- La conjoncture de l'emploi ne vous fait-elle pas craindre pour les premiers ingénieurs maîtres qui vont bientôt arriver sur le marché du travail?\n- Le contexte est certes délicat. Mais notre force est d'attaquer le problème de l'emploi à la base, en adaptant la formation aux besoins des entreprises. Ainsi, mes étudiants lillois sont embauchés avant leur sortie de l'institut. Il y a beaucoup d'autres filières qui marchent bien, dans la banque, l'assurance, l'industrie.\n- Vous ne citez pas le secteur de la communication.\n- Les IUP info-com posent un vrai problème dû au fait que, dans cette branche professionnelle, il y a beaucoup de petites structures avec lesquelles il est difficile de créer un partenariat. Le succès des IUP repose, en effet, sur des contrats authentiques qui les lient aux entreprises.\n- En quoi ces contrats doivent-ils être authentiques?\n- L'entreprise doit être, pour nos étudiants, un laboratoire technique et humain. Nous parlons non pas de stages, mais de chantiers. Nos jeunes doivent bénéficier d'une véritable insertion dans la société qui les accueille. Nous souhaitons d'ailleurs former les responsables de ces chantiers et leur donner un agrément.\n- Pour atteindre leurs objectifs, les IUP doivent aussi bénéficier de l'apport d'enseignants venant du monde de l'entreprise. Un statut spécial a été prévu à cet effet, celui de professionnel associé à temps partiel. Il ne semble pas avoir suscité beaucoup de vocations.\n- Le texte n'est pas bon. Il faut le reprendre à la base. Dans le climat économique actuel, les cadres ont peur d'être considérés comme quasi démissionnaires en consacrant une partie de leur temps à l'enseignement. Pour tourner cette difficulté, je suggère un dispositif permettant à l'entreprise d'être payée directement pour le service qu'elle rend à l'université, en mettant à sa disposition l'un de ses cadres.\n- Le prix des études dans les IUP va-t-il augmenter?\n- La taxe d'apprentissage se fait rare. Le budget de l'Etat est de plus en plus serré. Je ne vois pas comment nous pourrions éviter de demander plus d'argent aux étudiants l'année prochaine. Mais je crois que c'est un facteur de professionnalisation. En payant, l'étudiant devient exigeant. Il ne considère plus l'université comme un hall de gare. + Photo de Jean-Claude Werrebrouck", "url": "https://www.lexpress.fr/informations/l-iup-filiere-a-suivre_594606.html"}, {"title": "L'ESSEC EN PRISE SUR LA SOCIÉTÉ", "text": "Toujours innovatrice, l'Essec s'adjoint un conseil scientifique. Cet organisme, présidé par Roger Fauroux, ancien ministre et ancien responsable de Saint-Gobain, aura notamment pour tâche d'aider les responsables de l'école de Cergy-Pontoise (Val-d'Oise) dans la mise en oeuvre de leur nouvelle pédagogie. Celle-ci vise à développer chez les élèves une réflexion sur les grands problèmes de société. Ce travail s'effectuera dans le cadre de petits groupes qui devront rédiger un rapport sur un thème choisi par le conseil scientifique. Sujet proposé pour l'année universitaire 1993-1994: «Quelle solidarité dans une économie de compétition?» Les élèves bénéficieront du parrainage de l'Institut de l'entreprise.\nRenseignements: (16.1) 34.43.30.00.", "url": "https://www.lexpress.fr/informations/l-essec-en-prise-sur-la-societe_594601.html"}, {"title": "Strasbourg: l'université en flèche", "text": "Avec 2500 profs et chercheurs et 37000 étudiants, la capitale alsacienne pourrait se reposer sur ses lauriers. Au lieu de cela, elle s'apprête à recevoir le siège de l'Université internationale de l'espace, rêve d'un Collège européen et se voit déjà en championne du monde des biotechnologies. Bref, de toutes les matières, c'est la grise qu'elle préfère. Seul problème: comment faire suivre le tissu industriel\"\nLes douze étoiles du drapeau européen ne lui suffisent plus. Au-delà de l'azur, Strasbourg lorgne, désormais, du côté de la Voie lactée. En choeur, hommes politiques et universitaires l'ont annoncé au début de l'année: la ville va accueillir le siège de l'Université internationale de l'Espace (ISU, en anglais). A croire que Strasbourg, en quête, ici-bas, d'un statut sans cesse vacillant de «capitale européenne», aspire désormais à accrocher sa gloire au firmament. Hansi au pays de Star Trek: un signe de la vitalité exceptionnelle du tissu universitaire. Ou un symptôme d'un mal jusqu'alors inconnu de ce côté-ci des Vosges: la folie des grandeurs?\nFaut-il incriminer le cuisant souvenir du Synchrotron que Paris lui avait promis avant de l'attribuer à Grenoble, en 1984? On l'expliquera comme on voudra. Toujours est-il que l'agglomération alsacienne ouvre grand le chantier de la recherche. Ici, c'est l'Institut de recherche sur les cancers de l'appareil digestif (Ircad), en pointe dans la téléchirurgie, qui boucle son financement. Là, on caresse l'ambition d'un Collège européen - variante de Normale sup pour étudiants émérites amenés à constituer un vivier de futurs thésards. Mais au nom de quelle cohérence? Pour quel examen Strasbourg complète-t-elle avec autant de soin son CV alors que l'Alsace est déjà la région française la plus dense en chercheurs?\nUne chose est sûre: voici l'université propulsée sur le devant de la scène, confirmée dans son rôle de chevalier blanc dans le scénario que joue la ville pour accroître toujours plus son crédit international. Comme si son salut en dépendait. Car, si la plupart des universités françaises se satisfont d'une influence régionale, ici, c'est l'orbite européenne qui est visée. Même l'Ecole de beauté locale s'est fardée du label européen. C'est dire.\nLes Alsaciens auront au moins retenu du voisinage des institutions communautaires l'art du lobbying. Comme le prouve la méthode utilisée pour séduire l'ISU et la convaincre de venir s'installer sur les bords de l'Ill. Au départ, l'ISU, ce sont trois jeunes chercheurs du MIT, aux Etats-Unis, qui, en 1988, lancent une première session d'été consacrée à une expérimentation encyclopédique de tous les domaines de la conquête spatiale. L'année suivante, c'est l'université Louis-Pasteur (ULP) de Strasbourg qui accueille ce colloque couru par les chercheurs du monde entier. En bonne Alsacienne qui sait traiter ses hôtes, Catherine Trautmann, maire de la ville, fait servir son meilleur gewurztraminer, vendanges tardives - celui que l'on ne propose pas, dans le Bas-Rhin, dans des verres ciselés, mais dans des petits verres à fond plat. Avant de lancer, dans la chaleur communicative, la candidature de sa ville pour accueillir le siège permanent de cette académie qui offre la physionomie d'une université itinérante. Quatre ans plus tard, Georges Van Reeth, son président, ancien directeur administratif de l'Agence spatiale européenne, choisit la cité rhénane, qui bat sur le poteau Kita-Kyushu et Toronto.\nL'UNION, DEVOIR SACRÉ\nFace au yen fort et à la pluie de dollars, rien n'a été laissé au hasard. Strasbourg s'est appuyée sur l'alliance nouée entre les trois universités de l'agglomération et les collectivités locales, réunies, depuis 1991, dans un «pôle universitaire européen» créé pour mieux arrimer l'enseignement supérieur à la stratégie internationale de la ville. La municipalité (de gauche) a offert le terrain, le département et la région (de droite) sont prêts à financer le bâtiment. C'est qu'en Alsace l'union est un devoir sacré. «Ici, les renards disent bonsoir aux lièvres», dit le proverbe local. Pour les élus, l'enjeu est de taille. Avec 2 500 enseignants et chercheurs, 2 780 personnels administratifs et techniques et 37 000 étudiants, c'est 1 habitant sur 10 de l'agglomération strasbourgeoise qui étudie ou travaille dans les universités. Surtout, les Alsaciens ont su faire miroiter aux Américains de l'ISU les fabuleuses possibilités que leur offrait Eucor.\nEucor, c'est «le triangle d'or du Rhin supérieur», comme l'appelle le Pr Werner Arber, prix Nobel de médecine en 1978, et farouche défenseur de cette confédération des universités du Rhin supérieur, instaurée à la fin de 1989. Imaginez 7 universités (les 3 strasbourgeoises, celles de Mulhouse, de Bâle, de Fribourg, de Karlsruhe) à moins de deux heures de route les unes des autres, regroupant 100 000 étudiants et près de 10 000 chercheurs. Un formidable agglomérat de matière grise. Pour l'ISU, appelée à ouvrir ses portes à la rentrée de 1995 avec un troisième cycle à bac + 5 destiné à former des cadres capables de gérer des projets spatiaux d'envergure internationale, c'est l'or du Rhin. De l'Institut de cristallographie de Fribourg (spécialisé dans l'étude des semiconducteurs) aux labos de médecine de l'ULP, qui étudient les effets de la microgravité sur l'activité des cellules sanguines, la palette est large.\nEucor, c'est le rêve de la première université transfrontalière perméable aux échanges d'étudiants et d'enseignants. «Un jour viendra où tous les Strasbourgeois passeront six mois de leur scolarité dans l'un des établissements du réseau», prévoit Adrien Schmitt, président de l'université Louis-Pasteur. Avant de rajouter, lucide: «Mais il faudra attendre une génération.» Quelques étages plus haut, Jean-Marie Lehn, prix Nobel de chimie en 1987, tire les leçons de l'expérience américaine: «Les universités européennes ne peuvent pas être des centres d'excellence dans tous les domaines. Eucor ouvre la voie à une spécialisation plus poussée de la recherche.»\nDéjà, des formations à cheval sur les trois Etats (France, Suisse, Allemagne) délivrent des diplômes communs. Comme celui que recevra Jens Heile à la fin de ses études. Cet Allemand de 25 ans est un cobaye du laboratoire de l'université de demain. Comme les 25 camarades de sa promotion de l'Ecole supérieure de biotechnologie de Strasbourg, il joue à saute-mouton d'une université à l'autre, toutes les trois ou six semaines. «Chaque établissement prend en charge une partie de l'enseignement correspondant à ses points forts, explique Arber, l'un des fondateurs du projet. Place à la complémentarité.» A Bâle, la microbiologie. A Fribourg, la biologie végétale. A Karlsruhe, le génie des procédés. Strasbourg assure les cours généraux. «Sans la collaboration des autres universités, on aurait mis dix ans pour parvenir au stade actuel», s'émerveille Jean-François Lefèvre, directeur de l'école. Un égal enthousiasme anime Georges Uhl, un interne de médecine de 28 ans qui, avec une poignée d'étudiants rhénans, suit, entre Bâle, Fribourg et Strasbourg, des cours débouchant sur un master de recherche clinique Eucor. «Sur un même projet, on bénéficie des expériences différentes de trois facultés de médecine de renom, et à moins de 100 kilomètres l'une de l'autre! Sans parler de l'effet multiplicateur des réseaux: mes contacts à Fribourg m'ouvrent déjà des portes aux Etats-Unis.»\nA côté de ces diplômes plurinationaux, les cursus classiques jouent également la carte européenne. «Nous formons ici les cadres de l'industrie chimique de l'Europe de demain», assure Jean-Claude Bernier, directeur de l'Ecole européenne des hautes études des industries chimiques de Strasbourg (Ehics). «La seule école d'ingénieurs à imposer une note minimale en langues à l'entrée», à l'en croire. Le trilinguisme (français, anglais, allemand) est de rigueur, et les professeurs viennent de tout le continent. A l'université Robert-Schuman, les DEA de droit international et communautaire accueillent un tiers d'étudiants en provenance de la CEE. Et l'Ecole de management européen envoie l'ensemble de sa promotion à l'étranger toute la troisième année.\nReste que la voie conduisant à des cursus européens demeure étroite. Les formations entrant dans le cadre d'Eucor sont limitées en nombre et en places. Plus généralement, les étudiants sont jugés insuffisamment mobiles. «Les Allemands viennent à Bâle suivre des cours. Mais pas les Français», regrette Michael Hoffmann, un étudiant de gestion suisse qui tente de créer des séminaires communs avec ses homologues d'Eucor. Pourquoi? «Affaire de rituel. L'enseignement supérieur est conçu en France comme la prolongation des études secondaires, analyse Vlad Constantinesco, qui chapeaute les relations internationales à Robert-\nSchuman. Alors qu'ailleurs l'entrée à l'université marque l'émancipation à l'égard des parents.»\nLes responsables politiques locaux ont beau exalter un commun esprit rhénan, même ici, rien, jamais, ne coule de source. Comme dit le vieux dicton allemand, le diable est dans les détails. La notation? Plus rigoureuse chez nous. L'examen? Plus formel aussi. Ce sont de vrais casse-tête que la mise au point des curriculums communs ou la reconnaissance des mois de scolarité passés à l'étranger. La faute à qui? «Les universités allemandes ont moins d'autonomie, une capacité d'initiative plus limitée que nous pour la validation des diplômes», soutient Adrien Schmitt. «Nos étudiants comme les Allemands sont libres de composer leurs cursus dès la première année en choisissant leurs cours, répond Karl Pestalozzi, le prorecteur - c'est-à-dire le vice-président - de l'université de Bâle. La France est plus favorable à des cursus systématisés. Ce qui complique tout.» Sans parler des fameux «écarts culturels» enfouis au plus profond des individus. Prenez le certificat d'andrologie du Dr André Clavert, au Cecos de Strasbourg. Cette formation labellisée Eucor donne lieu à un enseignement différent de chaque côté du Rhin. «Cette spécialité nouvelle est essentiellement urologique en France, dermatologique en Allemagne», explique le Dr Clavert. Autrement dit, les Français partent de l'étude de l'impuissance quand les Allemands sont surtout préoccupés par les maladies sexuellement transmissibles. Toutes les exégèses sont autorisées...\nPIONNIERS OU ALIBIS?\nLa «communauté rhénane» ne serait-elle qu'un mythe? Pas si vite. Car l'Histoire a tracé une trame commune. «Au Moyen Age, il n'existe pas d'université à Strasbourg, rappelle le Pr Francis Rapp, l'un des meilleurs spécialistes de l'histoire de la région. En ce temps-là, les étudiants alsaciens vont dans les universités de Fribourg ou de Heidelberg.» Le Strasbourgeois Sébastien Brant, auteur de «La Nef des fous», l'un des livres les plus lus au xvie siècle, qui inspira Dürer, enseigne alors à Bâle. Et c'est très progressivement que s'effacera son souvenir après le rattachement à la France. Au xviiie siècle, l'Ecole des diplomates qui forme Goethe, Metternich - et peut-être Bonaparte - est «la Rue Saint-Guillaume [le siège de Sciences po, à Paris] européenne de l'époque», selon le joli mot de Gilbert Knaub, président de Robert-Schuman. La rupture vient avec la Révolution. «Ici commence le pays de la liberté», inscrivent alors les patriotes français sur le pont de Kehl. Exit l'esprit rhénan. Jusqu'au sursaut de ces dernières années.\nMais y a-t-il encore une vie après la frontière? Les rares étudiants d'Eucor sont-ils des pionniers ou des alibis? «De moins en moins de professeurs et d'étudiants parlent allemand», regrette Gilbert Knaub. Catherine Trautmann elle-même avoue ne pas l'avoir étudié au lycée. Faute de germanistes, le Centre local de formation des journalistes n'arrive pas à satisfaire les demandes de stagiaires d'Arte, la chaîne franco-allemande, logée à deux pas du quotidien «Les Dernières Nouvelles d'Alsace», dont l'édition allemande voit ses ventes chuter. Au rectorat, on tente d'enrayer cette désaffection par une quasi-généralisation de l'apprentissage de la langue de Goethe à partir du CE 2. Mais même cet enseignement précoce - communément appelé «méthode Holderith» - trouve des détracteurs. «Fondé sur un mépris de la grammaire, il conduit à une catastrophe semblable à celle qu'a entraînée la méthode globale pour la lecture», note un universitaire inquiet.\nLa vérité, c'est que l'Alsace, qui cultive son image de mal-aimée du pouvoir parisien et s'avoue à la fois fascinée et effrayée par l'Allemagne nouvelle, cherche encore ses marques, et se rêve trait d'union. D'où le soin apporté par les élus à faire d'Eucor un élément fédérateur. «Il suffit de regarder la géographie des colloques, note Clavert. D'un côté, il y a ceux qui réunissent les Allemands, les Hongrois, les Lombards, les Tchèques et les Polonais. De l'autre, il y a ceux qui rassemblent Français, Espagnols, Anglo-Américains. La France regarde vers le grand large. Nous sommes écartelés.» L'incompréhension tourne parfois à l'agacement. «A Paris, les milieux patronaux nous regardent avec condescendance quand nous tentons de leur expliquer les programmes de formation menés avec des entreprises de l'autre côté du Rhin! tonne Pierre Meyer, le conseiller pour l'éducation d'Henri Lachmann, PDG de Strafor Facom, l'un des géants de l'économie alsacienne. Au fond, ça ne les intéresse pas.»\nA la commanderie Saint-Jean, les travaux continuent. Ce n'est pas l'exhumation d'une quarantaine de squelettes de l'ancien cimetière du couvent qui aura ralenti le chantier, où l'on travaille jour et nuit. Ici, on bâtit les futurs locaux qui doivent abriter les élèves de l'ENA, officiellement délocalisée par Edith Cresson. Pourtant, l'augure est funeste. Certes, le gouvernement, taraudé par le nouveau ministre de l'Aménagement du territoire, l'Alsacien Daniel Hoeffel, l'a assuré: l'école restera à Strasbourg. Mais tout indique que l'on s'achemine vers un compromis. Ces jours-ci, le Conseil d'Etat devrait, selon toute probabilité, confirmer, pour un vice de forme, la validité du recours déposé par l'Association des anciens, violemment hostile au déménagement. Le Premier ministre - dont dépend directement l'école - pourrait alors réexaminer le dossier. Un rapport rédigé par Marceau Long envisage ainsi de créer, près de l'ENA, à Strasbourg, un centre de formation permanente destiné à sensibiliser les fonctionnaires territoriaux, les cadres et les juristes d'entreprise aux questions communautaires. Les élèves énarques y passeraient un ou deux mois pendant leur année de scolarité au lieu d'une année pleine... Les apparences seraient sauves. L'ENA resterait formellement en Alsace, mais vide de... ses énarques, la plupart de l'année. Les élus locaux apprécieront-ils? «L'Etat a décidé d'installer ici un symbole du pouvoir central. J'attends que ce geste de confiance envers l'Alsace soit confirmé, comme a été confirmé lors du sommet d'Edimbourg l'engagement du président de la République sur le maintien du Parlement européen dans nos murs», assure prudemment Catherine Trautmann. Au conseil général, présidé par Hoeffel, on se prépare au grand marchandage à coups d'arguments massues: «Retirer l'ENA sans contrepartie sur le tracé du TGV - déplacé vers le nord et arrêté en pleine campagne - c'est voir le Front national, habile à jouer sur le thème du mépris de Paris, monter à 40%!»\nLe TGV n'est pas le seul train que Strasbourg pourrait rater. Tout occupée à se complaire dans le miroir d'une Université au potentiel de recherche fondamentale surdimensionné (compte tenu du faible nombre de grands groupes installés dans la région) et mis au service de son prestige plus que de son économie, la ville court le risque de rater la correspondance avec un tissu industriel rattrapé par la crise. Le nouveau campus d'Illkirch, qui regroupera, à côté de l'ISU, les écoles de physique et de biotechnologie, sera, de ce point de vue, un test déterminant pour la capacité d'attraction à l'égard des entreprises. Déjà des grands groupes comme Bristol-Myers-Squibb, Mérieux ou Lilly France se sont installés au bord de l'Ill, alléchés par l'appareil de recherche. Mais beaucoup reste à faire. Ce n'est pas là le moindre des paris de Strasbourg. Il ne suffit pas de croire à son étoile. Fût-elle parée aux couleurs de l'Europe. Encore faut-il trouver quelle est la bonne.\n+ Photos:\n1: Le Dr André Clavert (Cecos). «La France regarde vers le grand large. Nous sommes écartelés.»\n2: Jean-Marie Lehn, prix Nobel de chimie (au centre), dans son laboratoire. «Les universités européennes ne peuvent pas être des centres d'excellence dans tous les domaines.»\n3: Le Pr Werner Arber, prix Nobel de médecine. «Eucor, c'est le triangle d'or du Rhin supérieur.»\n4: Michael Hoffmann, étudiant suisse. «Les Allemands viennent à Bâle suivre des cours. Mais pas les Français.»", "url": "https://www.lexpress.fr/informations/strasbourg-l-universite-en-fleche_594598.html"}, {"title": "Montmartre, septième ciel", "text": "Le retour de Robert Sabatier à la Butte enchantée de son enfance.\nDans l'une des nombreuses interviews que lui valent sa célébrité et sa bonhomie, Robert Sabatier assure qu'il lui arrive de se regarder dans la glace, effaré par son âge, et de soupirer: «C'est toi, ce vieux schnock?» Il devrait savoir que les miroirs sont menteurs. Sincères, ils lui renverraient l'image d'un petit garçon en costume marin, la culotte éprouvée par d'aventureuses glissades sur les rampes des escaliers de Montmartre. Après s'être attelé à un recueil de maximes pour se prouver qu'il pouvait pratiquer un exercice réservé au troisième âge («Le Livre de la déraison souriante»), l'auteur des «Allumettes suédoises» revient, pour la septième fois, au décor enchanté de son enfance.\nA qui ressemble l'Olivier qui mène cette nouvelle chasse aux souvenirs? «Il aimait à se les rappeler et, comme il avait peur de les perdre, il en fit des livres en s'appliquant, en tirant la langue comme autrefois, lorsqu'il rédigeait ses rédactions.» Elles sont riches en personnages pittoresques et situations cocasses. Autour d'Olivier-Robert, Loulou, Capdeverre et Jack Schlack sont toujours à l'affût d'un jeu ou d'une bêtise. L'époque n'a pas changé; c'est celle de la TSF grésillante, où l'on parle des «zautos» comme d'étoiles de cinéma aux noms fascinants: Delage, Delahaye ou Hispano-Suiza. Le bruit court qu'il y a des «zautos» dans la ville voisine, celle qu'on aperçoit du haut des escaliers Becquerel et que d'aucuns appellent Paris.\nMais pourquoi aller chercher si loin? Ici, on rencontre Fil de fer, le SDF qui prétend résider au Ritz, dont il fait les poubelles; Nez rouge, témoin professionnel à la mairie, qui boit à contrecoeur pour meubler ses attentes, au café d'en face; Anatole-Pot de colle, l'affreux jojo, futur coiffeur célèbre. On chuchote que la belle Lucienne - clin d'oeil à Marcel Aymé? - aurait tué son mari. Un ancien modèle de Toulouse-Lautrec fait la cuisine au beurre et entretient ses frisettes.\nLa vie, pourtant, est parfois cruelle. Olivier assomme un pigeon rose, car, dit-on, cet âge est sans pitié. Mais il conduit sa victime chez le docteur et la présente comme «un copain qui habite rue Bachelet». Dans ce petit monde où les amis d'enfance viennent aussi souvent d'Auvergne que de Pologne, il arrive même parfois qu'ils tombent du ciel.\nOlivier et ses amis, par Robert Sabatier. Albin Michel, 319 p., 120 F.", "url": "https://www.lexpress.fr/informations/montmartre-septieme-ciel_594593.html"}, {"title": "Drôle de prophète", "text": "Le héros d'Amos Oz entre Moïse et Woody Allen\nLa pitié est une vertu de médiocre réputation. Elle gêne aux entournures celui qui l'éprouve, humilie celui qui l'attire, risque de les entraîner tous deux sur une pente sadomasochiste. Pourtant, Amos Oz ne jure que par elle, et Fima, son héros, en déborde, en étouffe, l'inflige à tous ceux qu'il croise, fût-ce un lézard ou le Premier ministre d'Israël. Quand ses stocks s'épuisent, il lui suffit de se regarder dans la glace pour qu'aussitôt la misère de la condition humaine lui saute aux yeux. Qu'y faire? Il l'ignore, il compte sur l'inspiration du moment. Comme tous les prophètes, à commencer par Job, qui lui a légué son fumier, Fima exaspère les uns, égaie les autres, attendrit à l'occasion les dames, mais ne convainc personne. Il tient de Charlot et de Woody Allen, c'est dire si l'emploi de messie lui convient peu, le titre aussi, qu'il exècre. Ce mot n'a-t-il pas toujours conduit aux catastrophes?\nPrêcheur malgré lui, il s'obstine à plaider pour une troisième voie, celle qui mènera à la «vraie vie» et mettra fin à «cet absurde conflit immobilier avec l'islam». Il refuse d'admettre qu'un peuple martyr doive un jour se transformer en «cosaque» pour laver le souvenir des pogroms. «Pourquoi les juifs et les goys n'auraient-ils pas le droit d'intervertir leurs rôles une fois tous les mille ans?» objecte son père. «Et pourquoi avons-nous tellement peur de parler à l'ennemi?» riposte-t-il. Gardant la frontière, lors de la guerre de Six Jours, il téléphone à la police: «Une bande de malades me tire dessus, comme si je comptais pour du beurre.» Certes, il donnerait sa vie pour cette Jérusalem si chère à son coeur, mais à quoi servirait sa mort?\nChaque jour lui fournit son lot de scandales à pourfendre. Où puise-t-il sa force? Peut-être dans les gags qui jalonnent son chemin, les coucheries philanthropiques, les caprices de sa bouilloire coréenne ou ceux, plus extravagants encore, de la chasse des WC. Aucun espoir de paix pour cet homme de bonne volonté, mais ses cris, son rire, son souffle traversent la page. Pour ses lecteurs, le prophète a gagné la partie.\nLa Troisième Sphère, par Amos Oz (en photo). Trad. par Sylvie Cohen. Calmann-Lévy, 314 p., 140 F.", "url": "https://www.lexpress.fr/informations/drole-de-prophete_594586.html"}, {"title": "SOUS LA BANNIÈRE DU CNPF", "text": "Le 36e Festival national de l'audiovisuel et de la communication, organisé sous le patronage du CNPF, se tiendra à Biarritz du 15 au 19 juin et attend quelque 3 000 participants professionnels. Selon le Syndicat des producteurs de programmes audiovisuels (S2PA), les entreprises françaises ont dépensé, en 1992, 2 milliards de francs pour produire environ quatre mille heures de programmes audiovisuels.", "url": "https://www.lexpress.fr/informations/sous-la-banniere-du-cnpf_594579.html"}, {"title": "LA SOLUTION LABRO", "text": "Dans l'hypothèse où, pour une raison ou pour une autre, Hervé Bourges ne serait pas reconduit à la présidence des deux chaînes de service public, un nom revient sans cesse, tant à Matignon qu'à l'Hôtel de Ville, dans l'entourage de Jacques Chirac: celui de Philippe Labro, romancier et directeur des programmes de RTL.", "url": "https://www.lexpress.fr/informations/la-solution-labro_594574.html"}, {"title": "Mon avenir au banc d'essai", "text": "Notre reporter Sylviane Stein a poussé la porte de quatre astrologues. Prédictions en tout genre.\n7 avril. Louis Saint-Martin: 650 francs.\nIl fait le voyage de Nîmes pour rendre ses oracles à Paris, dans un bureau design, à l'arrière d'une boutique du XVIe arrondissement. Royal dans son prince-de-galles, il consentit, vers 11 heures, un rendez-vous l'après-midi, avant de regagner son nid. «Avec l'ordinateur, les calculs se font vite», rassura-t-il. J'attendais un sorcier, son petit air de docteur quinquagénaire me prit à contre-pied. Il se fendit: «J'offre la cassette...» Pour enregistrer la consultation. Ça m'encouragea. «Qu'attendez-vous de moi?» Ah bon? Il ne devinait pas? J'avouai tout. J'en eus pour mes sous: Saturne me faisait les yeux doux. «Dans votre thème, il représente les contrats, le travail, le quotidien et, symboliquement, ce qui se construit. Il fait de bons aspects à Vénus.» Retour de mon tonus. Il expliqua: «Pas de problèmes de boulot. Vers l'été ou l'automne, il n'y aura plus d'inquiétude.» A ces mots, La Fontaine me visita. J'ouvris un large bec et... patatras! «Courant 1995» s'annonçait ingrat. «Un changement de branche, s'interrogea M. Louis, mais vers quoi?» Pour le présent, il voyait une activité technique ou comptable. Un métier public? Mâtiné d'éphémère, de va-et-vient.\n«A ce stade, on peut aider les gens, voyons vos possibilités...» Restauration, hôtellerie, à cause du Taureau en milieu du ciel. «Mais, au fait, vous travaillez dans quoi? - La publicité..., mentis-je. - Ah! oui, commenta-t-il, ce qui change, ce qui séduit. Vous avez du flair. Beaucoup d'intuition dans ce thème...» Lui-même n'en manquait pas: il compara. Telle celle de François Mitterrand, ma Lune en Balance indiquait «des qualités de sociabilité et de diplomatie». Il sonda les années. Un aspect «tout à fait opposé à Vénus, fin 1988-début 1989», m'avait conduit à tanguer. Coeur brisé. Pour illustrer, il entra en scène: «Tenez! Pour moi, c'était au moment des grandes inondations à Nîmes, ma maison y est passée.» Puis il se risqua: «Cette année, vous êtes comme le Phénix en train de renaître de ses cendres. Si ça ne devait pas se concrétiser dans les deux ans, je ne vous en parlerais même pas!» Conseilla: «Apprenez l'astrologie, voilà un beau métier!» Ma maison 12 configurait une «bonne psychanalyste». «Mais Vénus en Gémeaux, tout de même, ça peut aussi donner des journalistes...» Ça essaie, monsieur, ça essaie.\n17 avril. Barbara de La Motte Saint-Pierre: 400 francs.\nJ'avais déposé mes coordonnées de naissance sur son répondeur. Date, lieu et heure. Une éternité plus loin, elle proposa au mien de me recevoir sous huitaine. Ses chats furent accueillants, très XVIIe arrondissement. La dame, praticienne d'astrologie hindoue, pas fakir pour un clou, portait du tweed vert, tendre comme l'atmosphère de son atelier-bureau. Elle peignait. Scruta mon thème: «Vous aussi?» Que nenni. S'enquit: «Pourquoi venir?» Moi: «L'Orient mystérieux, j'adore!» Je n'y entendais rien. Elle éclaircit: astrologie sidérale, signes décalés, thèmes tracés au carré. «En Inde, on est astrologue comme ici juriste.» Elle y fut initiée. Et moi, d'emblée, feintée: «Avec la Lune en maison 3, vous devez avoir un travail qui, de près ou de loin, a un rapport avec des déplacements constants, la communication, peut-être même l'écriture», assena-t-elle.\nElle questionna. Mon faux métier la conforta. Sur un listing d'ordinateur, elle avait imprimé un petit condensé. Conflit avec le père, rupture avec la mère, ou perte très ancienne de celle-ci. Ça ne m'avait pas frappée... «Il faut qu'on revoie un peu les périodes planétaires. Tout dépend de la précision de l'heure de naissance...» Saturne passait par là. «Je ne serais pas étonnée que vous veniez me consulter pour cela. Nous avons un aspect opérationnel sur le plan sentimental.» La poésie se fit la malle. La pythie poursuivit: «Mes confrères occidentaux vous ont parlé du grand trigone de Jupiter à Uranus? Vous rebondirez.» Pas de quoi s'affoler. Fallait-il bouger? «Changement de route à partir de janvier 1995.» Et mise en garde: «D'ici là, toute décision rapide d'ordre professionnel serait discutable. Enfin, si je vous dis ça, c'est qu'en ce moment j'en vois tellement des gens qui... C'est peut-être moins l'astrologie que mon intuition...» Nous y étions. «Les tarots, souffla-t-elle, ôtent le doute.» Le jeu s'étala, «ma-gni-fique». En partant, je saluai les chats.\n22 avril. Irène Andrieu: 800 francs.\nJe n'avais jamais ausculté mon karma. Elle s'en chargea. Au téléphone, j'avais dû m'accrocher, passer au filtre serré du pourquoi et du comment nécessaire pour «explorer les aspects particuliers du thème». Irène Andrieu, astrologue karmique, se méritait. Il fallait apporter une cassette de quatre-vingt-dix minutes et se rendre, de longues semaines plus tard, dans une petite rue du vieux Paris. Là, assise à une table nappée de couleurs pâles, sous le portrait d'un homme énigmatique vêtu de blanc, je fis un voyage oscillant. La dame était magnétique et pratiquait un face-à-face entre psychanalyse et divination. J'en sortis essorée. Pour elle, le changement, c'était ma continuité. Si j'étais restée scotchée indéfiniment à mon boulot, je le devais, évidemment, aux jours d'avant. Elle décida que l'heure était venue de «retrouver ma créativité». Questionna: «Ces ambiances de changement que je vois dans votre thème, auriez-vous envie qu'elles surviennent?» Répondre, pour avancer d'une case. «Dans cette vie, vous avez fait le choix de la stabilité. Dans votre vie antérieure, vous aviez l'indice du maximum d'infidélité...» Je fus suffragette, combattant pour une liberté un jour abdiquée.\nJe mourus frustrée. Mariée, couverte de bébés. J'en conçus de l'ennui. Et puis? Dans cet état, elle se récupéra en moi. «Mais elle va se réveiller!» m'affirma Irène Andrieu, dans le blanc des yeux. D'ici à deux ans. S'étonner, pour avancer d'une case encore, d'être ainsi habitée. Ecouter: mon «regard plutonien», indice du sens critique, lui appartient. Le moral colle au physique. Le matériel au mystique. Le karmique à l'économique. Message en forme d'exhortation: «Si, dans cette période, vous n'utilisez pas votre créativité, alors je ne donne pas cher de votre ennui. Jusqu'en 2003.» D'ici là, on verra.\n5 mai. Marie Delclos: 500 francs.\nJ'ai la Lune, Neptune et Mars les uns sur les autres. Dégoûtant, non? Voilà ce que m'annonça, façon crise du logement, l'astrologue sidéraliste, sous l'oeil mi-clos de son chat. Perché sur la bibliothèque, le minet - félin, ascendant Ikea - piquait un somme, tandis que sa maîtresse s'occupait de mon avenir, réfugiée dans la seconde pièce de son appartement du XXe arrondissement. Dans la première, un monsieur tapait avec ferveur sur son ordinateur. On fit un crochet par Ptolémée avant d'en arriver à moi. La dame, tout de noir parée, cheveux, châle et khôl harmonisés, expliqua le sidéralisme pour me faire gober (mais celle qui y parviendra n'est pas encore née!): «Bon, alors là vous êtes Cancer-Cancer et pas Cancer-Lion.» Nom de nom: avant elle, des légions d'astrologues occidentaux m'avaient diagnostiqué l'ascendant rugissant. L'électrochoc fut... existentiel. Double crabe, moi? Jamais!\nMa confiance était sapée. Elle le vit. Se ressaisit: «Attention: Pluton a juste passé le nez au-dessus de l'horizon au moment de votre naissance.» S'enhardit: «Ça donne un côté un peu Scorpion, quoi. Il ne faut pas se dire: ??Je suis Cancer'' et s'imaginer que vous êtes une mollasse qui regarde passer les trains!» Plus vache, on ne fait pas. J'ai ruminé la remarque. En jetant des sorts au tapis de table endoruré, où gisait le dessin de mon thème. J'étais en train de me résigner lorsqu'elle entreprit de me remonter le moral: «Dans la tradition, les Cancer, ils sont malins.» L'ego replâtré, je me repris à espérer. Ferrée par une divination, je mordis à l'hameçon: l'un de mes amas planétaires batifolait dans le secteur de la communication. «Vous avez intérêt à pousser dans ce sens-là, dit-elle. Cela se voit, et pas seulement dans votre thème.» J'ai remballé mes anathèmes. J'ai cru comme une damnée au trigone historique de Pluton au Soleil. «Pluton met trois cents ans à faire le tour du zodiaque, ce n'est pas demain la veille qu'il va revenir, a-t-elle lâché. Ce sera en 1994. Un énorme courant porteur. Une réorientation vers un truc très top niveau. Mais beaucoup va dépendre de ce que vous ferez de votre part de libre arbitre.» Tout de même. Elle a fini par me tirer les cartes. Tout collait. Je voguais vers Pluton. L'avenir aurait toujours sur le passé l'avantage de lui succéder.\n+ Encadré: À CONSULTER\nPour en savoir plus sur l'astrologie, quatre livres clairs, agrémentés d'une belle iconographie:\nDictionnaire pratique d'astrologie, de Catherine Aubier, M. A. éditions.\nAstrologie-Passion, d'Elizabeth Teissier, Hachette.\nLe Thème astral, de Solange de Mailly-Nesle, Nathan.\nEncyclopédie pratique de l'astrologie, de Julia et Derek Parker, Sélection du Reader's Digest.", "url": "https://www.lexpress.fr/informations/mon-avenir-au-banc-d-essai_594567.html"}, {"title": "Courrier SPÉCIAL", "text": "Instituteur, je dois consacrer de nombreuses heures par semaine à l'enseignement de l'orthographe. L'énergie investie dans cet apprentissage est considérable, les résultats globaux ne sont encourageants pour personne. La détention de ces connaissances orthographiques correctes détermine une élite socioculturelle; l'école ne peut lutter contre cette inégalité: au contraire, elle la perpétue! Aussi une profonde réforme de l'orthographe favoriserait-elle la liberté du langage écrit, donc la liberté d'expression, la responsabilisation personnelle et une meilleure insertion sociale de chacun, enfin une libération des consciences.\nJean-Marie Libeyre, Toulouse.\nL'impôt sur les grandes fortunes: un manque à gagner pour la croissance. La suppression progressive de cet impôt serait un bien pour l'ensemble de l'économie. D'abord, parce qu'il coûte très cher du fait de la démotivation et de l'évasion des capitaux qu'il provoque. Car taxer la fortune, c'est l'inciter à se dissimuler dans des biens non productifs (oeuvres d'art) ou dans des placements à l'étranger. Ce sont des flux considérables de capitaux perdus pour l'investissement, donc pour la croissance. Car, quand il y a fortune, il y a forcément consommation ou investissement. Et cette consommation se situe nécessairement dans des produits à forte valeur ajoutée, que l'Etat perçoit. S'agissant des investissements, l'économie en réclame de manière croissante. Chaque investissement paie la TVA, puis devient productif à son tour, et paie à nouveau de la TVA. Entre-temps, ces investissements ont tout de même permis de créer des emplois, des richesses, de recevoir des devises. Soyons persuadés que la suppression de l'impôt sur la fortune serait un bon calcul. Gilles Siffert, Feyzin.\nLe meilleur moyen pour changer en douceur le système actuel, c'est la TVA, qui est l'impôt le plus juste, car c'est celui qui consomme qui paie, sans s'en apercevoir, avec le taux modulé tel qu'il est. Il suffirait de la majorer de quelques points, qui seraient reversés par l'organisme collecteur aux caisses de Sécurité sociale. En contrepartie, le prix de la main-d'oeuvre baisserait, et le patronat serait moins enclin à la réduire, pour justement échapper aux charges sociales, d'où une diminution du nombre de chômeurs. Marcel Saint-Marc, Toulouse.\n.\nIl y a quelques mois, à l'occasion d'annonces de «délocalisations», certain «délocalisé», interrogé sur une antenne nationale, se demandait, sur le ton de la tragédie, si, à Brest ou à Angoulême, il y aurait un lycée pour ses enfants. On rit, mais on rit jaune. Et davantage encore du fait de l'absence de distance du présentateur du journal, qui introduit, sans le moindre clin d'oeil, les propos du «condamné» à l'exil «en province». Avec vous, journalistes nationaux, réinventons et, surtout, redécouvrons la France. Au-delà de l'anecdote 100% couleur locale, dont vous êtes friands, de l'événement artificiel concocté par des agences de communication censées savoir ce qui peut faire «bouger» un journaliste de Paris, il y a en province une vie de tous les jours, plutôt plus agréable, plutôt moins stressante, moins agressive que dans les zones surpeuplées. Une vie qui dispose de tous les moyens nécessaires à son développement, qui s'offre et qui ne demande qu'à accueillir des entreprises et leurs salariés, des centres de recherche et leurs scientifiques, à l'étroit dans la région parisienne. Comme une drogue dure, la surconcentration urbaine fait des ravages, mais, de plus, elle crée des dépendances - et empêche de voir que, à 200 ou 300 kilomètres, une vie meilleure est possible. Ne soyez pas complices malgré vous de cette étrange cécité. Venez voir. Donnez à voir une France peut-être déjà réinventée.\nYvon Bourges, président du conseil régional de Bretagne.\nIl me semble que l'Etat pourrait, actuellement, revoir les conditions d'âge imposées à certains concours afin que les plus de 30 ou de 35 ans puissent tenter aussi cette voie. Et peut-être que, si l'on revoyait un peu ces conditions, si ouvertes à certaines catégories de femmes (pas de conditions d'âge, ni même de diplôme, dans certains cas...), cela contribuerait à rétablir un peu d'égalité des chances et de justice, car les hommes ont, eux aussi (et certainement), besoin de travailler, n'est-ce pas?\nP. Goblet, Haute-Normandie.\nTransformation des allocations de chômage en capital de substitution remplaçant celui qui fait défaut. A condition que le marché de l'entreprise continue d'exister et que l'outil soit fiable, lorsqu'on totalise les allocations qui seront versées dans les cinq ans, on retrouve un potentiel important qui, par transformation en actionnariat des salariés, peut racheter l'actif. Moratoire, diminution de certains salaires ne sont pas exclus, mais, même si l'entreprise «mange» de nouveau son capital en cinq ans, l'échéance est d'autant repoussée. Si l'application n'est pas simple et pas toujours du domaine du possible, son étude est certainement préférable aux stériles luttes syndicales. La France actuelle brûle ses milliards et ne sait plus comment s'arrêter. Cela est bien plus grave que la situation économique à proprement parler: une hémorragie interne qui peut être fatale.\nAlain Beillevert, Liffre.", "url": "https://www.lexpress.fr/informations/courrier-special_594562.html"}, {"title": "F 1: la tentation américaine", "text": "Le championnat ronronne. Pour le réveiller, la Fisa propose d'adjoindre aux circuits «techniques» des boucles façon Indianapolis. Le public va aimer. Les pilotes aussi.\nMax Mosley, président de la Fisa (Fédération internationale du sport automobile), est catégorique: la formule 1 fait du surplace. Le week-end dernier, à Monaco, le Brésilien Ayrton Senna a remporté son troisième Grand Prix de la saison, mais, dans les stands, les propos étaient à l'inquiétude. On évoquait l'écart déjà énorme, et qui grandit inexorablement au fil des courses, entre les deux meilleures écuries (Williams-Renault et McLaren-Ford) et les autres, la mainmise insolente de Senna et du Français Alain Prost sur les podiums. On a ressorti des mots lancés en privé par Bernie Ecclestone, président de la Foca (Fédération des organisateurs de courses automobiles) et «patron» du championnat du monde de formule 1: «On est peut-être resté sur les mêmes circuits un peu trop longtemps...»\nPis: on s'est rappelé que certains grands constructeurs ont abandonné (définitivement comme Peugeot, provisoirement comme Mercedes ou Porsche) leur projet de participation aux épreuves de formule 1. Et que, pour mieux insister sur cette banalisation de la compétition, à la fin de la saison passée, le nouveau champion du monde, le Britannique Nigel Mansell (en «délicatesse» avec son employeur, Frank Williams), et le motoriste japonais Honda n'avaient pas hésité à quitter la formule 1. Pour la même destination: la formule Indy, dont le temps fort sera disputé ce week-end aux Etats-Unis, avec les 500 Miles d'Indianapolis. Au départ d'une épreuve qui dure près de deux heures et demie, 33 pilotes; ils étaient 90 engagés pour les essais. Indy, c'est une autre conception de la course automobile. Un rythme trépidant règle la course la plus folle du monde, à laquelle assistent 200 000 spectateurs. Des vitesses délirantes (à Indianapolis, durant les séances de qualification, les pilotes ont dépassé les 350 km/h!) sur une piste ovale dont les deux virages sont relevés, à l'exemple d'une piste cycliste. Dans le Middle West, la haute technologie et les circuits torturés de la F 1, on ne connaît pas...\nL'hiver dernier, Ayrton Senna, en proie lui aussi à la lassitude de la formule 1, avait effectué des essais (satisfaisants) sur les «ovales» américains. Commentaire du Brésilien, triple champion du monde: «Les voitures de la formule Indy procurent davantage de plaisir au pilote que les McLaren, Williams ou autres Benetton.» Panique chez les responsables de la formule 1 et de son championnat, créé en 1950. Le grand feuilleton de la F 1, dont chaque épisode est suivi en direct par plus d'un milliard de téléspectateurs dans le monde, a besoin d'un sérieux lifting, même\nsi Max Mosley prétend\nque les «formule 1 sont aujourd'hui plus rapides que les Indy sur un ovale». En homme d'affaires avisé, Bernie Ecclestone, lui, n'a pas hésité: il tient la solution pour gommer le vieillissement de la formule 1. Il a regardé de l'autre côté de l'Atlantique. Et il a agi. Vite. Depuis quelques semaines, on affirmait que la formule Indy enterrerait prochainement la F 1; c'est cette dernière qui contre-attaque. En annonçant qu'en 1995 (et peut-être dès la saison prochaine!), sur les 16 manches du championnat de F 1, il y en aura cinq répondant aux critères de la formule Indy. Déjà, deux circuits ovales sont prévus en Europe: un en France (certainement au Castellet), un en Espagne. Le règlement sera modifié: fin de l'aide technologique, fond de la voiture moins proche du sol, poids plus élevé... Les constructeurs et les pilotes de la F 1 sont ravis de l'idée lancée par Bernie Ecclestone: soudain, l'immense marché américain s'ouvre à eux...", "url": "https://www.lexpress.fr/informations/f-1-la-tentation-americaine_594555.html"}, {"title": "Dealers: qui chasse qui?", "text": "En expulsant manu militari les revendeurs, les jeunes des cités suscitent une quasi-unanimité. Mais, entre islamistes, bandes et trafiquants rivaux, il est difficile de s'y retrouver.\nLa «chasse aux dealers» se propage. Une semaine après des jeunes de Bagneux (Hauts-de-Seine), des beurs des Biscottes - une cité du sud de Lille (Nord) - s'en sont pris deux jours de suite, et sans excès de précaution, à tous ceux qu'ils soupçonnaient de venir chez eux vendre ou acheter de la drogue. «Personne ne fait rien, alors on s'en occupe», ont-ils dit, en bombant le torse devant les caméras. «C'est en partie l'effet de la médiatisation, avance le préfet du Nord, Jean-Claude Aurousseau, qui s'est employé à calmer le jeu. Les images de Bagneux ont enfiévré les esprits.»\nA leur tour, les reportages sur Lille pourraient susciter des vocations. Les terrains propices ne manquent pas, tant le trafic de stupéfiants a augmenté depuis deux ou trois ans dans ces cités dites «sensibles». La marginalisation massive des jeunes, souvent des fils d'immigrés, a débouché, de fait, sur de brutales flambées de violence. La présence de la police s'est faite plus difficile; les contrôles et les interventions, plus rares. Certains de ces quartiers sont devenus ce qu'on appelle, en géostratégie, des «zones grises». C'est-à-dire qu'ils échappent plus ou moins à l'autorité de l'Etat. Toutes sortes de trafics peuvent y prospérer. Et, d'abord, le plus rémunérateur: celui de la drogue.\nA Vaulx-en-Velin (Rhône), le commissaire Jean-Yves Pinon a poussé ses enquêteurs à aller fouiner dans les rues, où les patrouilles étaient toujours accueillies par des jets de pierres. Ils ont ainsi démantelé tout un réseau de revendeurs. Et les cailloux volent beaucoup moins... Mais, souvent, notamment à Lille-Sud, les habitants se plaignent de ne pas voir la police, même quand ils prennent la peine de l'appeler pour signaler un deal de rue. «Pas du tout! s'insurge le commissaire lillois Marcel Jacquemin, nous avons arrêté 24 dealers ces deux derniers mois, alors que ceux qui les poursuivent aujourd'hui nous ont toujours dit qu'ils ne les ?donneraient? jamais.»\nPlus sereinement, le préfet Aurousseau, tout en accroissant les effectifs et la surveillance dans les cités en cause, espère que «les jeunes comprendront qu'on ne peut pas se plaindre de l'absence de la police et la recevoir à coups de cailloux». Il n'écarte pas l'hypothèse que des «pêcheurs en eau trouble» aient mis à profit, sinon provoqué, les événements des Biscottes. Il y a des précédents. A Nanterre (Hauts-de-Seine) et à Sarcelles (Val-d'Oise), des islamistes ont utilisé la «chasse aux dealers» pour étendre leur influence chez les jeunes. A Bagneux, récemment, les spécialistes estiment qu'il s'agissait surtout de la lutte entre deux bandes pour contrôler le marché local. A Lille, il est fort possible que des revendeurs réguliers, ayant titre de séjour et pignon sur rue, se soient servis de l'indignation d'une partie de la population pour se débarrasser de la concurrence de clandestins attirés en nombre toujours plus grand par la réputation du quartier. Derrière le «cri de désespérance» des jeunes (selon un député RPR), leur «appel à l'aide» (Pierre Mauroy), leur «magnifique message» (SOS-Racisme), certains croient déceler aussi un subtil et sordide règlement de comptes commercial. Dans les banlieues, rien n'est simple.", "url": "https://www.lexpress.fr/informations/dealers-qui-chasse-qui_594550.html"}, {"title": "Emprunt: LE JOKER DE BALLADUR", "text": "Face à l'accueil sceptique réservé à son plan d'assainissement, le Premier ministre décide finalement de se doter d'une nouvelle arme. 40 milliards pour combattre la récession et «tenir». En attendant la reprise.\nA un interlocuteur qui, le 14 mai, lui demande quand il ajoutera un volet relance à son plan d'assainissement, Edouard Balladur répond: «Pas pour l'instant, car, maintenant, cet argent s'enliserait dans les sables de la récession et ce serait reconnaître les insuffisances d'un plan à peine rendu public.»\nDès la semaine suivante, pourtant, le Premier ministre convoque tout à trac les ministres de l'Economie, du Budget et du Travail, Edmond Alphandéry, Nicolas Sarkozy et Michel Giraud: ils ont trois jours - le week-end de l'Ascension - pour ficeler un plan bis, sorte d'immense amendement au plan d'abord concocté par Edouard Balladur. Avec un impératif: amortir l'effet récessif de l'assainissement programmé par le Premier ministre. Et un remède miracle (qu'Edouard Balladur a dans ses cartons dès son arrivée à Matignon): un grand emprunt de 40 milliards destiné à mobiliser l'épargne des Français les plus aisés pour financer l'accès au travail des jeunes et la relance des travaux publics et du bâtiment. Bref, à transformer au moins une partie du pactole des sicav monétaires en consommation des plus pauvres et des plus fragiles.\nIl serait irresponsable - et égoïste à l'égard des chômeurs - de reprocher au Premier ministre de corriger sa copie si la situation l'exige. Pourtant, pourquoi cette précipitation? Qu'est-ce qui a fait changer si vite Edouard Balladur? L'ampleur de la récession? Certes, mais elle ne s'est pas spécialement accentuée en dix jours. En fait, les raisons du virage sont psychologiques et politiques: elles tiennent moins à l'opinion, qui continue à plébisciter le Premier ministre et lui attribue désormais un destin présidentiel, qu'aux réactions des élites économiques et politiques, qui ont finalement mal accueilli le plan du 10 mai. Une sorte de «trahison des clercs».\nLes entreprises sont les grandes bénéficiaires de ce plan qui allège sensiblement leurs charges fiscales et sociales. Mais, dans l'immédiat, elles y voient surtout la ponction de 50 milliards de francs sur le pouvoir d'achat des Français et donc une rechute prochaine de la consommation. Pas de quoi investir, mais plutôt une raison de plus d'accélérer les plans de licenciement: une étude fine commandée par Michel Giraud laisse craindre pour les mois à venir un dérapage du rythme mensuel des licenciements. Effarant point d'orgue: le licenciement des 35 salariés de SKF, à Saint-Cyr-sur-Loire, sommés de quitter leur atelier sur l'instant et raccompagnés par la maîtrise en taxi, devant les caméras de la télévision locale.\nDe quoi alarmer un pouvoir menacé, s'il ne réagit pas, de paraître cautionner de telles méthodes. Et, depuis le 10 mai, l'Hôtel Matignon est assailli des plaintes et des mises en garde des parlementaires affolés par les mauvaises nouvelles économiques qui remontent des circonscriptions. Le président du Sénat, le 23 mai, a dit tout haut dans le «Journal du dimanche» ce qu'on susurre dans le secret des cabinets: c'est à l'aune de la lutte contre le chômage que les électeurs jugeront. «Une société qui ne sait plus partager ses richesses pour assurer plus d'emplois est une société qui va vers la dictature.» René Monory a toujours eu, dans son grand bon sens, l'instinct du moment opportun: cette interview fracassante paraît le jour même où Balladur met la dernière main à ce que Matignon appelle «un complément au plan de soutien à l'activité».\nUNE RALLONGE POUR LE BTP\nUn «complément» présenté le mardi 25 mai à l'Assemblée et qui consiste à joindre aux mesures de rigueur - maintenues, bien sûr, comme le passage de la CSG à 2,4% - une enveloppe substantielle pour le logement et les travaux publics, et, surtout, un retour à la logique du traitement social du chômage: celle-ci a l'inconvénient de trop souvent «parquer» les demandeurs d'emploi, mais présente l'avantage d'éviter une explosion des chiffres du chômage. 650 000 contrats emploi-solidarité seront ainsi financés, contre 450 000 prévus précédemment, et le temps partiel sera encouragé: les candidats au mi-temps verront une partie de leur salaire compensée par l'Etat. Plus surprenant, le Premier ministre accepte le principe de la réduction des salaires pour éviter les licenciements: l'Etat prendra en charge, temporairement, le manque à gagner pour les salariés. Des avances de trésorerie aux PME, des aides aux entreprises qui éviteront les licenciements secs, le dopage du soutien en faveur de l'apprentissage: au total, c'est une sérieuse rallonge budgétaire - 10 milliards de francs - que Michel Giraud a réussi à obtenir.\n10 milliards sur 40. Et le reste de l'emprunt? 14 milliards, en fait, sont déjà gagés pour financer des dépenses qui devaient l'être par des privatisations qui n'ont pas encore eu lieu. Le solde, 16 milliards, sera consacré à la relance des travaux publics et au financement des amendements attendus des députés. Notamment en faveur du logement.\nReste à mesurer l'impact de cet emprunt. Sa souscription, d'abord, ne devrait pas poser de problèmes: son taux, sans doute de 6,5%, est normal pour un emprunt de courte durée. Surtout, il pourra être souscrit à partir de la vente de sicav monétaires, qui, alors, ne seront pas taxées sur les plus-values. Et les titres seront acceptés dans les PEA, normalement réservés aux actions, ce qui en fera un placement net d'impôt. Enfin, l'emprunt sera dès l'automne échangeable contre des actions des sociétés privatisables, mais sans avantage particulier, comme Edouard Balladur l'avait d'abord imaginé.\nEconomiquement parlant, l'effort n'est pas négligeable, avec 26 milliards injectés dans la machine. On peut en attendre qu'ils soient plus créateurs de richesse que gelés dans les sicav monétaires. Mais il serait excessif de parler de relance: tout au plus peut-on espérer que ce coup de pouce compense en partie les ponctions de pouvoir d'achat provoquées par le plan d'assainissement.\nSur le fond, en effet, la stratégie d'Edouard Balladur demeure inchangée: assainir les comptes de la maison France de sorte qu'elle soit à même de profiter de la reprise mondiale le jour où celle-ci se produira. Mi-1994, espère-t-on. L'emprunt, c'est le moyen aussi psychologique que financier de faire patienter les élus et de donner un ballon d'oxygène aux entreprises afin qu'elles soient encore là ce jour béni. Pour le reste, Edouard Balladur sait que la clef de cette reprise est en Allemagne. Plus précisément à la Bundesbank, qui, seule, par une accélération de la baisse des taux, peut faire disparaître la surévaluation des monnaies européennes et redonner de la compétitivité à la zone Europe face à la zone Amérique et à la zone Asie. Quand les maîtres de la Bundesbank comprendront-ils leur immense responsabilité - ils ont déjà plongé l'Allemagne dans la récession? S'ils ne vont pas plus loin - et très vite - dans la baisse des taux, ils risquent de nourrir, de ce côté-ci du Rhin, de dangereuses tentations sur le franc et le protectionnisme. Quand comprendront-ils, en fait, qu'Edouard Balladur est le dernier rempart du Système monétaire européen, dont l'industrie allemande elle-même a aujourd'hui tant besoin? + Photo d'Edouard Balladur.\n+ Encadré: DES PRÉCÉDENTS EN OR\nL'emprunt 3% Caisse nationale de l'énergie. Emis en 1946 pour indemniser les actionnaires des compagnies de gaz et d'électricité, indexé à 100% sur le chiffre d'affaires d'EDF-GDF, sa valeur de remboursement a été multipliée par 40. Amortissable jusqu'en 1996.\nL'emprunt Pinay 3,5%, 1952, renégocié à 4,5% en 1973. Indexé sur le napoléon, exonéré d'im-pôt. Remboursé par anticipation en 1988, son cours a été multiplié par 15.\nL'emprunt Giscard 7%, 1973. Indexé à partir de 1978 sur le cours du lingot d'or. D'un montant de 6,5 milliards sur quinze ans, il a coûté à l'Etat, en 1988, 92 milliards (capital et intérêts), soit, en francs constants, plus de quatre fois et demie sa valeur d'origine.\nL'emprunt Barre 8,8%, 1977. D'un montant de 8 milliards sur quinze ans, bénéficiant d'un abattement fiscal de 1 000 francs par an sur les intérêts, il n'a guère profité de sa garantie fondée sur l'écu.\nL'emprunt Mauroy 10%, 1983. Créée pour marquer le tournant de la rigueur, cette contribution forcée toucha les contribuables payant plus de 5 000 francs d'impôt. Ceux-ci durent verser 10% du montant de leur impôt (IRPP et ISF). Soit un total de 14 milliards, intégralement remboursés en 1985.", "url": "https://www.lexpress.fr/informations/emprunt-le-joker-de-balladur_594548.html"}, {"title": "LA MAIN DE L'HOMME", "text": "Pendant six ans, Sebastião Salgado a parcouru le monde avec ses objectifs pour saisir la beauté de l'homme au travail. Le reporter brésilien a choisi les plus démunis, ceux qui se tuent à la tâche pour une bouchée de pain. Mineurs de charbon indiens, coupeurs de canne à sucre cubains, pompiers du pétrole au Koweït, femme sur le chantier du canal du Rajasthan: dans leur détresse, ils sont grands. Et fiers d'être photographiés au travail. «L'Histoire est une spirale sans fin d'oppressions, d'humiliations, de ravages et de dévastations. Mais elle montre aussi la capacité infinie qu'a l'animal humain de survivre. Dans l'Histoire, il n'existe pas de rêves solitaires.»\nCentre national de la photo, palais de Tokyo, 13, avenue du Président-Wilson, Paris-XVIe. 45-35-43-03. Jusqu'au 28 juin. De Sebastião Salgado, lire l'important ouvrage sur le thème de l'exposition paru aux éditions La Martinière, Plon/Terre humaine, 346 photos, 424 pages, 595 F.", "url": "https://www.lexpress.fr/informations/la-main-de-l-homme_594543.html"}, {"title": "BURNING SPEAR", "text": "L'héritier spirituel du reggae contestataire - il a emprunté le surnom du militant pour la liberté de l'Afrique, Jomo Kenyatta - revient avec son dernier album, «The World Should Know».\nGrande Halle de la Villette, Paris-XIXe. 40-03-75-00. Le 28 mai. Rouen, le 29; Bordeaux, le 30; Toulouse, le 31; Montpellier, le 1er juin; Perpignan, le 2; Nice, le 3; Marseille, le 4; Lyon, le 5.", "url": "https://www.lexpress.fr/informations/burning-spear_594536.html"}, {"title": "MARILYN HORNE", "text": "Une sacrée voix et un tempérament de feu. Accompagnée par le fidèle Martin Katz (vingt-cinq ans de récitals ensemble), elle chante Purcell, Wagner (les «Wesendonck Lieder»), Debussy, Poulenc et Montsalvatge. Si vous êtes sage, vous aurez peut-être un petit Rossini, en bis.\nOpéra Bastille, Paris-XIIe. 43-43-96-96. Le 1er juin.", "url": "https://www.lexpress.fr/informations/marilyn-horne_594531.html"}, {"title": "LES CONTES DE LA LUNE VAGUE APRÈS LA PLUIE", "text": "Sans doute le plus connu des films japonais, avec «Les Sept Samouraïs». Mizoguchi y allie la limpidité du style traditionnel et la parfaite possession du langage cinématograhique. Lorsque le film fut présenté à Venise, en 1953, faisant découvrir son auteur, celui-ci avait déjà une très longue carrière derrière lui, et allait mourir peu après. Ici, il raconte l'histoire d'un potier et d'un paysan qui, voulant combler leur femme, partent à la recherche d'un idéal. L'un voudrait devenir samouraï, l'autre cherche à acquérir des kimonos... L'aventure les attend. Le plus étonnant, dans ces contes, reste le mélange de fantastique et de drame, rendu de façon très subtile par la gradation des gris et des noirs. Violence et passion s'y marient, et le destin, évidemment, a le rôle principal.\nCinémathèque française, palais de Chaillot, 7, avenue Albert-de-Mun, Paris-XVIe. 47-04-24-24. Le 30 mai, dans le cadre de «1953: année déclic», proposé jusqu'au 3 juin par Alain Bergala. Au programme également: «La Comtesse aux pieds nus», de Mankiewicz; «Madame de...», d'Ophuls; «Tous en scène», de Minnelli; «La Dame sans camélias», d'Antonioni; «Le Voyage à Tokyo», d'Ozu; «Rendez-vous des quais», de Carpita...", "url": "https://www.lexpress.fr/informations/les-contes-de-la-lune-vague-apres-la-pluie_594529.html"}, {"title": "VIVANT", "text": "«Le Petit Futé» franchit pour la première fois nos frontières. Et nous entraîne dans pas moins de 23 pays et villes étrangères. Russie, Mexique, Vietnam, Allemagne, Thaïlande, Cuba, Londres... Des guides «boussoles» pour voyager malin et ne jamais perdre le nord. Country Guides du Petit Futé. Orban, de 69 à 79 F.", "url": "https://www.lexpress.fr/informations/vivant_594524.html"}, {"title": "SÉDUISANT", "text": "B & B à la française. Le guide Café-Couette propose plus de 1 000 chambres d'amis situées à proximité ou à l'intérieur d'une ville. Les prix, petit déjeuner compris, sont fixes, déterminés par le nombre de cafetières attribuées (à partir de 190 F, pour deux personnes). Réservation auprès du propriétaire ou au (16.1) 42.94.92.00. Editions Nous-Vous-Ils, 69 F.", "url": "https://www.lexpress.fr/informations/seduisant_594517.html"}, {"title": "SALE GUEULE DE STAR", "text": "Toutes les «sales» gueules sont acceptées. Balafrés, obèses, nains ou géants se bousculent au portillon de l'agence Cyrano. A sa\ntête, Fréderick Léonard, ex-journaliste de la 5, diplômé de Sciences po reconverti dans la traque des physiques hors normes. Réplique de l'agence britannique Ugly, Cyrano excelle dans cette pêche-là. Entretien à l'appui. Pas question en effet de réduire une gueule à son gros nez ou à ses oreilles décollées. «C'est un tout qui se repère en deux secondes. Ne naît pas ?gueule? qui veut! La vraie se remarque entre mille personnes», assure le spécialiste, qui recrute ses\ntop models sauvagement, dans la rue ou plus simplement par annonce du type: «Recherche hommes, femmes au physique particulier.»\nLes publicitaires s'arrachent ses modèles atypiques, professionnels de surcroît. La plupart d'entre eux sont, en effet, comédiens. L'ogre de la pub Samos, Jacky Henser, fort de ses 170 kilos, affiche déjà un CV de star. Mais Cyrano n'a pas oublié Roxane et compte aussi convier à l'agence des créatures de rêve, en plus de ses célèbres sosies, de Vanessa Paradis à Woody Allen... Il faut de tout pour faire un monde.", "url": "https://www.lexpress.fr/informations/sale-gueule-de-star_594512.html"}, {"title": "ISLAMISME", "text": "Allah est grand et Mahomet est son prophète. La dimension de la divinité, son omniprésence, sa puissance infinie ne peuvent être touchées par des créatures infimes. Cela ne semble pas être de l'avis de quelques zélés bigots, qui semblent, outrecuidance extrême, s'arroger le droit de juger qu'Allah le Grand et Miséricordieux a besoin d'eux pour être protégé. Je crois que nous avons là l'exemple d'un blasphème bien plus grand que les versets d'un écrivain qui ne peut en aucun cas mettre en danger Allah. J'estime que la fatwa proclamée contre Solman Rushdie par l'ayatollah Khomeini et réitérée par Ali Khamenei et le Parlement iranien est une insulte directe contre la grandeur infinie d'Allah. Cette fatwa implique qu'Allah et son prophète peuvent être touchés, diminués par un individu, poussière infime de la création divine. C'est rendre Allah vulnérable et fragile. Contre cette tentative de réduire Allah le Grand, le Tout-Puissant, je réclame un jugement par une assemblée coranique contre ces blasphémateurs inconscients de la réelle signification de leur geste. Armand P. Arman, Monaco.\nEvoquer les tentatives d'organisation de jeunes musulmans de France dans un article qui, pour l'essentiel, insiste sur les agissements souvent criminels des mouvements islamo-fascistes en Iran, au Soudan, en Algérie ou en Egypte constitue déjà une malhonnêteté. La plupart des jeunes qui se réunissent dans ces récentes associations ont pour seules préoccupations d'approfondir leur relation à Dieu et de se mettre au service de leurs frères et de la paix sociale dans les quartiers où ils vivent. Ils ne se sentent aucune affinité avec ceux qui font couler le sang et assassinent les libertés à Téhéran, à Khartoum, à Alger ou au Caire. Certains des animateurs de ces associations peuvent se retrouver dans l'oeuvre intellectuelle de penseurs islamistes (comme Sayyid Qutb, principal inspirateur du mouvement des Frères musulmans); cela n'en fait pas pour autant les relais ou les complices de régimes ou d'organisations criminels. (...) Mais, surtout, je ne puis accepter que le Groupement pour la jeunesse et l'entraide, dont je vous ai fait rencontrer l'un des principaux animateurs, puisse être inscrit par vous, à des centaines de milliers d'exemplaires, dans la «nébuleuse islamiste»! Ce groupe réunit d'authentiques chercheurs de Dieu qui ont une démarche spirituelle tout à fait opposée aux discours et aux comportements islamistes. Dans bien des pays, les musulmans qui ont la même démarche mystique qu'eux sont persécutés par les islamistes. (...) Christian Delorme, prêtre, Lyon.\nDans l'étude très intéressante de Gilles Kepel, j'ai relevé avec inquiétude le but que cherchent à atteindre les islamistes, à savoir «le droit à l'insertion communautaire, au développement d'une identité islamique séparée, où les musulmans sont régis par des normes propres l'emportant, en cas d'opposition, sur celles prévalant dans la société française». Et plus loin: «Leur stratégie: la conquête et la gestion d'espaces islamisés en Europe, la volonté de gérer seuls leur vie de musulmans, dans la perspective d'un développement aussi séparé que possible...» Si j'interprète correctement ces textes, ils nous proposent l'apartheid (développement séparé d'ethnies différentes), contre lequel, et depuis des années, en Afrique du Sud, les pays démocratiques se sont battus avec des moyens de rétorsion et d'exclusion économiques importants. Avons-nous le droit de tolérer... l'intolérance?\nJ. Nahon, Saint-Maur-des-Fossés.\nLes articles de votre couverture «Les islamistes» (L'Express n° 2182) ont mis en évidence le fait que rien n'avait été entrepris pour aller à la rencontre de l'islam... lequel est, hélas! récupéré par la politique. Il est temps d'agir pour «déminer le terrain»! En réalité, la plupart des religions sont détournées de leur but: constituer un lien entre l'individu et sa croyance - le terme «religion» pouvant remonter au latin «religare» (lier). Ce dévoiement est créé par l'ignorance des croyants autant que par la manipulation politique d'autocrates... Avant tout, chaque croyance permet par sa pratique l'évolution morale et sociale de chaque croyant. Il en est ainsi pour le Coran. Ce dévoiement a été aussi le fait des premiers temps du christianisme. Ce dévoiement est également dans la confusion entre judaïsme et sionisme. Il s'agit d'abord de culture, donc de débat d'idées, au sens le plus pur. Les conflits armés ne résolvent en rien ces faux problèmes. Il y a lieu de combattre toute forme d'intégrisme par l'information appropriée sur le terrain social. Il y a encore lieu de ne pas parler d' «intégrisme», car ce terme est impropre si l'on considère objectivement qu'il n'y a pas respect intransigeant de la tradition, mais absolue méconnaissance de celle-ci par ceux qui, avec arrogance, s'y réfèrent pour abuser leurs frères et soeurs en foi! Jacques de Peney,\ndoyen de l'Institut international de droit musulman.", "url": "https://www.lexpress.fr/informations/islamisme_594505.html"}, {"title": "BALLADUR", "text": "Un peu agacé de se voir reprocher la sous-représentation féminine et nordiste dans son gouvernement, Edouard Balladur confie qu'il avait prévu d'y faire entrer la nouvelle élue RPR de la première circonscription du Nord, la Lilloise Colette Codaccioni. Mais, dit-il, «on» m'a fait comprendre que cela troublerait trop les équilibres politiques de cette région.", "url": "https://www.lexpress.fr/informations/balladur_594500.html"}, {"title": "SOISSON", "text": "Avant de nouer des alliances, renforcez-vous»: tel est le conseil donné par François Mitterrand à Jean-Pierre Soisson, devenu n° 1 du mouvement des réformateurs. Ce dernier termine un livre de souvenirs sur les six mois qu'il a passés à l'Agriculture: il va tout raconter, promet-il. Morceau de choix: la «dernière séance» ministérielle de l'équipe Béré à l'Elysée.", "url": "https://www.lexpress.fr/informations/soisson_594497.html"}, {"title": "REÇU/COLLÉ", "text": "TROIS ANS POUR GAGNER\nA la rentrée prochaine, les instituts universitaires professionnalisés (IUP) seront au nombre de 122, représentant 16 secteurs économiques.\nDans le domaine industriel: génie chimique; génie civil et infrastructures; génie électrique et informatique industrielle; génie de l'environnement; génie des systèmes industriels; génie des matériaux; génie mathématique et informatique; ingénierie de la santé; génie mécanique.\nDans le tertiaire: ingénierie de la banque, finance, assurance; ingénierie du commerce et de la vente; ingénierie économique; ingénierie du transport, de l'hôtellerie et du tourisme; ingénierie de l'information et de la communication; ingénierie du management; méthodes informatiques appliquées à la gestion des entreprises.\nPour que les étudiants (notamment ceux de niveau bac + 1) connaissent mieux les nouvelles possibilités qui leur sont offertes par cette filière de formation en trois ans, une journée d'information est organisée le 8 juin. Dans chaque université, les Services communs universitaires d'information et d'orientation seront mobilisés à cet effet.\nLe même jour se tiendra, à l'université Paris-Dauphine, un colloque qui fera un premier bilan des IUP (voir ci-contre l'interview de Jean-Claude Werrebrouck). Seront notamment abordés leurs rapports avec les entreprises, leur pédagogie et leurs actions internationales.\nRenseignements: (16.1) 48.91.89.89.", "url": "https://www.lexpress.fr/informations/recu-colle_594605.html"}, {"title": "LA DIAGONALE DES GRANDES ÉCOLES", "text": "Tous les «pousseurs de bois» des grandes écoles sont mobilisés, le 8 juin, à 19 h 30, pour tenter de vaincre Anatoli Karpov, vice-champion du monde d'échecs, en huit parties simultanées. Le match, qui aura lieu au théâtre de l'Empire, à Paris, sera retransmis dans la salle par l'intermédiaire de trois écrans géants. Anatoli Karpov ne disposera que d'une heure quarante-cinq pour battre chaque équipe. Outre Télécom Paris, organisatrice de la manifestation, seront présentes l'ENS Paris, l'ENS Lyon, Centrale, Supelec, Polytechnique, les Mines, l'Ensae.\nRenseignements: (16.1) 45.81.77.92.", "url": "https://www.lexpress.fr/informations/la-diagonale-des-grandes-ecoles_594600.html"}, {"title": "Nouvel sauvé par Offenbach", "text": "Heureusement qu'il y a «Des contes d'Hoffmann» pour réconcilier les Lyonnais avec leur salle toute neuve et décidément très inconfortable.\nLes gouvernements passent, les utopies demeurent. Après le rêve d'Opéra populaire qui a échoué à la Bastille, Lyon revendique le «Nouvel Opéra du peuple». Absent d'une soirée inaugurale sur invitations, celui-ci a manifesté son mécontentement, dès le lendemain, en huant copieusement M. le Maire et l'architecte Jean Nouvel. Des «C'est raté! On ne voit rien!» fusaient des balcons, où, effectivement, des rambardes de sécurité barrent la vision de nombreux spectateurs. Le mélomane, apprenti ou chevronné, assis sur un fauteuil exigu et dur, devra craindre pour son dos. Pas pour ses oreilles. L'acoustique est, contrairement à Bastille, très réussie. Même relégué dans un obscur balcon, on entend parfaitement la voix douce et fruitée de Barbara Hendricks fredonner «Elle a fui, la tourterelle».\nLouis Erlo, directeur, ne voulait pas être accusé de squatter l'ouverture officielle, avec sa mise en scène des «Contes d'Hoffmann». Il a donc laissé ce privilège à «Rodrigue et Chimène» (jusqu'au 5 juin). Dommage! L'opéra inachevé de Debussy, exhumé des tiroirs d'une bibliothèque de New York, aurait pu y rester. Livret indigent et sans force dramatique de Catulle Mendès, airs et duos interminables: on comprend que Debussy, découvrant, en 1893, «Pelléas et Mélisande», de Maeterlinck, ait abandonné, sans regret, ce drame cornélien. «Ce sujet conventionnel exige une musique qui m'est étrangère», avoue Debussy alors qu'il venait de trouver le poète idéal, «celui qui dit les choses à demi». Le compositeur sibérien Edison Denisov a complété et orchestré la partition piano-chant, avec des réminiscences russes que Debussy n'aurait pas reniées. Le metteur en scène, Georges Lavaudant, reste prisonnier du décor envahissant de Jean-Pierre Vergier: une tour-cheminée grise, semée d'étoiles argentées. Laurence Dale (Rodrigue) peine dans les aigus. Donna Brown tente de faire exister Chimène.\nLouis Erlo et le dramaturge Michel Vittoz ont troqué l'article défini «Les», pour un indéfini: «Des contes d'Hoffmann». L'unique grand opéra d'Offenbach a subi les outrages de différentes versions. Celle de Michael Kaye, publiée en 1988, leur a paru la plus théâtrale et la plus fidèle à l'esprit du compositeur. Les amoureux de «Scintille, diamant» et de la barcarolle «Belle nuit, ô nuit d'amour» devront s'en passer. Comme de gondole et de clef d'automate. Agressé, Hoffmann revit ses amours tragiques, avant de perdre la raison.\nLes personnages, magnifiquement dirigés, s'affrontent dans une étonnante chambre capitonnée, imaginée par Philippe Starck. Formes cauchemardesques étirant des murs élastiques, plancher mou se dérobant sous les pieds: cet asile inquiétant abrite des patients célèbres (Barbara Hendricks, Lisette Malidor, José Van Dam, Gabriel Bacquier) et leurs héritiers (Natalie Dessay, Isabelle Vernet, Daniel Galvez-Vallejo, jeune ténor français, à suivre pour son intelligence et sa sensibilité), soignés par la baguette de Kent Nagano. «Des contes d'Hoffmann», ou une fascinante histoire de fous... + Photo de José Van Dam.", "url": "https://www.lexpress.fr/informations/nouvel-sauve-par-offenbach_594597.html"}, {"title": "La longue vue de Jouvenel", "text": "Le parcours et les intuitions du pionnier de la qualité de la vie.\nS'ils le souhaitaient, les princes qui nous gouvernent seraient en droit de se réclamer de Bertrand de Jouvenel, «un des deux ou trois premiers penseurs politiques de sa génération», disait Raymond Aron, qui lui rendait hommage, quelques minutes avant de mourir, en 1983. Eric Roussel, qui fut notamment l'historien de Georges Pompidou, a reconstitué l'évolution intellectuelle qui amena Jouvenel à imaginer et à diriger Futuribles, organisme de prospective où furent fécondés bien des projets d'économistes. Porté par «le souci d'aller au-delà de l'événement, de saisir les tendances profondes de son temps», il démasqua les problèmes de fond, qui devaient mettre cinquante ans à être admis comme tels.\nSa grille de lecture était simple et durable. Passionné de Rousseau, il recherchait le droit au bonheur de l'homme dans un monde vivable et détestait les systèmes. D'où un curieux terme dont il fit un concept politique: les «aménités». Son autre nom - la «qualité de la vie» - le fit «tressaillir de plaisir» en ses dernières années.\nLe chômage est le premier obstacle au bonheur, l'injustice essentielle que l'Etat doit corriger par la mise en place de l' «économie dirigée», dont Jouvenel invente, à 25 ans, la définition et la pratique. L'homme étant la clef de tout, il importe de préserver sa liberté, en lui procurant les moyens de subsister par la redistribution des revenus. Dans la seconde partie de sa vie, Bertrand de Jouvenel accompagna ses étudiants dans le déchiffrage de leur avenir. Ses reportages d'avant la guerre, que reprend Roussel, n'ont rien perdu de leur force, qui explique aussi ses erreurs. Il était parfois myope. On lui a reproché son interview de Hitler au printemps 1936. La réussite économique du pouvoir nazi l'obnubilait et lui valut «l'un des scoops les plus malencontreux du siècle». Mais on retrouve avec plaisir ses «calculs d'avenir», dont l'après-guerre, la construction de l'Europe et l'effondrement des utopies totalitaires ont montré la justesse et le réalisme.\nItinéraire (1928-1976), par Bertrand de Jouvenel (en photo en 1969). Présenté par Eric Roussel. Plon, 596 p., 230 F.", "url": "https://www.lexpress.fr/informations/la-longue-vue-de-jouvenel_594592.html"}, {"title": "Le neveu du bel ami", "text": "C'est une collection originale; elle devrait s'imposer. Les auteurs y choisissent d'étudier une journée marquante dans la vie d'un artiste. M. Brochier a retenu le 1er février 1880, car ce jour-là Maupassant reçoit de Flaubert la lettre que tout débutant rêve d'obtenir de l'aîné qu'il admire. Pour la mériter, il suffit de rédiger «une seule petite nouvelle». Autant dire presque rien, si rien c'est «Boule de suif». L'oncle Gustave ne se tient plus de joie à constater un tel coup d'éclat sous la plume du neveu de son regretté ami Alfred Le Poittevin, qu'il «aima tant que, peut-être bien... Mais ce sont des choses qui ne se disent pas, s'écrivent encore moins». On voit que M. Brochier est un abominable hypocrite. Il fait bien souvent regretter dans ces pages brillantes, consacrées à la naissance d'un météore, l'abolition de la censure. Avec quel empressement nous eussions alors demandé au parquet de l'inculper sans tarder d'intelligence avec la littérature, de détournement majeur de détails encore minorés, de complicité avec la puissance ennemie du commun: la folie créatrice. Hélas! il n'y a même plus de socialistes pour veiller à la préservation des bonnes moeurs et, assuré de l'impunité - conforté d'avance par le non-lieu auquel automatiquement donne droit le talent - l'essayiste - ce misérable - n'hésite pas à narguer la mémoire de Guy Mollet. N'avait-il pas, en 1957, interdit le film que Louis Daquin avait tiré de «Bel Ami» et qui mettait en cause la légitimité coloniale? Preuve qu'un politicien peut avoir plus de flair que ses électeurs, pour lesquels il n'y a que le beau Guy, costaud canoteur à bord de la barque baptisée «Nana» parce que «tout le monde montait dessus». Il faudra renoncer à ce cliché si l'on veut comprendre comment, la maladie et le pressentiment d'une fin proche aidant, le naturaliste a versé du côté du «Horla», du fantastique. Il faudra supporter un irrespect qui s'étend aux hôtes de la France. N'ose-t-on pas, ici, suggérer l'infâme à propos des relations du poète Swinburne, réfugié en Normandie, avec son singe, qui n'était même pas britannique? On croirait entendre le gaillard Gustave, qui, dans sa correspondance, proférait à plaisir des horreurs afin de dissimuler les battements d'un coeur incessant.\nMaupassant. Une journée particulière. 1er février 1880, par Jean-Jacques Brochier. Lattès, 134 p., 129 F.\n+ Portrait de Maupassant, par Augustin Feyen-Perrin.", "url": "https://www.lexpress.fr/informations/le-neveu-du-bel-ami_594585.html"}]