[{"title": "Intemporel", "text": "Dix leçons de management selon Richelieu par André LafranceManagement by walking around,wandering around, smiling around, etc. : terminé! Le management prend ses lettres de noblesse. Avec, carrément, le cardinal Armand du Plessis de Richelieu, Premier ministre de Louis XIII. Lui qui se préoccupait tellement de la grandeur de la France et des Français s'adresse aujourd'hui, par le truchement de quelques historiens, aux patrons.\nEn direct et à la première personne. Panorama complet sur les objectifs de l'organisation, le lieu du pouvoir, le choix et le traitement des collaborateurs, le réseau d'informations du patron, l'image, les femmes et la sacro-sainte réunion. Avec références à Marie de Médicis, Luynes, Cinq-Mars et surtout au roi et à son conseil, et cette petite phrase à méditer par ces temps de foisonnement managérial : ... Ne pas oublier que le management est d'abord un art fondé sur l'intuition, l'imagination et l'expérience de celui qui le pratique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/intemporel_1450801.html"}, {"title": "IBM SOUS CONTROLE", "text": "Dans la course au titre suprême chez IBM, Louis V. Gerstner Jr., 51 ans, est entré en lice très tard. Bien après l'annonce surprise, le 26 janvier dernier, du départ de John Akers, président du1 mondial de l'informatique. Avant que l'hypothétique arrivée du patron de RJR Nabisco passe au fil des jours de la rumeur à la certitude, médias et consultants avaient épuisé un certain nombre de candidats potentiels. Qu'ils soient IBMers comme James Cavanino ou Ellen Hankock, l'un et l'autre senior vice-president, ou extérieurs à la compagnie, comme John Sculley (Apple), Paul Stern (Northern Telecom) ou Lawrence Bossidy (Allied Signal), tous étaient des professionnels de l'informatique.\nLouis Gerstner, lui, est un financier. Diplômé de Harvard, il a travaillé comme associé chez McKinsey avant de réa-liser une brillante carrière au sein d'American Express. C'est en 1989 qu'il est appelé par le fameux cabinet d'investissement KKR pour prendre les commandes de RJR Nabisco, le géant de l'agro- alimentaire et du tabac. Sa mission : restructurer une entreprise lourdement endettée.\nEn quatre ans, la dette de RJR Nabisco va tomber de 26 à 14 milliards de dollars, résultat d'une politique drastique mêlant cessions d'actifs non stratégiques et mesures d'économie à tous les étages.\nLe tout sur fond de travail intensif.\nEncore sous le choc. Louis Gerstner ne passe pas pour un fantaisiste. Mais IBM n'a jamais eu besoin de fantaisistes. Surtout aujourd'hui. Big Blue est encore sous le choc d'un exercice 1992 qui s'est soldé par près de 5 milliards de dollars de pertes. Les dirigeants d'IBM ont bien commencé à réagir, notamment en décidant l'éclatement du monolithe en treize entités autonomes, une véritable révolution. Mais la loi des affaires - en l'occurrence celle des actionnaires (principa- lement les fonds de placement) - réclamait un geste plus fort : changer le patron. Reste à savoir maintenant si la greffe prendra. Pour une compagnie comme IBM, si longtemps sûre d'elle-même et de ses propres managers, passer sous la coupe d'un redresseur professionnel est une nouvelle révolution. Et aussi une humiliation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ibm-sous-controle_1449537.html"}, {"title": "Eltsine aide toi l occident t aidera", "text": "L'Occident peut-il sauver Boris Eltsine? Engagé dans un bras de fer déterminant avec le Congrès pour la tenue d'un référendum constitutionnel qui doit avoir lieu le 25 avril, le président russe attend beaucoup des soutiens politiques de Bill Clinton et de François Mitterrand, et d'une aide financière que les gouvernements des sept pays les plus riches doivent relancer lors d'une prochaine réunion. Sans cette aide, la Russie sera au bord du gouffre , a répété Boris Eltsine au président français venu le voir à Moscou début mars.\nImpasse financière. Mais la Russie est déjà dans le gouffre. Elle aurait reçu environ 500 milliards de francs d'aides depuis trois ans, sans que sa situation s'améliore ni que l'on sache précisément où est passé cet argent. Il est peu probable que le président russe trouve son salut politique dans de nouvelles annonces aussi généreuses que volatiles. Sur les quelque 24 milliards promis par les pays occidentaux lors du sommet de Munich en juillet dernier, la moitié seulement a été effectivement débloquée. Et encore : l'essentiel vient du report inévitable du paiement de dettes, tandis que les nouveaux crédits se font rares. Car les négociations sur le rééchelonnement de la dette russe (75 milliards de dollars), qui bloquent le robinet financier, sont pour l'instant dans l'impasse.\nLe vice-Premier ministre russe chargé des relations économiques extérieures a claqué la porte du Club de Paris, refusant de payer 5 milliards de dollars réclamés par les créanciers en 1993. Et le fonds de stabilisation du rouble, qui devait être doté de 6 milliards de dollars, n'a pas encore vu le jour.\nCacophonie. Trois conférences internationales se sont déroulées, depuis un an, sur l'aide à la Russie sans que le cafouillage s'atténue. Celui-ci tient d'abord aux divergences occidentales. La CEE - première donatrice depuis trois ans - reproche aux Etats-Unis de vouloir tirer la couverture politique à eux. Le Ja-pon a proposé la création d'un fonds multilatéral de 10 milliards de dollars - projet bien flou au demeurant -, alors qu'il se refuse à toute aide bilatérale tant que les îles Kouriles ne lui sont pas restituées. La Banque euro- péenne rechigne à financer des projets mais prône une annulation pure et simple de la dette russe... Quant au Fonds monétaire international, il n'a prêté que 1 milliard de dollars depuis l'an dernier et doute du bien-fondé d'une aide financière directe à une économie rongée par une hyperinflation qui dévore les crédits et fait fuir les capitaux. Il faut que les conditions macroéconomiques permettent une stabilisation du rouble avant de débloquer l'argent , indiquait Michel Camdessus, son directeur général, au Financial Izvestia. Bref, c'est la cacophonie, chacun se renvoie la responsabilité des blocages. Y compris à Moscou.\nLe FMI ne cache pas ses critiques envers le président de la banque centrale russe, Viktor Gueratchenko, déjà accusé de laxisme monétaire par le nouveau gouvernement russe. Sa politique sabote les négociations avec les organismes internationaux , accuse Boris Fiodorov, le jeune ministre russe de l'Economie et des Finances. Au dire des proches d'Eltsine, la banque centrale serait sous l'influence du président du Congrès, Rouslan Khasboulatov, qui répète que le problème pour la Russie n'est pas d'obtenir l'aide occidentale . Il traduit ainsi le dépit de certains Russes, honteux de devoir tendre la main comme un pays pauvre, sans voir venir de changements concrets. D'autant que la Russie s'enfonce dans la crise et que l'alignement hâtif de Boris Eltsine sur les positions occidentales d'embargo contre l'Irak, la Libye et la Serbie aurait fait perdre 18 milliards de dollars au pays! Les livraisons de colis humanitaires, souvent détournées vers le marché noir, ne compensent guère cette image d'une aide occidentale spectaculaire mais impuissante.\nUn pragmatisme nécessaire. Soucieux d'atténuer ces déceptions, le gouvernement de Boris Eltsine appelle politiquement au secours. Mais il sait qu'il ne se sauvera économiquement que s'il adopte un scénario pragmatique de remise en ordre et de négociation avec ses partenaires occidentaux. Celui-ci passe par une acceptation d'un accord de rééchelonnement de la dette, un contrôle de la création monétaire, l'ouverture progressive de crédits internationaux, la mise en place de fonds de promotion de la création d'entreprises, une plus grande ouverture des marchés internationaux aux produits russes, la démultiplication de l'assistance technique dont la CEE s'est fait une spécialité. Tout cela prendra du temps. Eltsine n'en a guère.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eltsine-aide-toi-l-occident-t-aidera_1448274.html"}, {"title": "Echeances economiques", "text": "On a beau dire que l'économie ne tient plus le rôle qui était le sien dans le débat public - parce que plus personne n'oppose les nationalisations aux privatisations ou ne prône l'autogestion -, c'est bien elle qui fait les élections. Pour deux raisons : on la mesure (par exemple à partir des statistiques sur l'emploi qui tombent tous les mois), et elle reste du domaine de la volonté. On y peut quelque chose; peut-être pas seul; peut-être pas tout de suite; mais elle demeure un champ de l'action publique, par la dépense, par l'impôt, par la réglementation et même par le discours, qu'on soit de droite ou de gauche.\nC'est une des curiosités de ce qu'on pourrait appeler, réellement, économie politique . Elle est vécue à la fois comme une contrainte et comme un moyen d'action. Le général de Gaulle n'était pas venu au pouvoir pour soigner l'économie. Du moins pas directement. On l'avait appelé pour achever la décolonisation et nous débarrasser du problème algérien, qui pesait en même temps sur notre sécurité et sur notre prospérité.\nGeorges Pompidou lui a succédé parce que les Français voyaient en lui quelqu'un qui ramènerait le calme après les événements de 1968, c'est-à-dire qui permettrait de travailler tranquille à la modernisation industrielle et au progrès du niveau de vie.\nC'est encore l'économie qui a fait l'élection de Valéry Giscard d'Estaing (en même temps que lui, un autre économiste prenait le pouvoir en Allemagne, Helmut Schmidt). Cette fois il s'agissait de faire face à la première crise de l'après-guerre, engendrée par la flambée des prix du pétrole.\nFrançois Mitterrand est arrivé au pouvoir quand les Français ont pris conscience que les magiciens de la finance (Schmidt, Giscard, Barre) ne savaient pas comment sortir de la crise économique. Le problème se déplaçait alors vers la répartition de la charge de la crise.\nAprès tant d'années d'efforts pour améliorer la productivité, les Français voulaient souffler un peu et se garantir contre le fait que les moins aisés seraient les plus frappés par la crise. Pour cela, ils faisaient confiance à la gauche.\nEn 1986, le balancier est repassé à droite parce qu'on pensait ne pouvoir sortir de la crise, c'est-à-dire avancer de nouveau vers le mieux-vivre, qu'à condition de libérer les initiatives des entraves de l'Etat et de l'impôt.\nAujourd'hui, la situation n'est plus la même. La droite n'est pas appelée au pouvoir, comme il y a sept ans, pour réaliser la révolution conservatrice et trouver une version française du reaganisme et du thatchérisme. Eux aussi ont échoué contre la crise.\nIl s'agit de sanctionner ceux qui avaient promis de résorber le chômage et qui l'ont vu doubler sous leur règne. Et de confier le gouvernement à des forces d'ordre qui, au moins, ne permettront pas à la crise de dégénérer en anarchie. Le sondage de la Sofres que nous avons publié dans notre numéro du 18 février l'avait montré : les Français n'ont aucune illusion sur ce que fera la droite au pouvoir; et pourtant ils la préfèrent à la gauche.\nCela donne une certaine marge de manoeuvre au nouveau gouvernement.\nIl peut agir sur tous les leviers de l'action publique : dépenses, impôts, cotisations, prestations, crédit, réglementation, etc. Tout le monde sait qu'il ne fera pas de miracle à court terme. Ce qui le conduira à annoncer des programmes à cinq ans. Les libéraux reviennent à une certaine planification. Ce n'est pas inutile, car, ce faisant, ils peuvent atténuer le coefficient psychologique qui affecte aujourd'hui les difficultés objectives de l'économie.\nTant que l'Europe sera en récession (l'Allemagne, l'Italie, l'Espagne y entrent, même si la Grande-Bretagne en sort - un peu - après une sévère cure d'amaigrissement), la France ne retrouvera pas des taux de croissance générateurs d'emplois (c'est-à-dire au-delà de 2,5 %\nl'an). Mais aujourd'hui elle est elle-même en croissance négative, et c'est de cela qu'il faut sortir. La baisse des taux d'intérêt n'y suffira pas (à supposer que l'on fasse disparaître la prime de risque de trois points qui nous sépare des taux allemands). Il faut réveiller les commandes. D'où la priorité au financement du bâtiment et des travaux publics; le desserrement de la trésorerie des entreprises par la suppression du décalage d'un mois sur le versement de la TVA; peut-être le coup de pouce à la consommation par le report de l'acompte provisionnel de mai.\nMais il faudra aussi combler les trous des régimes sociaux par la CSG ou par certaines taxes indirectes, ce qui pèsera en sens inverse sur la consommation. Jamais autant qu'aujourd'hui on n'aura parlé de policy mix, c'est-à-dire de dosage entre les différents instruments de la politique économique. La variable stratégique est probablement l'arrêt de la chute des prix de l'immobilier. Car celle-ci, en appauvrissant les patrimoines, gèle le dynamisme des banques et la demande des consommateurs. De la réussite ou de l'échec sur ce point précis dépend le succès de tout le reste. Mais quand on dit succès, il faut entendre arrêt de la dégradation, et pas encore reprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/echeances-economiques_1446987.html"}, {"title": "EDITO A VENIR LUNDI", "text": "Le management est l'art de repérer un gisement de croissance pour produire de la valeur ajoutée. Il consiste à saisir une poignée d'opportunités dans un océan de contraintes. L'environnement est hostile par définition. L'entreprise est mortelle par essence.\nL'entrepreneur ne se teste que dans les moments difficiles. Autant dire que 1993 s'annonce comme une grande année de l'entreprise.\nDeux phénomènes vont peser sur la vie des affaires dans les douze mois à venir. D'une part la crise européenne, d'autre part la dégradation du climat dans les îlots de croissance forte de la décennie précédente : informatique, distribution intégrée, armement, communication, etc.\nLa crise européenne a fortement déçu les chefs d'entreprise. Depuis sept ans, les meilleurs d'entre eux avaient tout misé sur le Grand Marché. Ils avaient investi en Espagne ou en Italie, noué des alliances en Allemagne ou en Grande-Bretagne. Ils espéraient y trouver ces fameux gisements de croissance qui devaient garantir leur développement futur. Or, rien ne s'est passé comme prévu. Qui aurait imaginé en 1986 que les peuples s'avoueraient effrayés par les perspectives d'union politique? Que les Etats-Unis feraient de l'abaissement eu- ropéen la condition de leur remontée économique?\nQue l'écroulement du bloc socialiste susciterait plus de peur que d'enthousiasme dans les capitales cossues de la vieille Europe?\nUne entreprise ne peut pas vivre sans croissance. Elle peut traverser une période de récession, résister à un coup de tabac, réduire sa voilure pendant la parenthèse d'une crise, mais elle ne peut jamais fonder son avenir sur la croissance zéro. La croissance à l'envers (celle qui consiste à réaliser des gains de productivité sur un marché en progression nulle) n'est que la phase terminale de la vie d'un produit ou d'un marché. Tôt ou tard, il faut conclure sur une décision stratégique : un redéploiement géographique, un changement de créneau ou de métier, une innovation technologique ou commerciale, une intégration en amont ou en aval. Voire un arrêt d'activité ou une cession d'actifs.\nLes taux de croissance trop faibles du nouvel Espace économique européen et les crises structurelles qui s'annoncent dans les secteurs pilotes de l'économie d'après-guerre obligent les entreprises françaises à changer de cibles géographiques, industrielles et commerciales. Le prix de l'argent, éternellement invoqué pour expliquer les difficultés actuelles, n'est en fait qu'un élément secondaire au regard des enjeux du moment.\nUn signe qui ne trompe pas : les patrons français regardent à nouveau vers le grand large. Ils se demandent si, en concentrant sur la CEE plus de 60 % de leurs flux d'investissements extérieurs (contre 30 %\nil y a dix ans), ils n'ont pas péché par imprudence.\nL'Amérique et l'Asie redeviennent les terres promises de l'investissement. L'Asie développée surtout, qui - sauf cataclysme politique - bolololololosera dans sept ans la première zone industrielle de la planète avec 27 % de la pro-duction mondiale, contre 25 % à l'Europe (jusqu'alors au premier rang) et 18 % à l'Amérique du Nord. Avec des taux de croissance de 6 à 10 % par an, les jeunes économies d'Amérique du Nord. Avec des taux de croissance de 6 à 10 %sie deviennent le point de passage obligé que ne sera plus l'Europe de l'Ouest si elle refuse de s'immerger dans l'immense chan reconstruction des pays de l'Est. Craintifs et travaillés par un nationalisme primaire, les Etats européens piétinent aujourd'hui le rêve qu'ils avaient suscité. Ils peuvent le réveiller à condition que leurs élites retrouvent un peu de tonus et de générosité. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/edito-a-venir-lundi_1446970.html"}, {"title": "Sante etes vous bien couvert", "text": "Actuellement 99,8 % des Français sont couverts par la Sécurité sociale, pivot du système de remboursement des dépenses de santé, mais 84 % bénéficient d'une couverture médicale complémentaire : mutuelle professionnelle, participation à un contrat de groupe ou souscription individuelle de garanties auprès d'une compagnie.\nLe salarié passe généralement par l'intermédiaire de son entreprise.\nMais les professions indépendantes et les salariés de petites entreprises ont souvent recours à des contrats individuels. Un véritable casse-tête, face aux diverses propositions émanant des quelque 5 000 mutuelles et 120 compagnies d'assurances. Voici les trois grands points à examiner.\n1. Comparez les garanties proposées. Pour les frais médicaux, pharmaceutiques, chirurgicaux et hospitaliers, elles couvrent le plus souvent le ticket modérateur, c'est-à-dire l'écart entre le tarif de convention et le montant remboursé par la Sécurité sociale.\nA titre d'exemple, pour une consultation de généraliste, le tarif de convention est de 100 francs. La Sécurité sociale rembourse un non-salarié à hauteur de 50 % (75 % pour un salarié, toujours mieux couvert). Les choses se compliquent lorsque les actes des praticiens sont facturés à un prix supé- rieur au tarif de convention.\nImaginons cette fois que le généraliste demande 140 francs pour ses services. Le patient non salarié doit supporter un ticket modérateur de 50 francs et un dépassement d'honoraires de 40 francs, en tout 90 francs (un salarié, 25 francs plus 40 francs, soit 65 francs). Pour les dépassements d'honoraires, les sociétés proposent des garanties supérieures au remboursement du simple ticket modérateur, presque toujours exprimées en pourcentage du tarif de convention et dans la limite des frais réels. La mention d'un remboursement à 200 %\nsignifie que l'assureur complète à cette hauteur le tarif de convention. Présentation un peu trompeuse quand ces prestations sont dérisoires dans le cas de lunettes ou de prothèses dentaires. D'où l'intérêt des contrats proposant des garanties exprimées en francs, sous forme de forfaits.\n2. Examinez les prix. La prime augmente avec l'âge, le sexe, parfois avec le département : par exemple, la prime demandée aux femmes peut être supérieure à celle qui est exigée des hommes, car elle prend en compte le risque maternité .\n3. Surveillez les exclusions de garanties. Elles concernent principalement les traitements esthétiques, les maladies déri-vant de l'alcoolisme... L'âge limite admis pour souscrire un contrat varie en moyenne entre 60 et 65 ans. Enfin, depuis la loi Evin, tout contrat doit déboucher - au plus tard deux ans après la souscription - sur une garantie viagère. Entre-temps, c'est-à-dire pendant la période d'observation, une grave affection est susceptible d'entraîner la résiliation du contrat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-etes-vous-bien-couvert_1342938.html"}, {"title": "Un allie allemand pour le club med", "text": "La Westdeutsche Landesbank (West LB pour les intimes) va-t-elle racheter au groupe hôtelier Accor sa participation dans le Club Med?\nA en croire ses dirigeants, il n'en est pas du tout question : Nous avons eu ces derniers mois des discussions avec le Club mais nous n'envisageons pas d'y donner suite.\nVraiment? La première banque publique allemande n'a jamais caché ses ambitions en matière de tourisme. Après avoir repris 34 % de la compagnie de charters LTU, elle a réussi à mettre la main sur près de 53 % du capital de TUI, un géant du voyage. Cette opération menée de main de maître inquiète beaucoup les autres actionnaires de TUI, par exemple Hapag Lloyd, Schickedanz-Quelle et les filiales spécialisées de la Bundesbahn, tous voyagistes, qui craignent de voir TUI et LTU s'entendre sur leur dos. Parallèlement, LTU a racheté 90 % de Thomas Cook, le1 britannique des agences de voyages. Et signé une alliance stratégique avec Owners Abroad Group,. 4 européen de la profession.\nJusqu'à présent, la West LB ne s'est pas manifestée en France. Mais on voit bien qu'un rapprochement avec le Club Med ne déparerait pas la grande holding touristique en cours de constitution. Reste à savoir pourquoi cette banque a engagé autant d'argent (on parle de 1,5 milliard de marks) dans un secteur bien éloigné de son activité de base, la finance. Il est évident que nous ne conserverons pas ces participations indéfiniment , reconnaît-on d'ailleurs au siège.\nAlors, pour le compte de qui agirait-elle? Certains observateurs croient voir la main de son allié traditionnel, Metro, dont la filiale Kaufhof contrôle le voyagiste ITS et, de ce fait, ne peut aujourd'hui entrer dans TUI sans se heurter au veto de l'office allemand des cartels. Mais tout changera dans quelques années, quand la législation européenne prévaudra.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-allie-allemand-pour-le-club-med_1342899.html"}, {"title": "Optimiste", "text": "Paris 1995, le grand desserrement.\nEnquête sur 11 millions de Franciliens par P. Benoît, J.-M. Benoît, F. Bellanger, B. Marzloff Un état des lieux de la région capitale, nourri d'interviews. Le constat est positif : Paris se développerait comme une mégalopole résolument tertiaire (on y compte autant de cadres supérieurs que d'ouvriers), organisée en bassins de vies et sillonnée de déplacements transversaux. Le grand Paris, en somme, prendrait forme. A décortiquer avant que ne soit remis sur le métier le schéma directeur de la région parisienne, recalé sous le gouvernement précédent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/optimiste_1337814.html"}, {"title": "Moulinex une lourde heredite", "text": "Moulinex a la poisse. Jamais vraiment réglée depuis la disparition de son fondateur Jean Mantelet, la question du pouvoir chez le représentant emblématique de l'électroménager français vient de connaître son énième rebondissement. Un ramassage surprise d'actions du groupe par son directeur commercial général, Gilbert Torelli, pourrait avoir pour conséquence de débloquer la situation capitalistique du groupe, qui manque cruellement de fonds propres.\nUn marché turbulent. Il y a urgence. L'exercice 1992 (prolongé de trois mois, jus-qu'au 31 mars) devrait se solder par une perte voisine de 100 millions de francs et par un chiffre d'affaires en baisse (8,2 milliards de francs). Dans le même temps, l'éternel rival, Seb, affronte les turbulences du marché avec une relative sérénité. Ses ventes ont légèrement progressé, et le bénéfice s'est maintenu autour de 310 millions de francs. Tandis que Moulinex commence l'année avec des montagnes de stocks, prévoyant de mettre plusieurs de ses usines en chômage technique au mois d'avril, Seb a su anticiper la récession et réduire à temps ses rythmes de production. La comparaison est cruelle pour l'inventeur du moulin à légumes.\nPourquoi le sort s'acharne- t-il sur Moulinex? Quelles mystérieuses faiblesses congénitales handicapent la firme? Trois grands fils peuvent être tirés, tous reliés à la même pelote : Jean Mantelet.\nL'ombre du fondateur de la firme, mort voi-là deux ans, n'a jamais cessé de planer sur les antiques bureaux de Bagnolet, autour de cette cour d'usine pa-vée où le temps sem-ble s'être arrêté.\nPremière explication de la médiocrité tenace des marges de Moulinex : son image bon marché (ses appareils sont traditionnellement utilisés comme produits d'appel par les grandes surfaces). Or le marché du petit électroménager se montre très sensible au ralentissement de la consommation des ménages. Seuls les produits innovants s'en tirent, comme l'an dernier les bouilloires électriques ou les fers à repasser à vapeur. Globalement, selon les derniers chiffres du Gifam, le syndicat professionnel, les prix des appareils électroménagers ont baissé de 0,4 % en France l'an dernier. Seb, au contraire, bénéficie d'une image plus haut de gamme, d'un design plus moderne, qui lui a permis de maintenir sa marge nette à 3,8 % du chiffre d'affaires.\nDeuxième handicap structurel de Moulinex : son implantation industrielle, qui explique en grande partie sa faible réactivité. La firme est le premier employeur industriel de Basse-Normandie, où sont localisées la plupart de ses usines. Le poids des sites de Bayeux, de Caen ou de Saint-Lô dans l'emploi local rend extrêmement délicat tout ajustement des effectifs. D'autant que la majorité des salariés du groupe en sont actionnaires, depuis que le fondateur leur a transmis l'entreprise, en 1988. Sept mille d'entre eux ont cassé leur tirelire, beaucoup se sont endettés. Comment des licenciements pourraient-ils être effectués dans ces conditions?\nLa dernière explication tient à la structure ambigu\" du pouvoir, elle aussi conséquence du cadeau empoisonné de Jean Mantelet à ses salariés. Les dirigeants, collectivement maîtres à bord avec la majorité des droits de vote, n'ont cessé de s'entredéchirer, paralysant la prise de décision. Procès intenté par l'ancien directeur financier, Michel Vannoorenberghe, débarqué il y a deux ans, sourde hostilité entre Roland Darneau, le président, et Gilbert Torelli, directeur commercial et fils adoptif du fondateur... C'est Dallas à Bagnolet. Gilbert Torelli, qui vient de ramasser les actions de deux de ses petits camarades, semble pour l'instant dominer le jeu. Mais pour combien de temps? L'arrivée prochaine de nouveaux actionnaires - probablement des banques (le dossier est à l'étude au Crédit lyonnais, principal banquier du groupe) - pourrait bouleverser la donne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moulinex-une-lourde-heredite_1336518.html"}, {"title": "L investissement qui vient d ailleurs", "text": "George Dean a 35 ans. Il vit avec sa femme et ses cinq enfants dans une banlieue de béton gris et de briques rouges, une petite cité plutôt triste mais propre et confortable, une des sept new towns pavillonnaires construites près de Glasgow. George a de la chance : il travaille depuis dix-huit ans sans avoir jamais connu le chômage.\nPourtant, en 1991, l'usine sidérurgique de Ravenscraig, où il avait fait toute sa carrière comme ouvrier, puis comme contremaître, ferme ses portes. Il va alors frapper à la porte de Motorola, qui vient d'ouvrir une unité de production de semi-conducteurs. Les choses ne traînent pas : une formation de quatre mois en informatique, puis un emploi de technicien. Plusieurs dizaines de mes copains ont pu profiter comme moi de cette aubaine, mais beaucoup cherchent encore du travail , souligne George avec l'accent haché du pays.\nComme le reste de la Grande-Bretagne, l'Ecosse n'échappe pas à la récession. Les mines, la sidérurgie et les chantiers navals sur lesquels s'était bâtie la force économique de la région sont désormais entrés dans l'histoire. Ici, un emploi est un emploi. La hargne avec laquelle les ouvriers de l'usine Hoover de Cambuslang, à une quinzaine de kilomètres de Glasgow, ont défendu leur gagne-pain l'a bien montré. Pourtant, contrairement à d'autres villes comme Liverpool ou Birmingham, Glasgow résiste au marasme. La cité, en friche il y a seulement une dizaine d'années, est accueillante; des gratte-ciel de verre fumé côtoient les vieilles bâtisses victoriennes; les rues piétonnes et les centres commerciaux connaissent l'affluence des jours de soldes chez Harrod's. En 1990, Glasgow a même reçu l'Oscar de la culture, qui couronne chaque année une ville européenne.\nglasgow valley . Comme le souligne David MacLehose, le président de la confédération patronale d'Ecosse, la région a su attirer à temps les investissements étrangers, et nos salariés se sont adaptés aux contraintes de ces nouveaux investis- seurs . Le taux de chômage (9,9 %) y est inférieur à la moyenne nationale (10,5 %). Des firmes américaines, japonaises et européennes ont, depuis une dizaine d'années, installé ici une tête de pont. IBM, Mitsubishi, Motorola, Bull, Michelin, L'Air liquide, Pernod-Ricard, au total quelque 600 entreprises, appartenant pour la plupart au secteur de l'informatique, emploient désormais 70 000 personnes. Sièges administratifs et ateliers s'étirent entre Glasgow et Edimbourg : cette Glasgow Valley est une réplique en miniature de la Silicon Valley californienne. C'est d'ici que partent près de 40 % des traitements de texte vendus dans toute l'Europe.\nScottish Enterprise, la Datar locale, a bien mérité de la région : elle est allée démarcher les investisseurs étrangers chez eux, leur a simplifié les procédures, a favorisé la reconversion des travailleurs. Le directeur local du Jetro (l'administration japonaise du commerce extérieur) ne regrette pas d'être venu. Nous avons trouvé une main-d'oeuvre formée et une infrastructure sophistiquée, explique-t-il. Outre les routes et autoroutes, il y a trois aéroports internationaux dans la région et un vol pour Londres toutes les quatorze minutes. Autre facteur d'attraction : l' adaptabilité d'une main-d'oeuvre qui a accepté de renoncer à une grande partie de ses garanties et de ses protections. Le frère de George Dean, qui avait travaillé dans une PME pendant moins de deux ans, s'est fait licencier sans aucune contrepartie. La flexibilité du travail évoque celle de quelque pays asiatique : absence de salaire minimal, facilités de licenciement... Bill Spears, un des responsables du Trade Union Congress écossais, assis sous un portrait de Lénine, le reconnaît : Les entreprises font du chantage à l'emploi. Leur pression porte plus sur les droits sociaux des travailleurs que sur les salaires. Nous n'y pouvons rien. Il faudrait une réelle action politique pour faire changer la loi, et promouvoir aussi une coordination syndicale au niveau international.\nEn attendant, le refus anglais de signer la charte sociale de Maastricht risque de creuser le fossé entre la Grande-Bretagne et ses partenaires. Même le patronat écossais, plutôt proeuropéen, refuse tout engagement dans ce sens. Je suis européen avant d'être britannique, assure David Mac Lehose, mais la compétition internationale est si terrible que jamais je ne serai favorable à la signature de ce texte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-investissement-qui-vient-d-ailleurs_1335192.html"}, {"title": "Le dilemme d helmut solidarite ou croissance", "text": "Le pacte de solidarité dont Helmut Kohl a obtenu la signature à l'arraché avec les Lander et l'opposition sociale-démocrate laisse les entreprises allemandes assez sceptiques. L'accord signé à la mi-mars sur le projet de consolidation des finances fédérales permet certes de répartir la charge pour les prochaines années et de cadrer les recettes. Mais beaucoup d'inconnues demeurent. Etat, Lander et communes devront réduire considérablement leurs dépenses en 1995.\nComment? Personne ne le sait encore, tant les économies ont été déjà difficiles à trouver pour 1993. Cette année, en effet, le déficit budgétaire fédéral devrait être officiellement de 54,6 milliards de marks. Il faut y ajouter la rallonge d'au moins 2 milliards que le ministre des Finances Theo Waigel va devoir accorder à l'Office pour l'emploi. Plus 1,6 milliard destiné au fonds pour l'unité allemande.\nIl est possible, de surcroît, que les recettes se révèlent moins bonnes que prévu, à cause de la récession. D'après une étude interne au ministère des Finances, la crise pourrait coûter en 1993 environ 30 milliards de marks d'impôts en moins, dont la moitié à la charge de l'Etat. Du coup, le président du Parti libéral, Otto Lambsdorff, prévoit un déficit de quelque 60 à 65 milliards. Autant dire que les données prises en compte par Waigel dans son projet de consolidation budgétaire pourraient rapidement chanceler.\nSans détour, le président de la Confédération de l'industrie allemande (BDI), Tyll Necker, reproche au pacte de ne donner aucun signal positif pour la croissance, et de ne pas enrayer la spirale inflationniste des dépenses publiques. Dans le colli- mateur des industriels, notamment, la probable augmentation des cotisations retraite de 1,5 % en 1994 et l'introduction d'une assurance obligatoire supplémentaire maladie-vieillesse.\nEt l'avenir du mark ? D'au- tres critiques acerbes sont formulées par Helmut Schmidt, l'ancien chancelier social-démocrate, ou par J|rgen Donges, l'un des cinq sages chargés pour le compte du gouvernement d'établir deux fois par an des rapports sur la santé de l'économie.\nMême la Bundesbank, officiellement satisfaite, est loin d'être rassurée pour l'avenir du mark. D'où sa politique des petits pas en matière de taux.\nLa faible croissance de la masse monétaire, heureusement, lui laisse une certaine marge de manoeuvre, et les salaires sont cadrés autour des 3 % pour cette année. Nombre de banquiers tablent donc sur un taux d'escompte de quelque 6 % fin 1993 (il est de 7,5 % depuis le 18 mars). Le président de la fédération des banques privées et président de l'Hypobank, Eberhard Martini, estime même possible en 1994 un taux de 4 %. Mais la baisse du prix de l'argent suffira-t-elle à faire repartir l'économie allemande? Le patron de la Bundesbank en doute : à ses yeux, ce n'est pas la hauteur des taux qui freine les investissements, mais plutôt le niveau des salaires et les per-spectives difficiles à l'export. L'enjeu, en tout cas, est important pour Helmut Kohl, qui souhaite faire du dossier économique et industriel le thème principal de sa campagne pour les élections de 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-dilemme-d-helmut-solidarite-ou-croissance_1333893.html"}, {"title": "Le casse tete du financement", "text": "Aide des parents, petits boulots, bourses ou emprunts, tout est bon pour améliorer l'ordinaire des étudiants. Aujourd'hui, la conjoncture ne leur facilite pas la tâche : ils sont plus nombreux qu'avant (d'où une pression accrue sur les aides publiques), dans un environnement incertain (chômage), avec des dépenses élevées (coût du logement dans les grandes villes). Comment se débrouillent-ils?\nBeaucoup font comme Caroline, étudiante en DEA d'économie mathématique et d'économétrie à Paris II-Assas, la journée. Le soir, elle donne des cours à des élèves de première année de fac. Le samedi, elle est vendeuse au Bon Marché. Et le dimanche... elle dort.\nPour se payer son ordinateur et ses cours d'anglais à l'Institut britannique (10 000 francs pour l'année), elle a emprunté 30 000 francs à la banque. Elle vit avec son petit ami, mais ses parents l'aident (2 000 francs par mois) et elle ne paie pas de loyer. Bref, elle ne s'en sort pas trop mal. D'après une étude récente du Credoc (1), un étudiant célibataire vit en moyenne avec 5 300 francs mensuels. Derrière ce chiffre, on dénote plusieurs évolutions sensibles de comportement.\n- Les parents, d'abord, soucieux de voir leurs ouailles gravir les échelons de l'enseignement supérieur, s'impliquent de plus en plus dans le financement de leurs études. Ils couvrent près des deux tiers des dépenses, contre 40 % en 1989 et 23 % en 1978 (2), et subviennent à l'essentiel : logement, transports, alimentation, vêtements. Les jeunes restent de plus en plus chez papa maman (40 %), surtout dans les milieux aisés. 3 000 francs par mois : voilà ce que coûte en moyenne un étudiant à ses parents, d'après le Credoc.\n- Les étudiants n'hésitent plus à mettre la main à la pâte. Fils de cadres ou d'employés, presque tous travaillent (85 %) : la moitié uniquement l'été, les autres pendant l'année, à temps partiel (3).\nLes plus riches pour s'offrir loisirs et sorties, les plus pauvres pour avoir de quoi vivre. Quand ils ne sont pas pions, ils officient au comptoir d'un McDonald's ou aux caisses des grands magasins. Et, malgré le chômage, ils trouvent toujours preneur : Ils sont disponibles quand nous avons besoin d'eux, aux heures de grande affluence , explique Dominique Ballarain, chargée du recrutement chez McDonald's.\n- Signe des temps, les étudiants empruntent moins aux banques. Le Crédit lyonnais, la BNP et la Société générale ont constaté en 1992 une diminution de 15 à 20 % du nombre de leurs prêts par rapport à 1991. Même s'ils sont moins nombreux (3 à 4 %), les étudiants demeurent une cible de choix : ils sont les clients de demain. Aussi les banques continuent de proposer des crédits à 8 ou 10 %, au lieu de 12 à 16 % pour un crédit ordinaire. En chouchoutant surtout les futurs riches. Les élèves de grandes écoles se voient offrir les taux les plus avantageux et les montants maximaux. Champion toutes catégories, l'Ecole des mines, avec des prêts à 7,94 %. Pour les autres, le taux moyen se situe à 8,5 %. Pour tous, la caution parentale est requise. Le Lyonnais exige même que les parents se portant garants ne soient pas déjà endettés ailleurs. Face au ralentissement de la demande, les banques essaient de capter cette clientèle autrement. Depuis la rentrée 1992, la Générale propose un crédit confiance : autorisation de découvert accordée aux étudiants qui perçoivent un revenu. La Bred le pratique aussi. La BNP réfléchit à une formule de ce type.\nDans un souci de justice sociale, le gouvernement a mis en place pour l'année universitaire 1991-1992 un système de prêts garantis par l'Etat. Le but : permettre à des jeunes dont les revenus des parents ne dépassaient pas trois fois le smic d'accéder au crédit (13 000 francs par an sur trois ans). La belle idée a fait un flop. Sur les 36 000 prêts proposés, 64 ont été contractés. Banquiers et pouvoirs publics se rejettent la responsabilité de l'échec. Formalités administratives trop compliquées, disent les premiers; taux pas assez alléchants, répondent les seconds. Une nouvelle formule est à l'étude.\nParallèlement à ce dispositif, les pouvoir publics ont adopté d'autres mesures pour permettre aux étudiants les moins fortunés de s'en sortir. Depuis deux ou trois ans, un gros effort a été fait du côté des bourses : revalorisation de leur montant (elles vont de 6 400 à 17 200 francs pour l'année universitaire), augmentation en volume (près de 20 % des étudiants en bénéficient cette année, 17 %\nen 1991). Un coup de pouce a été donné au logement, avec la généralisation de l'allocation de logement à caractère social (ALS) : depuis janvier 1993, les étudiants qui ne vivent pas chez leurs parents y ont droit; en région parisienne, elle peut atteindre 1 000 francs par mois.\nLes villes aussi se mobilisent en faveur des moins aisés. Une dizaine d'entre elles ont mis en place un revenu minimal étudiant . Ils sont trop nombreux à quitter l'enseignement supérieur faute de moyens , déplore Roland Carraz, député, maire de Chenôve, le premier à l'avoir instauré, en 1989. Le RME a été fixé à 2 000 francs pour ceux qui étudient à Dijon, à 3 450 francs lorsque la scolarité se déroule en Bourgogne ou en Franche-Comté (hors Dijon), à 3 600 en dehors de ces régions. La commune établit la différence entre ce revenu et les ressources réelles de l'étudiant et lui verse le complément sous forme d'allocation. Depuis 1989, 621 d'entre eux en ont bénéficié. Coût de cette mesure : 1 million par an (1 % du budget de la commune). Le RME connaîtra-t-il le destin du RMI?\nChenôve avait créé un minimum social garanti en 1979... Les pouvoirs publics appuient les initiatives locales, mais son extension nationale n'est pas à l'ordre du jour.\nParents, Etat, collectivités locales : chacun y va de son obole pour soutenir financièrement les futurs actifs. Reste une piste à explorer : l'entreprise. Ce qu'a fait Eric Desforges. Agé de 25 ans, diplômé d'une école d'ingénieurs à Metz, il poursuit ses études à Paris, dans le cadre d'un mastère de management de la qualité à l'Ecole nationale supérieure d'arts et métiers. La scolarité (60 000 francs pour l'année) est onéreuse, et Eric ne peut compter que sur lui-même. Astucieux, il décide de combiner ses obligations scolaires (six mois de stage en entreprise pour préparer une thèse professionnelle) et ses besoins financiers en demandant à l'entreprise de rémunérer son travail à hauteur de ses frais de scolarité. Peugeot accepte et lui propose de réaliser une étude sur l'optimisation du travail des opérateurs. L'audace, cela paie!\n1) Credoc : Centre de recherche pour l'étude et l'observation des conditions de vie. L'étude a été réalisée en 1992 pour l'Observatoire de la vie étudiante.\n(2) Etude de la Sofres, en 1989, sur les prêts étudiants; Les ressources et les dépenses des étudiants en 1978-1979 , revue Education et formation , premier trimestre 1983.\n(3) D'après une étude de l'Observatoire sociologique du changement, à paraître prochainement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-casse-tete-du-financement_1332559.html"}, {"title": "L europe ligne de fracture", "text": "Nous connaissons d'ores et déjà la prochaine ligne de fracture dans la vie politique française. C'est l'Europe.\nEn interrogeant Jacques Chirac, lors du Club de la presse d'Europe 1 qui a précédé les élections, on se disait que, sur le fond, le président du RPR est plus proche des thèses de Philippe Séguin que de celles de Valéry Giscard d'Estaing.\nCertes, il y a un aspect tactique dans ses propos. Quand il s'étonne que Jacques Delors puisse siéger à la table des grands, lors des sommets, ce n'est pas seulement parce qu'il lui conteste la qualité de chef d'Etat ou de gouvernement - de fait, il ne l'est pas. C'est aussi parce qu'un déclin durable de Michel Rocard donnerait tout naturellement à Jacques Delors le statut de présidentiable. Chacun sait que, comme successeur, François Mitterrand le préférerait au maire de Conflans-Sainte-Honorine. De même, on peut imaginer une certaine répartition des rôles entre Jacques Chirac et l'hôte de Matignon, le premier tenant des propos très durs sur les dossiers européens pour permettre au second d'obtenir des compromis avantageux. Tout cela est vraisemblable.\nIl n'empêche que l'ancien Premier ministre a pris le pouls de l'opinion durant ses périples électoraux (75 000 kilomètres à travers la France!). Et il en a conclu que, politique agricole et affaire Hoover aidant, l'opinion n'était plus européenne dans sa majorité.\nSi l'on votait aujourd'hui sur Maastricht, nous dit-il, ce serait non. François Mitterrand fait la même analyse, mais pour le regretter. Chirac, lui, s'en accommode. Non qu'il soit antieuropéen. Mais il ne croit pas aux transferts de souveraineté, ni à la monnaie unique, ni à une autorité européenne de type fédéral.\nIl va même jusqu'à remettre en cause certaines dispositions du traité de Rome. Par exemple, il veut cantonner la Commission à l'exécution des décisions du Conseil des ministres européens. Or tel n'est pas son rôle principal selon les termes du traité. Ce qui fait l'originalité de la Commission - et sa force -, c'est qu'elle a le monopole de l'initiative. Les ministres ne peuvent délibérer que sur des propositions qu'elle a elle-même élaborées. N'oublions pas non plus qu'elle est responsable devant le Parlement européen, qui peut la congédier. Ce n'est donc pas vraiment un gouvernement. Mais c'est davantage qu'une administration.\nLa logique des positions de Jacques Chirac serait de mettre le traité de Maastricht au panier et de renégocier le traité de Rome. C'est beaucoup pour l'UDF! D'autant qu'à propos de la monnaie le leader du RPR considère que le lien franc-mark reste souhaitable, mais qu'en cas de tourmente (qu'est-ce qu'une tourmente?) il ne résisterait pas.\nOr il se dit prêt, par ailleurs, à affronter les Allemands au sujet du Gatt et de la politique agricole. Et il s'imagine que cela n'aurait pas d'effet sur les monnaies parce que - pense-t-il - les Allemands ont aujourd'hui autant besoin de nous que nous avons besoin d'eux. Peut-être. Car il est vrai que la compétitivité de l'industrie allemande a baissé et qu'une dévaluation du franc ne l'arrangerait pas. Mais au-delà de ce que pensent les Allemands, il faut compter avec les marchés. Ce sont eux qui peuvent déclencher la spéculation contre notre monnaie, s'ils ont le sentiment que les Allemands ne la soutiendront plus quoi qu'il en coûte.\nLe ciel monétaire n'est donc pas dégagé de tous ses nuages. Quant au ciel européen, il voit venir l'orage. S'imaginer que l'UDF resterait passive, ce serait oublier qu'elle aura toujours une revanche à prendre sur un RPR.\nFaut-il s'inquiéter outre mesure d'une Assemblée où la majorité ne serait pas monolithique? Sans doute non : les Français ont besoin de jeu dans le système politique pour ne pas avoir le sentiment de vivre sous une chape de plomb. Quoi qu'il en soit, l'Europe va devenir l'un des grands discriminants entre les forces politiques, car elle est sur un seuil à partir duquel l'Etat national changera - ou non - de nature.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-ligne-de-fracture_1331241.html"}, {"title": "La guerre des blocs n aura pas lieu", "text": "William Niskanen, ancien conseiller de Ronald Reagan, préside à Washington le Cato Institute, un think tank où l'on travaille beaucoup sur le commerce international. Ses commentaires relativisant l'importance réelle des blocs régionaux doivent être rapprochés de la mise en veilleuse par Washington du traité Alena instituant une zone de libre-échange entre les Etats-Unis, le Canada et le Mexique.\nL'Expansion. Allons-nous vers la formation de blocs commerciaux?\nWilliam Niskanen. Il faut être réaliste. Les principaux clients du Japon, ce sont les pays développés occidentaux, qui absorbent près des trois cinquièmes de ses ventes à l'étranger. Les autres pays d'Asie ne forment qu'un tiers de ses débouchés. Mais il est vrai que les industriels nippons produisent de plus en plus en Asie, qui devient leur sphère naturelle d'investissement. Même cas de figure en Amérique : les Etats- Unis commercent avec le Canada et le Mexique, mais l'essentiel de leurs échanges se fait avec l'Ouest ou l'Est, pas avec le Sud. Les exportateurs américains vendent davantage dans six ou sept pays d'Asie que dans toute l'Amérique latine, où ils investissent pourtant en priorité - au Mexique notamment. Cela dit, avec Laura D'Andrea Tyson, Bill Clinton a choisi un adversaire déclaré du libre-échange - c'est une première - pour diriger le comité des conseillers économiques de la Maison-Blanche.\nL'Europe n'est-elle pas une entité commerciale plus intégrée?\nIl faut regarder au-delà des frontières de la CEE. Voyez comme les Allemands investissent massivement dans les pays de l'Est! Là comme ailleurs, les flux commerciaux ne coïncident pas forcément avec les courants d'investissements.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-guerre-des-blocs-n-aura-pas-lieu_1326095.html"}, {"title": "Reperes economie", "text": "L'Europe des faillites Au-delà de l'augmentation générale des faillites, des nuances apparaissent d'un pays à l'autre. Suède et Royaume-Uni sont très touchés, tant au niveau du nombre des défaillances d'entreprises qu'à celui de la poussée du phénomène. Si l'Espagne est encore peu affectée, le mal s'y étend à vive allure. Italie et Danemark tirent assez bien leur épingle du jeu. La France est un cas à part : beaucoup de faillites, mais moindre progression qu'en 1991 (15,3 %).\nOptimisme déplacé La majorité des cadres supérieurs américains sont satisfaits des performances et de la réputation de leur entreprise, et considèrent que celle-ci n'a pas besoin de bouleverser son fonctionnement ni ses relations avec ses partenaires. Telle est la constatation qui ressort d'une récente enquête du cabinet Arthur D. Little, lequel ne se prive pas d'ajouter un commentaire sévère : Ce sentiment d'auto- satisfaction paraît presque déplacé par rapport aux réalités du marché concurrentiel. C'est peut-être la conséquence d'un manque d'esprit de compétition.\nLa Belgique, victime de Maastricht Le corset de Maastricht a éclaté de nouveau, en Belgique cette fois.\nFaute d'avoir trouvé 110 milliards de francs belges (18 milliards de francs français) pour rééquilibrer le budget, le Premier ministre Jean-Luc Dehaene a présenté sa démission. Sous des airs vertueux (dus au lien étroit entre le mark et le franc belge), le pays a en fait succombé depuis longtemps aux tentations de l'impasse budgétaire. Le déficit a atteint 6,9 % du PIB en 1992, bien au-delà des 3 % fixés à Maastricht pour 1996.\nLa Chine se calme Malgré les rodomontades officielles de Pékin, GEC-Alsthom et la Sofretu (filiale de la RATP) continuent de négocier la construction d'une ligne de métro à Canton, alors que les Chinois les avaient exclus de la compétition pour punir la France d'avoir vendu des Mirage à Taiwan. Mais aux yeux de la municipalité cantonaise, la proposition française semble conserver toutes ses chances pour ce contrat d'une valeur comprise entre 2 et 3 milliards de francs. La décision ne devrait pas se faire attendre longtemps : le maire de Canton s'est engagé à ce que les travaux commencent avant la fin de l'année.\nLes Tchèques vont rattraper les Grecs Les membres de la CEE ne pourront plus invoquer longtemps l'argument d'un trop grand écart de niveau de vie pour fermer leur porte aux pays de l'Est. D'après les calculs de l'économiste Norbert Holcblat, publiés dans la revue Economie et Statistique, la production par habitant de l'ex-Tchécoslovaquie rejoindra celle de la Grèce en 1996 et celle de l'Espagne en 2005. La Hongrie et la Pologne aussi sont bien placées dans cette course-poursuite.\nRetraite à la française C'est en France et en Irlande que les hommes peuvent prendre leur retraite le plus tôt, dès 60 ans. Mais, à cet âge, à peine plus de 20 % des Français exercent encore une activité. C'est le taux le plus faible de toute la Communauté européenne. Progrès ou retard? Il y a dix ans, l'abaissement de l'âge de la retraite en France avait été présenté comme un grand pas en avant. Depuis, plusieurs pays ont reculé cette limite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-economie_1341638.html"}, {"title": "L age ordinaire de la democratie", "text": "Le triomphe électoral de la droite est resté teinté d'une certaine morosité. Rien de comparable avec les soirées du printemps 1981. La conjoncture économique invite certes aujourd'hui le parti vainqueur à plus de modestie et de circonspection. Mais cet étrange climat traduit aussi quelque chose de plus profond : l'entrée de la société française dans un âge ordinaire de la démocratie.\nC'est un séisme tranquille que nous avons vécu. Point n'est besoin de subtiles analy-ses pour en déchiffer le sens. Pour une des premières fois de notre histoire politique, les élections n'ont pas été le terrain d'un affrontement quasi métaphysique entre deux conceptions du monde ou entre deux systèmes économiques antagoniques.\nNous sommes - enfin - sortis de l'époque du moi ou le chaos .\nL'alternance a joué dans sa dimension élémentaire la plus saine : le remplacement d'une équipe usée et déconsidérée. On ne peut que se réjouir de cette entrée de la démocratie française dans une vision normale de la politique.\nLa page est-elle cependant vraiment tournée? Pas encore complètement.\nCar, si nous sommes sortis d'une vision manichéenne de l'affrontement politique, nous ne sommes pas encore arrivés à l'étape suivante.\ncelle d'une démocratie de la concurrence des programmes. C'est la question des gouvernants qui a absorbé toute l'énergie électorale et la discussion publique. La confrontation des propositions, des objectifs et des méthodes n'a pas encore eu lieu. la campagne a été très terne à cet égard.\nCette étape ne sera pas la plus facile à franchir. Depuis deux siècles, notre culture politique est écartelée entre l'idée de gestion et celle de révolution, comme si elles incarnaient les deux uniques modes de rapport à la réalité. Entre l'expérience politique radicale du face-à-face de l'ami et de l'ennemi et l'administration des choses, il n'y avait rien. Se pose ainsi, en France, le problème du statut du politique. La comparaison avec les autres pays est d'ailleurs éclairante. Les démocraties libérales qui nous apparaissaient il y a dix ou vingt ans comme de mornes terres de consensus font aujourd'hui presque figure, à nos yeux, de pays agités! Les discussions et les affrontements y sont de fait beaucoup plus vifs qu'en France.\nQue faire pour avancer? Première urgence : en finir avec les nostalgies du retour aux grands combats simplificateurs. On ne peut pas faire renaître artificiellement des différences radicales, comme si seule la perspective d'une lutte finale pouvait nourrir sérieusement la politique. Il nous faut davantage penser la politique ordinaire, celle des enjeux économiques, sociaux, culturels, qui sont décisifs sans pour autant pouvoir être considérés comme une question de vie ou de mort.\nLa politique, enfin, ne peut pas seulement être comprise comme une confrontation. S'il est vrai qu'elle ne se conçoit pas sans alternative, elle est aussi le lieu d'invention et de construction des choix. La grande urgence - en matière d'école, de bioéthique ou d'emploi par exemple - est d'abord de réduire notre perplexité. A côté d'une politique-confrontation classique, il existe ainsi une politique-délibération à développer. C'est là qu'il y a beaucoup à faire pour esquisser les conditions d'une nouvelle vie démocratique en France.\n* Directeur d'études à l'Ecole des hautes études en sciences sociales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-age-ordinaire-de-la-democratie_1452048.html"}, {"title": "Jeunes diplomes le grand chambardement", "text": "La rumeur n'a pas cessé de s'amplifier depuis l'automne. Des recruteurs auraient vu des polytechniciens s'effondrer en pleurs dans leurs bureaux. Une partie de la promotion HEC serait prête à se solder pour décrocher des postes d'encadrement de seconde zone. Le directeur de Sciences Po aurait annoncé aux 900 nouveaux arrivants de la rue Saint-Guillaume que 40 % des élèves du cru 1992 étaient condamnés à dormir dans le fût. Quant aux centraliens, ils verraient se fermer les unes après les autres les portes de leurs traditionnels embaucheurs, reconvertis par la dureté des temps dans l'ingénierie des plans sociaux. Au chômage depuis seize mois, des docteurs en chimie flirteraient avec le RMI.\nImage à vendre. Cette psychose, parfois entretenue par des embaucheurs trop contents de prendre leur revanche sur des superdiplômés longtemps taxés d'arrogance, a prospéré dans un terreau fertile. Habituels lieux de rencontre entre les employeurs en quête de compétences et les brillants sujets chasseurs d'emplois, les forums estudiantins continuent d'accueillir leur lot d'entreprises.\nMais bien des sociétés présentes, contraintes de gérer par vent contraire, n'ont cette fois rien d'autre à vendre que leur image.\nNotre dernier forum, où les grandes entreprises sont venues par fidélité tout en disant qu'elles n'allaient pas recruter, a eu un impact psychologique désastreux , reconnaît Jacques Lévy, le directeur des Mines. Même à Jouy-en-Josas ce ne fut pas la joie : J'ai commencé à me faire du souci au forum HEC, raconte Laurence Thiebaut, une étudiante, quand j'y ai rencontré deux filles de la promotion précédente qui revenaient sur le campus dans l'espoir de trouver un emploi. Le doute a fini par contaminer la Conférence des grandes écoles, cénacle dirigeant des plus prestigieuses fabriques d'élites. Au début de l'année, tous ses membres ont été invités à se livrer à un exercice qui leur aurait paru bien superflu il y a encore deux ans : chiffrer les laissés-pour-compte des trois plus récentes promotions de jeunes diplômés. Une enquête dans laquelle ces limousines de la carrière à la française se sont engagées avec le même sentiment d'urgence que les taxis naguère réquisitionnés pour la bataille de la Marne.\nL'orage, c'est pour le voisin. Encore parcellaires, les premières nouvelles qui remontent du front se veulent pourtant rassurantes.\nChacun a tendance à voir le soleil à sa porte et l'orage sur le seuil du voisin. Les tensions sont plus marquées pour les écoles d'ingénieurs que pour les formations à la gestion , estime Henri Tezenas du Montcel, le directeur du Groupe HEC, la plus grosse étoile de la constellation des écoles de commerce. A la lisière du parc de Sceaux, là où s'épanouissent les 400 pousses centraliennes, la musique change : Dans une telle conjoncture, ce n'est pas un handicap d'être ingénieur, bien au contraire, soutient Daniel Gourisse, leur directeur; plus le marché se durcit, plus on a intérêt à posséder un métier de base. Les établissements parisiens ont tendance à croire que le drame se joue en province. Les grandes écoles se lamentent sur le sort des moyennes. Qui n'osent imaginer celui des universitaires! Et Polytechnique tremble pour ceux qui sortent d'une école d'application - Télécom ou Supélec... - sans avoir fait l'X.\nTout le monde s'accorde en revanche pour souligner la difficulté de se forger une vision fidèle de la situation. Entre le service militaire, réceptacle obligé de 60 à 80 % d'une promotion, le désir de jeter sa gourme après cinq ans de bachotage intensif - à 21 ans on peut préférer l'année sabbatique à Harvard ou dans un carmel écologique californien aux griseries austères du cabinet d'audit - et le refus de quitter le giron de l'alma mater en allongeant interminablement son cycle d'études, comment savoir qui est vraiment in et qui est vraiment out? Comment faire la part entre l'étudiant prolongé et le chômeur déguisé? Les chiffres glanés auprès des anciens, c'est vrai, dégonflent certaines intuitions apocalyptiques.\n76 % des élèves des trois dernières promotions de Sup de Co ayant répondu à l'enquête menée par leur école ont trouvé un emploi. HEC a interrogé quatre vagues de diplômés, afin de pouvoir comparer le destin du contingent 1992, année de vaches maigres, avec celui des privilégiés de 1989. Dans les deux cas, 60 % disent avoir décroché leur premier poste en moins d'un mois. Seul clignotant susceptible de traduire une dégradation, bien qu'embarrassant à interpréter : la proportion de ceux qui préfèrent la poursuite des études au saut dans le bain froid de la vie professionnelle est passée de 8 à 15 %.\nLes ingénieurs n'ont pas davantage l'impression de servir de cobayes à la théorie des catastrophes. Selon le général Parraud, directeur de Polytechnique, un X, pourvu qu'il ne cultive pas jusqu'à la perversité le goût des paradoxes, est assuré statistiquement de se voir offrir au moins une proposition d'emploi dès sa sortie. S'il doit pleurer, ce sera surtout d'envie à l'égard de ses prédécesseurs, qui, il y a trois ans, en recevaient chacun une moyenne de onze.\nMoins serein que ses statistiques, le conseil de l'école a quand même commandé à la Sofres un sondage sur l'image des polytechniciens auprès de leurs employeurs. Même mélange de chiffres tranquilles et d'étudiants fébriles à l'Ecole des mines : Les seuls problèmes tangibles se situent au niveau des doctorats , assure Jacques Lévy, qui dirige ce havre des dévotions minérales accolé aux frondaisons du Luxembourg. Dans cette période mouvante, les Ponts mettent une coquetterie presque génétique à tenir bon. Qu'ils soient sortis en 1990, en 1991 ou en 1992, les anciens consultés par la mission emploi de l'école ont obtenu en moyenne huit entretiens d'embauche et trois propositions fermes.\nAu premier abord, l'enquête salariale conduite par Hewitt Associates, à la demande de L'Expansion, auquel s'est associé cette année le journal étudiant Talents (voir fiche technique page 73), n'enregistre pas un trop brusque changement de comportement des entreprises à l'égard de ces jeunes candidats. Pour les trois quarts des titulaires embauchés en 1993 - soit un échantillon de 6 500 postes pourvus -, les sociétés interrogées prévoient de verser des salaires identiques à ceux pratiqués en 1992. Sept grandes écoles d'ingénieurs dépassent désormais la barre des 200 000 francs de salaire annuel, contre deux l'an dernier. Et, pour la première fois, une école de commerce, l'Essec, franchit ce seuil très symbolique. A l'université, enfin, les doctorats scientifiques font jeu égal avec les Ponts, la plus cotée des grandes écoles.\nProfil bas. En position de force, les recruteurs en profitent rarement. Ils ne tiennent pas à créer des disparités trop marquées entre jeunes diplômés d'une année sur l'autre. Aujourd'hui, ce sont les candidats qui s'autocensurent en matière de rémunération, explique le responsable du recrutement d'une grande banque. La question qui les embarrasse le plus, c'est : combien souhaitez-vous gagner? La peur de perdre l'emploi convoité en amène beaucoup à répondre par des fourchettes anormalement élargies... vers le bas.\nLe second enseignement de notre enquête est en effet la brusque contraction du nombre des entreprises qui s'apprêtent à recruter des débutants titrés. Par rapport à 1992, la chute est de 9 % pour les écoles commerciales de rang A; elle atteint 15 % pour les écoles d'ingénieurs de la même catégorie, et dépasse les 30 % pour les DEA, les DESS ou les maîtrises délivrés par l'Université. Le choc est particulièrement sensible pour les formations d'ingénieurs, frappées par le coup de gel qui a saisi des pans entiers de l'industrie française. Usinor-Sacilor et Pechiney ont réduit de moitié leur recrutement de jeunes diplômés en 1993. Au CEA, le contingent passe de 300 à un peu plus de 150; la Cisi le ramène de 150 à 60; Philips espère arriver à 150, contre près de 200 en 1992; Rhône-Poulenc s'en tiendra à 75, contre 110 l'an dernier; Peugeot à 40 au lieu de 106; Thomson garde un silence pudique; IBM tombe de 220 à presque rien; l'Aérospatiale ne fera guère mieux. Pour l'ensemble des secteurs high-tech, les offres d'emplois pour jeunes diplômés recensées par l'Apec dans la presse ont plongé de 60 % d'une année sur l'autre.\nFinie l'originalité! S'agit-il seulement d'un ralentissement conjoncturel? La question taraude les gestionnaires des usines du savoir. Selon l'Apec, le marché des cadres a reflué de 15 à 18 % en 1992, après un premier coup de frein de 15 % en 1991. Pour les offres transmises par petites annonces, la décrue va deux fois plus vite : leur volume a une nouvelle fois chuté de 30 % en 1992. Celles qui visent les jeunes diplômés ont même reculé de 50 %.\nSimple effet de la conjoncture? Un peu plus de 100 000 jeunes sortent chaque année de l'enseignement supérieur avec leur diplôme en poche.\nSur ce nombre, jusqu'à présent, environ 35 000 se faisaient recruter comme cadres du secteur privé. En 1992, seulement 25 000 y sont parvenus. La France reste de loin le pays européen qui puise le plus dans le vivier des jeunes diplômés afin de pourvoir ses postes d'encadrement, rappelle Jean Prevel, de l'Apec. On pouvait s'attendre que cette originalité s'estompe un peu. Mais cet affaissement fait d'autant plus mal qu'il survient au moment où arrivent sur le marché les promotions de gestionnaires et d'ingénieurs gonflées sur ordre des pouvoirs publics.\nD'un excès à l'autre. C'était il y a tout juste quatre ans. Le président François Mitterrand en personne stigmatisait le complot malthusien des campus. Trop peu de commerciaux, trop peu d'organisateurs, trop peu d'ingénieurs, la valeur du centralien ou de l'HEC épousait les courbes du prix du mètre carré dans l'immobilier parisien. On embauchait parfois nos diplômés à des salaires supérieurs à ceux que touchaient leurs homologues après deux ans passés dans la même entreprise , se souvient Henri Tezenas du Montcel. Toutes les grandes écoles ont donc été invitées à accroître progressivement leurs effectifs. Au risque de basculer d'un excès dans l'autre. De 15 000 en 1989, le nombre des ingénieurs formés chaque année dans les écoles devait s'envoler à 35 000 en 1996.\nConfrontés à une réalité très différente de ces hallucinations saint-simoniennes, les plus huppés des établissements parisiens ont demandé une contre-expertise à Claude Maury, un des meilleurs spécialistes de la question. Son enquête montre que l'emploi technique hautement qualifié n'augmente plus depuis trois ans qu'à un taux très faible, de 2 à 3 % par an. Le risque existe d'une saturation des capacités d'absorption de nouveaux ingénieurs par le système productif , conclut Jac-ques Lévy. Porte-étendard de la résistance au tout-ingénieur des années 80, Daniel Gourisse confirme : L'industrie aura toujours un besoin limité d'ingénieurs de conception tels que nous les produisons.\nLes jeunes filles en première ligne. Courtisés hier, en semi-disgrâce aujourd'hui, les intéressés ont en tout cas du mal à se résigner à ce brutal changement de condition. Les brillants reçus des concours ne s'étaient pas préparés à faire partie des recalés de l'emploi. Avec un mastère de l'ESCP spécialisé dans la gestion de personnel et un diplôme de scien- ces po, Nathalie Jouclas ne s'est présentée à l'ANPE qu'après un an de recherche. Pour apprendre que là aussi elle n'avait pas sa place : Je voulais me faire évaluer pour me réorienter judicieusement, dit-elle, mais ils ont refusé à cause de mon niveau trop élevé. Sortant de Centrale, Sonia Eisenstaedt a préféré s'accorder un répit en vendant des vêtements d'enfants à mi-temps dans un petit magasin de Paris. J'avais besoin de réfléchir à ce que je cherchais, alors je me laisse le temps , confesse-t-elle. Pressée par le besoin d'argent, Marie-France Robbe, diplômée de Centrale et de l'école des mines d'Alès, envisage, après neuf mois de vaine prospection, de se satisfaire d'un travail de technicien intérimaire. On le voit, les jeunes filles semblent plus exposées aux aléas du premier emploi. Sans doute aussi s'en cachent-elles moins.\nApprendre avant de prendre. L'époque où plus de la moitié d'une promotion d'HEC savait avant sa sortie quel serait son premier employeur, où les entreprises se disputaient le privilège de payer les études complémentaires d'un polytechnicien en plus d'une pantoufle de 300 000 francs pour avoir l'espoir de l'embaucher, cette belle époque, les formateurs le plus haut de gamme la jugent pour longtemps révolue. Très peu la regretteront. A 21 ans, exiger d'être assuré d'un beau job dans les deux mois qui suivent la sortie de l'école, c'était beaucoup demander , admet Henri Tezenas du Montcel. Comme ses confrères, il se réjouit de retrouver des étudiants plus conscients qu'il faut apprendre avant de prendre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jeunes-diplomes-le-grand-chambardement_1450775.html"}, {"title": "Edmond alphandery creuser le deficit serait suicidaire", "text": "L'EXPANSION. Quelle sera la politique monétaire de la nouvelle majorité?\nEDMOND ALPHANDéRY. Nous avons déjà affirmé dans le projet de l'Union pour la France notre détermination à maintenir la parité entre le franc et le mark. La compétitivité comparée de nos économies est largement à l'avantage de la France. Notre taux d'inflation est inférieur à celui de l'Allemagne et notre commerce extérieur excédentaire. Les orientations de notre politique économique confirmeront notre volonté d'assurer la stabilité du franc. D'abord en engageant, dès cette année, une programmation budgétaire pluri-annuelle limitant, à partir de 1994, la progression des dépenses publiques à la hausse des prix et cela pour parvenir à une réduction du déficit budgétaire et de l'endettement public. Par ailleurs, une loi accordant l'indépendance à la Banque de France (qui aura pour mission de maintenir la stabilité des prix) mettra notre politique monétaire à l'abri de toute pression. Enfin, notre projet envisage de consolider l'épargne; pour cela, on pourrait déduire du revenu imposable, dans une certaine limite, les placements en valeurs mobilières, les investissements immobiliers ou l'apport de fonds propres dans les PME - sous réserve que ces placements soient bloqués sur une période suffisamment longue. Ces mesures seront de nature à rassurer les marchés des changes. On peut en attendre la disparition progressive de la prime de risque sur le franc... et donc une détente sur nos taux d'intérêt.\nNe craignez-vous pas, avec la montée du chômage, une pression de l'opinion en fa-veur d'un renversement de po-litique économique?\nIl est malheureusement vrai que les chiffres du chômage ne seront pas fameux dans les prochains mois, à cause de la mauvaise conjoncture internationale bien sûr, mais aussi en raison de l'arrivée à échéance de dispositions comme les contrats emploi-solidarité. Pour faire face à cette dégradation, nous allons prendre des mesures d'urgence, notamment pour relancer le bâtiment, car c'est un secteur qui réagit vite et qui concerne beaucoup d'emplois. Je pense en particulier à un programme de logements sociaux, dont le financement sera assuré par des privatisations, car nous n'avons guère le choix. L'ampleur du déficit budgétaire nous laisse bien peu de marge de manoeuvre!\nNous ne céderons pas aux sirènes de la relance en creusant le déficit, car cette politique serait suicidaire. La nouvelle majorité veut jouer la crédibilité et non pas l'aventure.\nLes relations avec nos partenaires sont tendues, notamment sur les problèmes commerciaux. Craignez-vous le déclenchement d'une crise européenne?\nLe problème agricole est compliqué. Car, enfin, voilà un secteur qui connaît une croissance de sa productivité deux fois plus forte que la moyenne de l'économie française, qui dégage un excédent extérieur supérieur à 50 milliards de francs par an et qui subit néanmoins une crise sociale aigu\" : douloureux paradoxe! Il faut éviter de tomber dans le piège du protectionnisme, mais il est impossible de laisser les choses en l'état. Nous devons notamment réaffirmer le principe de la préférence communautaire et impérativement intégrer les intérêts de notre agriculture dans les discussions du Gatt. La négociation pourrait reprendre autour de la définition d'une nouvelle politique commerciale et tarifaire, en y intégrant les paramètres récents, notamment les importations des pays de l'Est (qui vendent souvent au-dessous de leur prix de revient. Regardez le cas de l'acier).\nNe serez-vous pas contraint d'accélérer le calendrier de l'Union économique et monétaire prévu par le traité de Maastricht?\nIl s'agit d'établir les conditions d'un dialogue mieux équilibré entre la Bundesbank et la Banque de France. Il repartira sur des bases solides grâce au vote de la loi sur l'indépendance de notre institut d'émission. Dès lors que les Allemands accepteront de ne plus décider seuls, nous aurons fait un pas décisif dans la voie de l'UEM. Car c'est la condition nécessaire à un rétrécissement des marges de fluctuation entre le franc, le mark et les autres monnaies de l'actuelle zone mark. C'est de la confiance qui s'instaurera dans les jours à venir entre les responsables français et allemands que dépendra le rythme du calendrier de Maastricht.\nQue faire pour les PME, très touchées par la récession?\nLes petites et moyennes entreprises constituent le principal gisement des emplois de demain. Si l'on a un taux de chômage supérieur de 50 % à celui de l'Allemagne, n'est-ce pas dû largement au fait qu'on compte deux fois moins de PME de 50 à 1 000 emplois qu'outre-Rhin? Il existe plusieurs obstacles à leur développement, qu'il convient de lever : une fiscalité trop contraignante sur les transmissions; une taxe professionnelle assise sur les investissements et la masse salariale, donc sur l'emploi; une insuffisance de fonds propres...\nNos PME n'avaient pas connu de récession depuis très longtemps. Des mesures d'urgence s'imposent, en mobilisant notamment certains établissements financiers. Il faut adopter un plan Orsec pour les petites et moyennes entreprises.\nQuelles mesures comptez- vous prendre sur les grands dossiers, la protection sociale notamment?\nLa situation sociale est très préoccupante, encore plus, à la limite, que la situation économique. Pour y faire face, nous avons besoin de temps. Nous ne pourrons pas tout régler en deux ans. Nous avons fait un choix : celui d'une gestion prudente. Les réformes feront l'objet de lois-programmes à moyen terme. Mises bout à bout, elles amélioreront le climat. Quant au déficit de la Sécurité sociale, la priorité est de faire un état des lieux pour voir comment rééquilibrer les comptes. Nous ferons tout pour éviter une hausse de la CSG.\nComment concilier la relance attendue et l'indispensable assainissement?\nPlutôt que d'augmenter la CSG qui ampute le pouvoir d'achat des ménages et donc, en freinant leur consommation, risque d'aggraver encore la détérioration de l'activité, il vaudrait mieux relever certaines taxes et impôts indirects sur le tabac et l'alcool notamment. Par ailleurs, nous allons chercher 20 milliards d'économies sur le budget de 1993 dans le collectif de printemps.\nCelles-ci serviront à financer les allégements de charges nécessaires à la relance sectorielle, en particulier de la construction privée.\nDe plus, les mesures fiscales d'encouragement à l'épargne devraient favoriser un redémarrage du mouvement des privatisations, qui assureront le financement de programmes de logements sociaux et d'infrastructures destinés à soutenir l'activité.\nApprouvez-vous la réduction de la durée du travail?\nNon. Je pense qu'une baisse uniforme du temps de travail ne résoudra pas le problème du chômage, au contraire. Nous en avons déjà fait l'expérience dans les années 80 : la France est le seul grand pays industriel où la popula-tion active ait diminué! L'abaissement de la durée du travail s'accompagne difficilement d'une baisse des salaires, car s'il touche les bas salaires, c'est tenter de régler le problème du chômage en multipliant les cas de détresse. Cette mesure revient donc de facto à alourdir les charges. Alors que c'est l'inverse qu'il faut faire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/edmond-alphandery-creuser-le-deficit-serait-suicidaire_1448251.html"}, {"title": "Daniel gourisse centrale 400 eleves salaire d embauche 1993 202 000 francs par an choisissez l operationnel", "text": "Son diagnostic Je suis directeur d'école depuis quinze ans, et jamais je n'avais rencontré une situation aussi difficile. Nous avions déjà connu des périodes conjoncturelles défavorables à l'embauche de jeunes ingénieurs, comme les chocs pétroliers, la crise de la sidérurgie ou l'effondrement du BTP au début des années 80. Ce qui est nouveau cette fois, c'est que tout le monde est touché en même temps. En 1986 les pouvoirs publics ont voulu augmenter considérablement le flux d'ingénieurs formés dans les grandes écoles. A l'époque j'avais tiré le signal d'alarme.\nSa stratégie Pas question, sous la pression des circonstances, de pousser trop loin la professionnalisation. Notre mission d'éducation comporte une dimension culturelle forte à laquelle nous ne voulons pas renoncer.\nIl faut que les jeunes diplômés de Centrale cessent de concentrer leur recherche sur les dix grands groupes qui recrutent chaque année 100 à 150 ingénieurs débutants. Je plaide auprès d'eux pour qu'ils préfèrent les postes opérationnels aux sirènes de l'audit ou du marketing.", "url": "https://lexpansion.lexpress.fr/actualite-economique/daniel-gourisse-centrale-400-eleves-salaire-d-embauche-1993-202-000-francs-par-an-choisissez-l-operationnel_1444362.html"}, {"title": "ATTENTION, EXPERTS !", "text": "Symboliquement, le dernier Conseil des ministres du gouvernement sortant était consacré à l'effet de serre. Avec des problèmes de cette nature, les sociétés contemporaines pratiquent les experts comme les sociétés traditionnelles pratiquaient les devins. Or aucun domaine mieux que celui de l'environnement ne montre combien certaines certitudes scientifiques sont à prendre sous bénéfice d'inventaire.\nL'affaire des pluies acides en Allemagne en a été une illustration révélatrice. En novembre 1981, le Spiegel lance l'alerte, avec l'appui de scientifiques qui dénoncent la concentration dans l'atmosphère de polluants liés aux automobiles et aux industries.\nC'est alors - et alors seulement - que les Allemands découvrent le dépérissement des forêts de Bohême. Très vite, l'affaire se transforme en bourrasque politique. Les travaux des scientifiques soulignent que l'étiolement des forêts est dû à une réaction complexe entre oxydes d'azote et hydrocarbures, le tout stimulé par le rayonnement solaire. On s'en prend aux émissions d'oxyde de carbone des automobiles, aux nuages soufrés des centrales électriques à charbon, et l'on impose la technique américaine des pots catalytiques.\nDès 1987, pourtant, on démontre que le processus est bien plus complexe. Et surtout, on constate que le dépérissement des forêts n'est pas le cataclysme annoncé : l'épicéa allemand et le sapin vosgien reprennent si bien que certains se demandent si les scientifiques ne se sont pas penchés sur un fantôme. La menace n'était certes pas un mirage, mais elle n'était ni aussi dramatique ni surtout aussi irréversible qu'on le prétendait. Ainsi que l'explique Philippe Roqueplo dans un livre passionnant (1), les problèmes d'environnement ne sont jamais des phénomènes naturels purs, comme un raz de marée ou un ouragan, mais une constellation de phénomènes où la réalité physique est associée à l'action des hommes.\nDès lors, on passe de la connaissance en tant que telle à sa formulation dans le contexte des décisions po- litiques : les experts cessent d'être formels car ils se placent - ou sont placés par la pression du public - sur un terrain qui n'est plus celui de la science au sens strict.\nContre-épreuve : le problème de l'effet de serre a été déclenché non pas par les médias et le public, mais par un groupe de scientifiques.\nCar si l'on voit les forêts dépérir, personne ne voit la Terre se réchauffer. Les scénarios catastrophes (la fonte des glaciers entraînant une submersion des côtes) réussissent à mobiliser l'opinion dans des rapports où la communauté scientifique se présente comme unanime, alors qu'elle ne l'est pas. Certains vont jusqu'à prétendre mesurer par un index effet de serre la responsabilité de chaque pays dans le potentiel d'échauffement global . Ce n'est pas dire que l'effet de serre n'existe pas et qu'il ne faille pas agir. C'est souligner qu'aucun discours scientifique en matière d'environnement ne se réduit à un énoncé de climatologue, de géologue, de chimiste ou de physicien. Le magistère d'objectivation que les scientifiques sont tenus d'exercer doit faire front aux délires éventuels du public comme aux arrière-pensées des appareils administratifs ou politiques. Sa fonction première est d'alerter les pouvoirs et l'opinion, plutôt que de contribuer à les manipuler.\n* Professeur au Conservatoire national des arts et métiers.\n(1) \"Climats sous surveillance\", Economica", "url": "https://lexpansion.lexpress.fr/actualite-economique/attention-experts_1444355.html"}, {"title": "1995 OU 1998?", "text": "Cohabitation, acte II, mais avec changement de décor. La droite dispose, certes, d'une majorité parlementaire sans comparaison avec celle de 1986 : 000 députés (au lieu de 288), sur 577. En revanche, à la place du boom économique, favorisé à l'épo-que par la chute du prix du pétrole, elle trouve une récession interminable.\nElle ne peut compter ni sur une reprise spontanée ni sur l'environnement international, surtout après le coup porté à notre compétitivité par les dévaluations de plusieurs pays européens.\nAyant déclaré intangible le lien franc-mark, elle reste prisonnière de taux d'intérêt meurtriers pour l'économie. Peut-elle espérer une détente de ce côté? La Bun-desbank, peu satisfaite du pacte de solidarité arraché par le chancelier Kohl, ne semble pas prête à assouplir rapidement sa politique. Mais, disent les leaders de la nouvelle majorité, le statut d'indépendance prochainement accordé à la Banque de France va raffermir la confiance dans le franc et permettre de réduire la prime de risque dont souffre notre monnaie (lire page 21 l'interview d'Edmond Alphandéry), c'est-à-dire d'abaisser le prix de l'argent. Cet espoir, lui aussi, pourrait se révéler il-lusoire : comme le note l'OFCE (Observatoire français des conjonctures économiques) dans un de ses derniers bulletins, il est contradictoire de penser qu'une Banque de France indépendante aurait nécessairement le point de vue du gouvernement français, d'autant plus qu'elle voudra assurer la crédibilité de son in- dépendance .\nParmi les promesses qui devront attendre, en tout cas, se trouve celle d'abaisser rapidement le taux des tranches supérieures de l'impôt sur le revenu : avec un déficit budgétaire qui pourrait atteindre 350 milliards de francs en 1993 (au lieu des 165 annoncés), le moment serait mal choisi, alors que nombre de responsables, dont Edouard Balladur, ont parlé d'un nécessaire alourdissement de la fiscalité indirecte.\nLes marges de manoeuvre sont donc faibles. Il est cependant très peu probable que le nouveau gouvernement renonce au plan d'urgence qui figure dans les premières pages du programme de l'UPF : il s'agit de dégager en 1993 un volant de dépenses publiques, financé à la fois par des économies budgétaires (de l'ordre de 20 milliards de francs) et par le produit des premières privatisations. La question est de savoir comment sera utilisé ce ballon d'oxygène.\nParmi les objectifs de l'équipe au pouvoir, il y a ce qu'elle dit : lutter contre le chômage, faire repartir la croissance. Et ce qu'elle ne dit pas : aborder dans les meilleures conditions possibles la prochaine élection présidentielle. Même si les leaders de la droite n'ont cessé de répéter qu'il leur faudrait du temps pour parvenir à des résultats économiques tangibles, l'échéance de 1995 est le pivot de leur stratégie. Elle détermine en effet, selon qu'on lui accorde plus ou moins d'importance, deux types de politiques assez différents.\nLa ligne de partage passe, pour emprunter le langage des économistes, entre les mesures de demande et les mesures d'offre . Les premières sont bien connues : elles consistent à distribuer du pouvoir d'achat pour faire repartir l'activité et par contrecoup créer des emplois. L'inconvénient est que leurs effets bénéfiques suivent une courbe en cloche : ils se font sentir assez rapidement, mais s'atténuent tout aussi vite et peuvent même - si la dose est trop forte - devenir négatifs. En tout cas, pour obtenir un résultat visible à l'horizon 1995, les remèdes de ce type sont les plus appropriés. Rien d'étonnant donc si l'on trouve en bonne place dans le programme de la nouvelle équipe une relance du bâtiment et des travaux publics : elle présente l'avantage de créer rapidement des emplois et de ne pas trop détériorer la balance commerciale.\nLes mesures d'offre, elles, sont celles qui modifient en profondeur les conditions économiques : améliorer la compétitivité, abaisser le coût du travail, accroître la propension à investir... Leur effet serait plutôt du type boule de neige : faible, voire imperceptible au début, mais de plus en plus sensible ensuite, et surtout durable. Exemple : la baisse des cotisations sociales payées par les employeurs. Cette mesure, vertueuse mais payante seulement au bout de quelques années, figure également dans le programme de la droite. Celle-ci se propose de créer de nouvelles formes d'emplois à charges sociales et contraintes allégées; elle a promis aussi de décharger progressivement les entreprises des quelque 150 milliards de francs de cotisations d'allocations familiales qu'elles paient chaque année. Mais cette dernière promesse perdrait beaucoup de sa vertu si elle se traduisait, comme l'annonce le texte de l'UPF, par un accroissement du salaire direct : il n'y aurait, dans ce cas, aucune baisse du coût du travail, mais une distribution de pouvoir d'achat...\nIl ne s'agit pas de simples nuances : L'Expansion, avec l'aide de l'OFCE, a bâti une simulation chiffrée de différentes mesures possibles (voir page 18). Selon qu'on affecte 75 milliards de francs à la relance par le BTP, à la réduction des cotisations employeurs, ou à la baisse de l'impôt sur le revenu, les résultats sur l'emploi, la croissance ou les prix sont très différents.\nLa majorité parlementaire a, c'est le moins que l'on puisse dire, les mains libres. Mais l'histoire récente nous a confirmé que les majorités les plus massives ne font pas toujours les meilleures politiques. Certes, les mesures rapidement payantes ne sont pas nécessairement démagogiques : un coup de fouet à l'économie est sans doute nécessaire, et le retour de la confiance, condition de la reprise, doit être favorisé par des signes concrets. Mais tout est question de dosage. Les premières décisions du gouvernement diront quel horizon est visé : celui de l'élection présidentielle, ou celui de la législature.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1995-ou-1998_1443016.html"}, {"title": "Quelle voie d acces privilegier", "text": "Le marasme qui affecte depuis trois ans le marché du recrutement des cadres frappe tous les canaux utilisés par les jeunes diplômés pour accéder à leur premier emploi. Par rapport à 1992, les entreprises contactées par Hewitt Associates dans le cadre de l'enquête salaires ont surtout réduit leur usage des petites annonces (-31 %) et des cabinets de recrutement (-24 %). Ces derniers ne traitent que 10 % des embauches de jeunes cadres. Tous les diplômés sont atteints par cette contraction du marché, à des degrés variables. Les employeurs interrogés ont donné le plus fort coup de frein au recrutement d'universitaires : il chute de 34 % pour le niveau maîtrise-licence et de 30 % pour les DEA-DESS. En revanche, les grandes écoles commerciales du groupe A s'en tirent relativement bien avec une baisse limitée à 11 %. Les écoles commerciales apparaissent moins touchées que les formations d'ingénieurs.\nIl y a en effet un phénomène spécifique à cette catégorie de diplômés. Les grandes restructurations industrielles des années 80, dans la sidérurgie, dans l'automobile, dans l'électronique, s'étaient accompagnées d'une vague de départs en préretraite d'ingénieurs maison, rappelle Jacques Lévy, le directeur de l'Ecole des mines. Ce qui a créé un appel d'air et une pénurie momentanée de jeunes ingénieurs. Depuis deux ans, avec la chute de l'investissement industriel et le blocage des embauches, le coup d'accordéon joue en sens inverse. Le choc le plus brutal se situe sur le sous-marché des ingénieurs, où l'on est passé d'un seul coup d'une situation de surchauffe à une offre presque étale, explique Jean Prevel, de l'Apec. C'est un peu le même cas pour les informaticiens. Cet effet de souffle est accentué par le caractère particulier du recrutement des ingénieurs : Ce sont des diplômés qu'une cinquantaine de grands groupes se procurent par séries, alors que les commerciaux ou les autres cadres d'état-major s'achètent à la pièce , note Jean Prevel.\nDe son poste d'observation à la tête du Groupe HEC, Henri Tezenas du Montcel fait la même analyse: Aérospatiale embauchait des centaines de jeunes ingénieurs il y a quelques années, il en prendra une trentaine en 1993: c'est la promo de Sup Aéro qui se retrouve sur le carreau.\nPour le moment, malgré leurs difficultés, les entreprises ne semblent pas s'engager massivement sur la voie de la promotion interne, au détriment des diplômés disponibles sur le marché. Même avec un nombre d'embauches de jeunes cadres diplômés tombé à 25 000 en 1992, contre 35 000 à la fin des années 80, la France reste le pays européen qui utilise le moins la mobilité interne pour pourvoir ses postes de cadres. Usinor-Sacilor fait partie des rares qui ont commencé à corriger le tir : le recrutement interne est prioritaire pendant deux mois en cas de vacance de poste. Mais Florence Amiel, responsable du recrutement chez le sidérurgiste, souligne qu'un blocage prolongé de l'appel à l'extérieur n'est pas tenable : Pour ne pas trop déformer notre pyramide d'âge, dit-elle, nous maintenons un minimum vital de 1 % d'entrées de jeu-nes. Parmi les sociétés interrogées par L'Expansion, trois seulement embaucheront plus cette année qu'en 1992 : La Poste, la BNP et Coopers and Lybrand. Sept offriront le même nombre de postes : la Société générale, la RATP, L'Oréal, BDA Deloitte et Touche, le Crédit lyonnais, Elf-Aquitaine, Ernst and Young. Les autres envisagent des réductions variant de 20 à 60 % par rapport au contingent de 1992.\nFaire ses preuves. Comment ces recruteurs potentiels perçoivent-ils les candidats qui se présentent à eux? Angoissés, démotivés : la panoplie des adjectifs employés est significative. Certains viennent plus pour nous demander conseil que pour avoir l'emploi , constate un de ces responsables de recrutement. Ils sont plus conscients qu'il leur faudra faire leurs preuves, avant de décrocher leur fonction et leurs galons. La recherche d'emploi s'intègre de plus en plus étroitement au cursus scolaire , observe Pierrick Viaud, responsable du recrutement chez Peugeot. Peu de sociétés reconnaissent avoir profité de cette conjoncture pour durcir leurs critères de sélection: seuls Bouygues et Steria y font allusion dans notre échantillon des quarante gros recruteurs. La tendance, plus ancienne, à l'internationalisation du recrutement s'en trouve toutefois renforcée. De deux façons : d'abord, par une attention accrue accordée aux langues. Chez Lafarge on demande une deuxième langue en plus de l'anglais, chez Coopers and Lybrand on en est à la troisième! Autre manière d'intégrer le facteur international, le recours de plus en plus fréquent et volontariste à des diplômés étrangers. Très en pointe dans ce domaine, L'Oréal a tissé un réseau privilégié avec les grandes écoles mondiales. Paradoxe de ce marché des hauts diplômés, devenu plus mondial en même temps que plus étroit.\nManuela Gonon", "url": "https://lexpansion.lexpress.fr/actualite-economique/quelle-voie-d-acces-privilegier_1340313.html"}, {"title": "Le telephone c est dans la poche", "text": "Ce qui sonne au fond du sac, ce n'est pas un réveille- matin mais un téléphone, dit de voiture : tellement petit, comme l'indique la pub de la Fnac, qu'il n'a plus besoin d'auto pour le transporter.\nAujourd'hui, il vaut 8 000 francs hors taxes. Dans quatre ans, selon les prévisions des professionnels, il se vendra 1 500 francs - 3 000 dans les perspectives les moins optimistes. Au prix actuel, il est déjà trois fois moins cher qu'un produit de même taille voilà un an.\nCette nouvelle génération de téléphones mobiles, baptisée GSM, c'est le big-bang dans l'univers des télécoms. Avec le nom barbare de Global System for Mobile Communications (en version française, groupe spécial mobiles), la France découvre à la fois le radiotéléphone grand public, la jubilation du combiné de poche et les capacités vertigineuses d'un système enfin universel (ou presque) et, qui plus est, intelligent. Un miracle? Non. Un rattrapage.\nEn Italie, 734 000 personnes babillent à tous les coins de rue dans des appareils grands comme deux paquets de cigarettes. Certes, leur technologie est moins novatrice - il s'agit du bon vieux système analogique, qui est déjà répandu à 1,3 million d'exemplaires dans les pays scandinaves ou en Grande-Bretagne. Mais le telefonino fait fureur. En France, cette version primitive du radiotéléphone n'a fait que 445 000 heureux. Abonnés à des prix prohibitifs, et condamnés, pour la plupart, à trimballer des postes gracieux comme des lampes à souder (dits portables , voir l'encadré page 123).\nExposé succinct des motifs : d'abord, France Telecom, aux temps héroïques, c'est-à-dire au début des années 80, ne croyait pas à cette manie de téléphoner en marche; ensuite, elle lançait à l'époque son innovation à elle - le minitel; enfin, les militaires occupaient la bande de fréquence la plus propice à la propagation de télécoms mobiles (le 900 MHz). Il en résulta le choix d'un réseau à capacité restreinte - le 400 MHz - conçu sur une norme unique au monde (Radiocom 2000), ne favorisant pas de surcroît la miniaturisation des appareils. D'où une quasi-pénurie. Malgré l'ouverture, il y a quatre ans, d'un réseau complémentaire (ligne SFR, Société française du radiotéléphone) confié à une filiale de la Générale des eaux, la France occupe le dernier rang des pays développés en termes de pénétration du téléphone mobile : 0,7 % de la population, contre 7 %\nen Suède. En 1995, fatalement, le réseau saturera à 500 000 lignes.\nIl n'en reste que 50 000 en magasin RETARD AU RATTRAPAGE. Heureusement, il y a le GSM. Un programme signé en 1982 avec dix-sept autres pays européens, pour un réseau transfrontière et numérique. Avantages : une capacité énorme (en nombre de lignes), un son qualité laser et une confidentialité garantie (numérisation égale codage). Ayant raté l'étape antérieure de la téléphonie mobile, France Telecom avait décidé de se rattraper sur celle-ci. Et annonçait partout en fanfaronnant que le GSM français - nom de guerre, Itineris - serait prêt avant tous les autres. Las! Le service, ouvert depuis juillet dernier - décembre pour celui de la SFR -, ne comptait, fin février, que quelque 4 000 abonnés confidentiels. Les Allemands, qui ont inauguré le leur seulement deux mois auparavant, en ont plus de 200 000On s'est même fait griller par les Portugais , gémit Jacques Laffitte, chez Panasonic-France. En clair, il y a du retard au rattrapage.\nLe vrai lancement intervient maintenant, avec neuf mois de décalage.\nLe réseau, en fait, est loin d'être fini : il couvre 55 % du territoire, sur la face est, du nord au sud, et ne sera national qu'en 1995. En Allemagne, il l'était à 80 % dès le démarrage. Les appareils eux-mêmes - ceux qui intéressent le public, c'est-à-dire les petits formats, qui font 90 % des ventes de Motorola dans le monde - jouaient encore les arlésiennes au début de mars Entre ceux qui n'étaient pas disponibles (le portatif d'Alcatel n'existait qu'en photo), ceux qui flanchaient (le Nokia 1011, victime de ses batteries) et les fin prêts, comme le Motorola 3200, mais étrangement absents des rayons, la recherche d'un mobile GSM relevait du parcours du combattant. Si j'en avais eu, j'en aurais vendu des milliers , assure Bertrand Poullaouec, directeur de la Fnac Autoradio, disposé à en distribuer dans tout le réseau Fnac (cent soixante-dix points de vente). Comble d'infortune, la machine à tester les deux cent soixante-dix spécifications des appareils GSM n'était pas sortie des usines Et les rares accros qui, à Paris, étaient parvenus à soutirer un portatif à l'une des deux agences France Telecom autorisées à en distiller se plaignaient de ruptures brutales de communications.\nC'est que la couverture, là où elle existe, n'est pas encore parfaite. Mais quelques petits mois de retard, ce n'est rien pour un projet qui a mis dix ans à germer et qui va révolutionner les télécommunications de l'avenir , proteste Daniel Lanendin, à la division mobiles de France Telecom.\nIl est vrai que les perspectives sont impressionnantes. Selon les experts, on comptera plus de 23 millions d'abonnés en Europe à l'horizon 2000, dont 4 millions en France. Tous pourront se balader d'un pays à l'autre avec des appareils interchangeables, sur un standard intégralement compatible Enfin le grand marché du mobile !\nComme un bonheur n'arrive jamais seul, le petit terminal GSM, à peine sorti, était déjà étiqueté 35 % moins cher que son équivalent analogique. 8 000 francs hors taxes , claironnait Motorola, le1 mondial, bien décidé à dynamiter un marché jusque-là surprotégé.\nAvant le GSM, il n'existait en France que deux portatifs (moins de 500 grammes), un Alcatel et un Mitsubishi, chacun vendu 15 000 francs en 1992 (25 000 francs un an plus tôt). Ce que promet le numérique, c'est une course effrénée à la miniaturisation - des tailles et des coûts. Le plus léger du marché est pour l'instant un Ericsson (n 3 mondial), référence Hotline GH 197. Motorola annonce un MicroTac (International 5000) de 285 grammes pour le mois de mai - fabriqué en Ecosse. Le japonais Panasonic promet un format encore plus réduit pour l'été. Et les prix ? Ils vont chuter d'environ 20 % par an , avance Adrian Filimon chez Matra. Le consommateur peut estimer qu'il est urgent d'attendre : Dans quatre ans, un mobile vaudra 1 500 francs , prévoit Bertrand Poullaouec.\nMais que fera-t-on d'un poste aussi bon marché, si la facture téléphonique mensuelle reste de 1 200 francs, moyenne du Radiocom 2000 en région parisienne? Là aussi, la course à la baisse des prix a commencé. Les tarifs d'Itineris et de 315 SFR (le service numérique de l'opérateur privé) sont d'ores et déjà plus bas que ceux du système antérieur : 4 à 5 francs la minute au lieu de 7 francs, 360 ou 315 francs l'abonnement au lieu de 500 francs - hors taxes.\nAvantage supplémentaire et non négligeable : le propriétaire de la ligne ne paie pas pour les appels qui lui sont adressés, comme c'était le cas en analogique. Mais on est encore trop cher par rapport à l'étranger , soutient Adrian Filimon. Bertrand Lalande, directeur du marketing à la SFR, reconnaît que la moyenne des autres pays est plutôt de 250 francs l'abonnement et 3 francs la minute . Chez France Telecom, on affirme surveiller étroitement la conjoncture européenne : On saura s'adapter. D'ailleurs, une nouvelle catégorie d'acteurs est là pour développer la concurrence : ce sont les SCS, des intermédiaires tout neufs entre le consommateur et le gestionnaire du réseau?\nla commercialisation au forfait. Qu'est-ce qu'une SCS? Une nouvelle activité économique, des emplois en puissance et de la matière grise à faire phosphorer. Littéralement, société de commercialisation de services. En Grande-Bretagne, berceau de la spécialité, cela s'appelle service provider. En France, les SCS ont été créées spécialement pour le GSM : elles sont onze au total, chargées de vendre et de gérer les abonnements et tous les services qui vont avec. Des fournisseurs de forfaits, en quelque sorte, avec déclinaison de tarifs selon la clientèle visée - de la ménagère à l'homme d'affaires. En Grande-Bretagne, le marché du radiotéléphone a explosé le jour où on a introduit les providers , signale Carlos Pacheco, Portugais polyglotte, directeur des opérations GSM chez Hutchison Telecoms. Cette filiale d'un conglomérat de Hongkong, propriété de la famille Li Ka-shing, a été l'une des premières SCS à s'installer, avec soixante-dix collaborateurs, dans des bureaux luxueux à Neuilly-sur-Seine. Hutchison est opérateur du téléphone dans la colonie anglaise, gestionnaire du plus gros réseau de pagers (les signaux d'appel) au monde et prestataire d'une grande variété de services mobiles au Royaume-Uni (voir l'encadré Bi-Bop page 124). Il n'est pour l'instant devancé que par le britannique Vodafone,. 1 européen et vedette de la Bourse de Londres (parmi les cent premières capitalisations boursières).\nLes providers font école. Chacun des grands du téléphone a créé sa propre SCS : les opérateurs - Sodira-EGT pour France Telecom, Cellcorp pour SFR -, mais aussi les constructeurs d'appareils et de réseaux - Motorola, Alcatel, Matra Et de nouveaux intervenants se lancent dans la bataille : constructeurs d'automobiles (Renault, Mercedes) et distributeurs (Metro, Carrefour). A quand les mobiles dans le chariot ? Je souhaite bien du plaisir à mes confrères, commente le directeur de la Fnac Autoradio (qui, lui, se contente de vendre des appareils) C'est un métier monstrueux, qui suppose une énorme logistique et présente de très gros risques d'impayés.\nLe gateau des mobiles. Ca va être la guerre , prophétise Bertrand Poullaouec. Tout le monde vise une part de ce gâteau des mobiles, qui devrait générer en l'an 2000 - avec 4 millions d'abonnés français - 40 milliards de francs de dépenses en tout genre : entre les infrastructures (évaluées par France Telecom à 12,5 milliards de francs sur cinq ans), les équipements et les communications proprement dites. Mais la plus grosse bagarre, encore inédite, sera celle des services. Le plus grand défi des SCS , d'après Carlos Pacheco. Le nerf de la guerre s'appelle SIM. L'idée est d'injecter dans cette carte à puce, partie intégrante du système GSM, tous les services possibles et imaginables. Le Subscriber Identity Module est l'une des pièces maîtresses du GSM : il personnalise l'appareil, en valide l'usage par code d'accès, mais il pourra aussi servir à effectuer des réservations, consulter l'état des routes, assurer un secrétariat téléphonique, opérer des transactions financières Ou toute autre idée de génie que les SCS se gardent bien de divulguer.\nC'est là-dessus que va se jouer la différence , considère Jacques Laffitte (Panasonic).\nY a-t-il une vie après le GSM? Oui, le PCN. Traduction : Personal Communications Network. La version française n'existe pas encore, mais on y travaille. Un rapport de la DRG (Direction de la réglementation générale, ministère des PTT) examine les possibilités de ce nouveau standard, qui se veut une extension du GSM - sur la fréquence 1 800 MHz et non plus 900 -, particulièrement adaptée aux communications urbaines. Hutchison, à Londres, a investi près de 8 milliards de francs sur le déve- loppement d'un réseau de ce type.\nA terme, les systèmes de communication personnelle se présentent comme une alternative au réseau filaire , préviennent les experts de la DRG. Au clou, le téléphone fixe! L'ensemble du réseau deviendra volatil : un mobile par personne, ou plutôt un numéro matricule, inscrit sur un SIM-sésame et faisant de son détenteur un homo communicans universel. Ce sera l'ère du téléphone personnel, qui vous suit de la voiture au bureau et à la maison , entrevoit Xavier Archambault, responsable des mobiles chez TRT-Philips. Vision encore passablement futuriste : Le tout-cellulaire n'est pas pour demain , certifie Alain Levinspuhl, responsable de Motorola en France.\nMais revenons sur terre. A court terme, les pronostics des différents acteurs sur le développement du marché sont mesurés. De 130 000 abonnés à la fin de l'année 1993, pour Olivier Tarneaud (Ericsson), à 200 000 ou 300 000 par an aux yeux du PDG de Sodira-EGT (Frédéric Tiberghien). Ce n'est pas en France que vont germer les angoisses sur les risques engendrés par le cellulaire. Aux Etats-Unis, un veuf inconsolable a fait un procès à Motorola, sa femme étant morte d'une tumeur au cerveau due, selon lui, à une overdose de coups de sans-fil", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-telephone-c-est-dans-la-poche_1333856.html"}, {"title": "Le chemin de la baisse des taux", "text": "La crise du SME n'est pas close, tant s'en faut, par les élections françaises. Elle reste là, plus ou moins patente. La réduction modique des taux allemands a permis jusqu'à présent de sauvegarder le mécanisme de change, et d'éviter l'extension de la solution britannique et italienne - le flottement du taux de change - à d'autres pays. Ce qui peut paraître bon à court terme pour le Royaume-Uni ( attendons la suite...) ne l'est pas pour l'ensemble du système : la dévaluation compétitive est en général un jeu à somme négative, car la surenchère généralise les perdants.\nLe SME est aujourd'hui dans une configuration éminemment instable.\nLe décalage croissant qui existe entre la globalisation du système financier et la non-globalisation des politiques nourrit les divergences et les mouvements spéculatifs. A partir de là, trois grands scénarios sont envisageables.\nl Le retour au SME du début des années 80, avec des réajustements de parité fréquents pour remettre les pendules à l'heure. Ce scénario impliquerait sans doute le rétablissement de certaines formes de contrôle des changes dans plusieurs pays.\nl La mise en place de nouvelles procédures dans le SME, en ce qui concerne la coordination des politiques monétaires, les interventions des banques centrales sur le marché des changes, le choix en commun d'éventuels réalignements de parités, etc. Dans ce scénario, le SME est géré dans la perspective de l'union économique et monétaire (UEM), en respectant le calendrier prévu par le traité de Maastricht.\nLa phase 2, celle qui s'ouvre en janvier 1994 et qui se terminera en janvier 1997 ou au plus tard en janvier 1999, sera de toute façon périlleuse : elle est longue au regard de son modique contenu institutionnel.\nl L'accélération, par rapport à ce calendrier, de la transition vers la phase 3 de l'UEM, celle des taux de change irrévocablement fixes puis de la monnaie unique. Compte tenu des critères de convergence retenus, ce scénario ne concernerait qu'un noyau dur de pays membres.\nSeules les deux dernières formules redonneraient quelque crédibilité à la transition vers l'UEM. Encore faudrait-il pouvoir compter sur une initiative monétaire franco-allemande et sur de nouvelles réductions des taux d'intérêt allemands.\nDu côté français, on ne doit pas se contenter d'attendre les décisions prises outre-Rhin. Il faut viser à améliorer notre image, et, par là, à réduire les primes de risque, différentes selon les échéances, qui subsistent dans nos taux d'intérêt vis-à-vis des taux allemands. Les marchés, en effet, ne se bornent plus à observer les fondamentaux traditionnels (inflation, croissance, solde extérieur...). Deux autres signes attirent leur attention. D'abord, l'indépendance de la banque centrale : si l'adoption d'une loi dans ce sens ne fait guère de doute, la baisse des primes de risque qui en résultera dépendra des modalités retenues. Ensuite, la montée du chômage : dans nos taux d'intérêt, nous payons aussi les interrogations sur la capacité de la France à gérer ce problème. Et la séquence se nourrit d'elle-même, puisque les primes de risque aggravent la situation de l'emploi...\nIl est, bien évidemment, plus aisé de modifier les statuts de la Banque de France que de stabiliser le taux de chômage. Il n'empêche que l'adoption de quelques mesures crédibles pour l'emploi, même si leur efficacité n'est pas immédiate, exercerait à court terme sur les marchés un effet d'annonce favorable, et nous aiderait à sortir du cercle vicieux dans lequel nous nous débattons depuis trop longtemps.\n.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chemin-de-la-baisse-des-taux_1332581.html"}, {"title": "La fin du messianisme politique", "text": "Ce n'est pas une élection qui vient d'avoir lieu. C'est un séisme politique. On pensait que seule l'élection présidentielle modifiait vraiment le paysage politique en France. Voilà pourtant des élections législatives qui resteront dans l'histoire. On a même du mal à leur trouver des précédents.\nEn 1815, c'est avec un suffrage restreint que le pays avait rejeté l'Empire et la Révolution. En outre, c'était un vote de restauration. Bien illusoire, d'ailleurs : on croyait fermer une parenthèse. On ne faisait qu'ouvrir une transition.\nEn 1919, la Chambre bleu horizon n'était que l'expression d'un rêve : prolonger dans la paix l'union sacrée réalisée dans la guerre.\nEn 1968, encore une restauration, après la minirévolution de Mai.\nCette fois-ci, le congédiement massif des socialistes, sans nuance - on pourrait presque dire injuste -, clôt deux siècles d'histoire. La France prend acte des limites de l'action politique. La gauche française a toujours été l'expression d'un messianisme, elle se voulait investie d'une mission quasi religieuse, qui était d'inventer une nouvelle économie, d'instituer une nouvelle société, de générer un homme nouveau.\nQuand, en 1981, François Mitterrand parlait de rompre avec le capitalisme , et même si personnellement il n'était pas complètement dupe, il ne faisait que réactualiser le vieux mythe révolutionnaire.\nC'est en cela que le socialisme français n'a jamais intellectuellement rompu avec le communisme. Il l'a combattu, il a contribué à l'affaiblir, mais il restait toujours, entre communistes et socialistes, cette convergence vers une transformation radicale de la société. Les uns, pour y parvenir, acceptaient une phase de dictature du prolétariat. Les autres croyaient pouvoir la réaliser par la voie démocratique. Les uns et les autres partageaient cependant une même ambition : changer l'homme et la société.\nC'est ce messianisme-là qui est atteint par le vote des Français, au-delà des déceptions - réelles - sur l'emploi et les affaires .\nPierre Bérégovoy a raison de dire que le socia-lisme français est tombé en 1989, en même temps que le mur de Berlin .\nLes Français vont-ils chercher dans le passé les rêves qu'ils ne peuvent plus projeter dans l'avenir? La nation remplacera-t-elle la société sans classes? Il est trop tôt pour le dire. Mais quelques signes vont dans ce sens. En termes de voix, la victoire des partis de la droite parlementaire (RPR et UDF) est courte. Ils ne font guère mieux que dans le passé : autour de 40 % des suffrages. Mais si l'on veut mesurer réellement la force de la droite dans l'opinion il faut y ajouter les divers droite et le Front national. Et alors on atteint les 60 %, ce qui est considérable. Qu'on le veuille ou non, l'électorat d'extrême droite pèsera sur la nouvelle majorité.\nCelle-ci devra renforcer les courants identitaire et sécuritaire qui existent aussi en son sein. L'inquiétude vis-à-vis de l'immigration ne se nourrit pas seulement de son coût social et du travail que les étrangers prendraient aux Français; elle est liée également à la crainte d'une perte de l'identité française.\nQuand tout change et qu'on est inquiet, de même que les individus se réfugient dans la famille, de même les citoyens se replient sur la nation.\nNous ne sommes pas pour autant à la veille de l'apparition d'un autre messianisme politique, fondé sur l'ethnie (comme en Yougoslavie) ou sur la religion (comme en Algérie). Pour l'heure, les Français se méfient des grands desseins et des mythes mobilisateurs. Ils attendent une vie politique moins lyrique, plus instrumentale. Mais, parfois, le lyrisme renaît des déceptions de l'instrumentation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fin-du-messianisme-politique_1453376.html"}, {"title": "Privatisations la tirelire se vide", "text": "La vague de privatisations qui a pris naissance dès 1979 avec BP avant de gagner tout ce que la Grande-Bretagne comptait de groupes publics a certes sa justification idéologique : Le gouvernement des affaires n'est pas l'affaire du gouvernement , résumait en 1982 Nigel Lawson, alors ministre de l'Energie. Mais elle a surtout soulagé les finances publiques - elles en avaient bien besoin. De la compagnie aérienne nationale British Airways à l'automobile (Rolls-Royce, Jaguar, British Leyland) en passant par l'aérospatiale, la sidérurgie et les télécommunications, ce transfert massif au secteur privé a rapporté 29,2 milliards de livres entre 1979 et 1990, à comparer à un déficit budgétaire hors privatisations de 72,6 milliards pour cette période. En d'autres termes, les privatisations ont financé 40 % du besoin de financement du secteur public.\nPour John Major, la tentation est irrésistible de continuer à faire, lui aussi, d'une pierre deux coups : augmenter les recettes publiques en prouvant le bien-fondé du conservatisme triomphant. Le budget de l'Etat n'en a jamais eu autant besoin : pour l'année fiscale qui démarre le 1er avril 1994, son déficit atteindra 50 milliards de livres, soit environ 8 % du PIB. Le problème, c'est que les bijoux de famille les plus vendables sont déjà partis. Dans la liste des privatisables du programme conservateur pour les élections d'avril 1992, on ne trouve plus comme gros morceaux, à côté des compagnies régionales de bus, que le groupe de charbonnage British Coal et la compagnie de chemins de fer British Rail.\nOr British Coal lutte aujourd'hui pour sa survie. Le gouvernement, qui avait prévu de fermer 30 de ses 50 dernières houillères, est revenu sur sa décision et prépare un nouveau plan moins radical.\nQuant à la privatisation de British Rail, elle se heurte à une énorme opposition et constitue un redoutable casse-tête.\nPublié fin janvier, le projet de privatisation de British Rail a été accueilli avec consternation. L'épais document de 158 pages propose de couper en deux la compagnie, avec la création de Railtrack, une filiale en charge de l'ensemble du réseau et de l'infrastructure, destinée à demeurer dans un premier temps au sein du secteur public.\nLe transport de marchandises doit faire l'objet d'une privatisation classique, alors que les lignes de transports de passagers seront cédées franchise par franchise. Les problèmes de réglementation et de surveillance, ainsi que la coordination du trafic entre les multiples opérateurs qui seront présents sur le réseau, menacent de rendre le système terriblement complexe, tandis que l'avenir des lignes les moins rentables provoque déjà de graves inquiétudes. Cela peut-il marcher? C'est une question à laquelle il est très difficile de répondre , déclare sans enthousiasme sir Bob Reid, le PDG de British Rail. Prudent, le gouvernement a déjà averti que le processus pourrait prendre jusqu'à douze ans...La vague de privatisations qui a pris naissance dès 1979 avec BP avant de gagner tout ce que la Grande-Bretagne comptait de groupes publics a certes sa justification idéologique : Le gouvernement des affaires n'est pas l'affaire du gouvernement , résumait en 1982 Nigel Lawson, alors ministre de l'Energie. Mais elle a surtout soulagé les finances publiques - elles en avaient bien besoin. De la compagnie aérienne nationale British Airways à l'automobile (Rolls-Royce, Jaguar, British Leyland) en passant par l'aérospatiale, la sidérurgie et les télécommunications, ce transfert massif au secteur privé a rapporté 29,2 milliards de livres entre 1979 et 1990, à comparer à un déficit budgétaire hors privatisations de 72,6 milliards pour cette période. En d'autres termes, les privatisations ont financé 40 % du besoin de financement du secteur public.\nPour John Major, la tentation est irrésistible de continuer à faire, lui aussi, d'une pierre deux coups : augmenter les recettes publiques en prouvant le bien-fondé du conservatisme triomphant. Le budget de l'Etat n'en a jamais eu autant besoin : pour l'année fiscale qui démarre le 1er avril 1994, son déficit atteindra 50 milliards de livres, soit environ 8 % du PIB. Le problème, c'est que les bijoux de famille les plus vendables sont déjà partis. Dans la liste des privatisables du programme conservateur pour les élections d'avril 1992, on ne trouve plus comme gros morceaux, à côté des compagnies régionales de bus, que le groupe de charbonnage British Coal et la compagnie de chemins de fer British Rail.\nOr British Coal lutte aujourd'hui pour sa survie. Le gouvernement, qui avait prévu de fermer 30 de ses 50 dernières houillères, est revenu sur sa décision et prépare un nouveau plan moins radical.\nQuant à la privatisation de British Rail, elle se heurte à une énorme opposition et constitue un redoutable casse-tête.\nPublié fin janvier, le projet de privatisation de British Rail a été accueilli avec consternation. L'épais document de 158 pages propose de couper en deux la compagnie, avec la création de Railtrack, une filiale en charge de l'ensemble du réseau et de l'infrastructure, destinée à demeurer dans un premier temps au sein du secteur public.\nLe transport de marchandises doit faire l'objet d'une privatisation classique, alors que les lignes de transports de passagers seront cédées franchise par franchise. Les problèmes de réglementation et de surveillance, ainsi que la coordination du trafic entre les multiples opérateurs qui seront présents sur le réseau, menacent de rendre le système terriblement complexe, tandis que l'avenir des lignes les moins rentables provoque déjà de graves inquiétudes. Cela peut-il marcher? C'est une question à laquelle il est très difficile de répondre , déclare sans enthousiasme sir Bob Reid, le PDG de British Rail. Prudent, le gouvernement a déjà averti que le processus pourrait prendre jusqu'à douze ans...", "url": "https://lexpansion.lexpress.fr/actualite-economique/privatisations-la-tirelire-se-vide_1339088.html"}, {"title": "New york la deglingue creatrice", "text": "New York : 7 322 564 habitants Grand New York : 20 000 000 h Nombre d'emplois du secteur privé : 3 millionsN'allez surtout pas croire ce que l'on raconte sur New York : c'est bien pire! La mère de toutes les villes semble se déglinguer par coquetterie, éventrer ses trottoirs comme une rock star déchire sa chemise, sur fond de vapeurs de canalisations percées, d'invectives polyglottes et de stridentes sirènes de police.\nMais quelle magie! La plus belle des catastrophes , dixit Le Corbusier, saura faire de vous un héros. Et la crise? Bah... Au World Trade center, rescapé du terrorisme, on brasse moins le billet vert que le papier bleu des faillites. Les lawyers ont détrôné les petits princes de Wall street, Macy's a failli fermer boutique et le Pan Am building s'appelle Met Life. Toutefois, ce ne sont là que les chaos de la révolution permanente, les battements de coeur de big apple, un monstre de ville qui abrite 18 % de chômeurs mais assez de sièges sociaux pour réaliser, à Manhattan, 50 % du chiffre d'affaires des multinationales du pays.\nLES PERSONNALITES EN VUE Celles qui défraient la chronique des scandales Donald Trump.\nIl revient pour un nouveau scandale, ce phénix de l'immobilier. Son plus récent projet, un remake mégalo de Battery Park city, à bâtir sur le plus grand terrain vague de l'upper west side de Manhattan, est déjà décrié. Comme s'il n'avait pas assez d'ennuis : sa compagne Marla Maple fait un four sur la scène de Broadway et son ex-épouse utilise sa pension alimentaire pour redorer à la feuille la façade de son hôtel particulier de la cinquième avenue.\nJimmy Robinson. Le patron d'American Express, désespérément accroché à son siège, s'est vu jeter dehors par ses actionnaires. Une nouvelle victime de la grande révolte des conseils d'administration américains.\nMike Milken. L'apprenti sorcier des junk bonds est enfin sorti de prison, après avoir vu sa sentence commuée de dix en deux ans de pénitencier. Aujourd'hui, c'est son cancer qui défraie la chronique.\nTOUTE LA VILLE EN PARLE Monsieur le maire voyage trop Les idoles des médias sous contrôle. NBC, le troisième réseau national, a dû présenter ses excuses télévisées à General Motors pour avoir truqué l'explosion d'un de ses camions, réputé dangereux. Et la chaîne a perdu son animateur idole des jeunes, David Letterman, passé chez OBE pour 24 millions de dollars. A propos de l'attentat du World Trade Center, un téléfilm à grand spectacle intitulé la tour de la terreur est en préparation pendant que l'enquête avance à grands pas. Quant à David Dinkins, monsieur le maire, en tournée au Japon, il voyage un peu trop au goût de ses administrés.\nDETENTE Bons moments culturels Foncez le mercredi à Harlem voir la nuit des amateurs du théâtre Apollo. Un must, comme les solos de clari- nette de Woody Allen, tous les lundis au Michael's pub ou les stars du jazz au Village Vanguard. A moins qu'une visite du nouveau Guggenheim de Soho ne vous suffise... si vous connaissez déjà l'ancien.\nCARREFOURS Se loger : vous pouvez, comme Madonna, vous offrir le luxe des suites du Rihga Hotel (300 dollars la nuit). Opter pour le Plaza, le charme vieux New York de l'Hôtel Algonquin (dans les 150 dollars), ou attaquer Wall Street dès l'aube en dormant au Vista Hotel. Plus mode, le Peninsula, avec sa piscine. Le Novotel mid town est fort bien placé et moins cher (100 dollars), comme le Holiday Inn Crowne Plaza de Times Square, dans le quartier des théâtres. Mais le Parker Meridien (150 dollars), sur la 57e Rue est à deux pas du business de la Sixième Avenue. Rendez-vous d'affaires : on déjeune trop vite à New York pour y conclure des affaires. Mais l'on peut s'offrir un steak splendide chez Gallagher, jouer les princes au Lutèce ou chez Bouley - le Taillevent new-yorkais, dans le sud de Manhattan -, ou s'amuser autant pour moins cher au Tribeca Bar and Grill, le bistrot branché de De Niro. Et aussi l'Oyster, bar de Grand Central Station, ou la vue du Rainbow Room, bar-restaurant au dernier étage du Rockefeller Center.\nPRATIQUE Dès l'aéroport, commandez d'une cabine une belle voiture des Car services. De JFK à New York, la course vous reviendra de 25 à 35 dollars. Ou louer à Manhattan une limou-sine pour 40 dollars l'heure. De Paris, six vols quotidiens et, tous les vendredis, samedis, dimanches à 18 heures, un vol Concorde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/new-york-la-deglingue-creatrice_1337777.html"}, {"title": "La grande maree des candidatures spontanees", "text": "Les chiffres de l'enquête de L'Expansion parlent d'eux-mêmes : les candidatures spontanées constituent la voie royale, si tant est qu'il en existe encore une, pour faire ses premières armes professionnelles dans un grand groupe. 40 % des jeunes diplômés recrutés en 1993 le seront grâce à leur courrier, contre 33 % en 1992. C'est deux fois plus que la part prise par les annonces pour ce type d'embauche.\nSubmergées par un flot de très bonnes candidatures, les entreprises ont appris à se passer des cabinets de recrutement. Nous trouvons désormais par ce moyen énormément de profils de qualité , confirme Jean-René Dupart, directeur des ressources humaines de Matra, qui a largement recours aux trésors de sa boîte aux lettres.\nMais, avant toute chose, les DRH et les responsables de recrutement apprécient le caractère personnalisé de la démarche. Elle est très prisée chez nous, reconnaît Xavier Stefani, directeur des ressources humaines de Cap Sesa. S'adresser directement à une entreprise est un signe de motivation et d'esprit d'initiative. Des qualités qui comptent aujourd'hui au moins autant que le diplôme pour des entreprises lasses de servir de simple tremplin à des diplômés aux dents longues. Nous souhaitons effectivement gérer en interne les carrières de nos jeunes recrues , souligne Richard Cuif, assistant ressources humaines de Kraft General Foods Groupe France.\nNe pas jouer les touristes. Mais lettre et CV doivent être à la hauteur des ambitions et des attentes. Nous souhaitons que les personnalités s'expriment fortement, que leurs motivations ressortent clairement et que nous sachions d'emblée leurs centres d'intérêt , résume Jean-René Dupart. Et surtout, ne pas tricher, ne pas jouer les touristes. L'effet est désastreux... Le contact direct permet de déceler aisément le degré d'authenticité des propos...\nEn d'autres termes, les jeunes candidats zélés ont tout intérêt à réfléchir avec soin à leurs motivations et à leurs atouts. Sans négliger de faire leur propre enquête marketing pour essayer de cerner les habitudes et les besoins de l'entreprise convoitée. Les relations dans la place sont aussi très utiles pour découvrir ses rouages et obtenir son premier rendez-vous, voire le petit coup de pouce qui fera pencher la balance dans le bon sens. Du professionnalisme avant l'heure! Par exemple, mis à part les profils exceptionnels, Kraft General Foods Groupe France opère ses recrutements au sein de huit écoles de commerce. Les demandeurs qui ne sortent pas de ce sérail ont peu de chances de passer la porte du géant de la confiserie.\nLes hommes d'entreprise sont toujours pressés. Il faut donc leur simplifier le travail le plus possible. D'autant que le nombre croissant de lettres reçues depuis le début de la crise diminue nécessairement le temps passé sur chaque courrier. Une lettre personnalisée, un CV en une page, pas de roman , tel est pour Richard Cuif le B.A.-Ba de la candidature spontanée intelligente.\nAttachant une grande importance à cette manne, les entreprises gèrent le flot de candidatures spontanées de façon très professionnelle. La procédure est relativement standardisée. Généralement à partir de critères basiques . D'un côté: diplôme, âge, stages, école, etc.\nDe l'autre: besoins de l'entreprise, répertoriés selon les indications des divisions et des filiales. Un premier tri est effectué au niveau du département ressources humaines du siège. Dans un second temps, les profils les plus intéressants sont identifiés.\nA ce stade, selon les sociétés, 30 à 70 % des lettres sont évacuées.\nS'effectue alors la répartition des candidatures encore en piste vers les unités et les divisions susceptibles d'être intéressées. Leurs responsables prennent ensuite contact directement avec les candidats pour des entretiens personnalisés. Un incroyable ballet commence alors. Ainsi, le siège de Matra reçoit en moyenne cinquante jeunes diplômés par mois!\nLorsque les entreprises repèrent des candidatures intéressantes auxquelles elles n'ont, provisoirement, pas de poste à proposer, elles les conservent néanmoins pendant six à huit mois environ dans leurs fichiers, le plus souvent informatisés. Avec les candidatures spontanées, le candidat ne perd jamais son temps. Mais, du fait de l'afflux des demandes, les délais de réponse ont tendance à s'allonger. C'est pourquoi les grandes entreprises ont de plus en plus recours à des logiciels spécialisés. En général, nous pouvons répondre dans la semaine, grâce à une assistante bien informée des besoins des sociétés et travaillant sur PC , précise ainsi Xavier Stefani. Les Banques populaires et la Société générale utilisent le logiciel Ressource de GSI-ASCII, celui de La Poste s'appelle Candi, Rhône-Poulenc a recours à Vectoriel, et Philips à Ressource-Recrutement de GFI.\nPeau de chagrin. Reste que, avec des embauches qui se rétrécissent comme peau de chagrin, les élus ne sont pas légion. Matra a reçu plus de 20 000 candidatures spontanées en 1992 mais n'a pu engager que 250 ingénieurs. En 1991, 600 jeunes diplômés passaient encore le gué. L'année dernière, Kraft General Foods Groupe France a attribué 35 postes de cadres pour 8 567 lettres de demande. Rhône-Poulenc a reçu 10 000 candidatures pour 110 recrutements de jeunes diplômés en 1992, Philips 15 000 pour 200, la SNCF 14 500 pour 145 et la BNP plus de 20 000 pour 172 embauches.\nCes chiffres accablants ne font que refléter les tensions actuelles du marché du travail. Dans le lot des candidats, il y en a beaucoup moins qui sont susceptibles de répondre aux besoins précis de l'entreprise sollicitée. Pour avoir la chance d'être l' homme du moment , il faut donc écrire à bon nombre d'employeurs potentiels.\nEt avoir une stratégie ouverte : certains postes apparemment moins prestigieux sont injustement délaissés, et les PME encore souvent oubliées. Chez elles, les candidatures spontanées sont également payantes, même si leur traitement est plus artisanal.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-grande-maree-des-candidatures-spontanees_1326054.html"}, {"title": "Les tendances", "text": "FRANCE : EN RECESSION L'industrie française se dirige vers un creux profond, selon l'enquête de l'Insee en mars. Le climat est très pessimiste (mais il peut s'éclaircir avec une nouvelle impulsion politique). Les perspectives personnelles des entreprises restent négatives. Les carnets de commandes se vident toujours, même dans les biens de consommation. Les prix à la production baissent.\nROYAUME - UNI: TROUS La politique volontariste du gouvernement britannique, combinant baisse des taux d'intérêt et laxisme budgétaire, veut relancer l'activité en creusant les déficits public et extérieur. Cela fait craindre un effondrement de la livre et une crise financière, qui contraindrait à un sévère resserrement de la politique monétaire : le stop après le go.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-tendances_1329988.html"}, {"title": "Les junior entreprises surfent sur la crise", "text": "La crise qui fait mordre la poussière à leurs aînées donne plutôt de l'allant aux Junior Entreprises (JE), ces quasi-sociétés de conseil élevées dans le giron protecteur des grandes écoles de commerce ou d'ingénieurs. Les affaires n'ont jamais été aussi florissantes , dit-on à HEC Junior Conseil. Nous avons du mal à faire face. Il y a trop d'activité , assure le staff de l'ESC-Paris Conseil.\nBeaucoup d'entreprises-écoles affichent une bonne santé. Certaines profitent du ralentissement de l'activité pour se réorganiser.\nD'autres souffrent mais ne sombrent pas. Les junior men s'en sortent dans l'ensemble avec les félicitations du jury.\nLa JE de l'Ensae (comme celles d'HEC et de Sup de Co-Paris) se range dans la première catégorie. Pour elle, la récession est une aubaine.\nVive la crise! lance Vincent Bourgois, son président. Spécialisée dans les études statistiques et financières, la JE de l'Ecole nationale de la statistique et de l'administration économique croule sous les dossiers. L'incertitude du moment lui amène une flopée de clients attirés par les tarifs de ses études, qui défient toute concurrence.\nVive la prospection! Moins favorisée par le sort, ISC Promo Etudes tire quand même son épingle du jeu. Le nombre de contrats a fait un bond spectaculaire simplement parce que les junior men se sont remis à prospecter, ce qu'ils ne faisaient plus depuis plusieurs années.\nMême stratégie, même succès à Sup de Co Services-Rouen : La crise, on la sent dans la mesure où on doit décrocher le téléphone pour trouver des clients. Mais le chiffre d'affaires est plutôt en hausse.\nDeuxième grande catégorie de JE, celles pour qui le refroidissement de l'activité est plutôt bienvenu. C'est l'occasion de souffler et de se réorganiser , explique-t-on à Junior Essec, qui accuse, depuis l'an dernier, une baisse du nombre de contrats signés. La doyenne et la plus importante des JE (en chiffre d'affaires) a profité de l'accalmie pour renforcer son équipe dirigeante. Il n'en fallait pas plus pour relancer la fusée. Au vu du premier trimestre, nous allons pulvériser le chiffre d'affaires, prévoit Tanguy de Buchet, responsable de la communication. En 1993, nous devrions atteindre 6 millions de francs. Un record historique!\nPlus chahutées par le gros temps que leurs homologues parisiennes, les JE de province se rangent plus fréquemment dans la troisième catégorie. A l'exception notable de Sup de Co-Marseille, dont les résultats sont meilleurs cette année.\nA ESC-Lyon Junior Conseil (pourtant l'une des plus cotées), le nombre d'études réalisées est en net recul par rapport au premier trimestre de 1992. Peut-être parce qu'ici la course au chiffre d'affaires n'a jamais été une priorité. Ces apprentis patrons restent philosophes : La situation nous oblige à faire preuve de débrouil- lardise, c'est très formateur , admet Frédéric Augier, le président.\nTrès exposée au vent de la crise, car réalisant 90 % de son chiffre dans le service et le conseil pour le bâtiment, Jema (Junior Entreprise Montpellier Architecture) a vu son carnet de commandes décroître de 15 % par rapport aux années fastes. Score tout à fait honorable vu le marasme du BTP. La récession? s'étonne Emmanuel Damas-Caillet, dirigeant de Jema, oui, on en entend parlerQuant à la JE de l'Ecole spéciale des TP à Paris, son chiffre d'affaires a augmenté en 1992.\nFluctuat nec mergitur. Tout de même, il y a bien quelques naufragées? Nenni! La JE de l'ENSTA (Ecole nationale supérieure de techniques avancées), dont la plupart des contrats sont liés à l'armement, affiche pour 1992 un chiffre d'affaires de 2 millions de francs. Ni plus ni moins qu'avant. Seul changement : Avant, les contrats tombaient tout seuls. Maintenant nous devons les chercher , explique Gauthier Lasou, son président.\nParmi les éclopées, on pourrait recenser Gersa, la JE de Sup Aéro, à Toulouse, dont le chiffre d'affaires est passé de 3,4 millions en 1991 à 1,3 l'année suivante. Mais pour Denis Jallet, qui la préside, la cause en est purement conjoncturelle. La filiale d'Airbus Industrie avec qui nous réalisons chaque année 50 % de nos actions a différé le contrat de quelques mois.\nA de rares exceptions près, les JE affichent donc une santé insolente. Les tarifs pratiqués par les patrons en herbe - en moyenne deux fois moins élevés que ceux des cabinets professionnels - expliquent cette résistance à la crise. Et, surtout, spécialisées dans les études de marché et le conseil, les JE sont portées par la forte demande de PME que la conjoncture inquiète. Aux études de marché lourdes et aux grandes enquêtes d'opinion se substituent des enquêtes rapides, dénuées de toute méthodologie sophistiquée. Ce qui favorise les petites structures, plus réactives. D'autant que les grands cabinets répondent rarement aux appels d'offres inférieurs à 15 000 francs. Mais, la crise aidant, nous sommes de plus en plus en concurrence avec les consultants professionnels qui cassent leurs prix , admet Julien Turri, président d'HEC Promo.\nAutre atout des JE : une grande disponibilité. Peu de consultants peuvent accorder 80 % de leur temps à leur activité professionnelle, comme le font les junior men, souvent dispensés de cours par une administration très conciliante. Laurent Majchrzak et Jonathan Zrihen, les dirigeants d'ISC Promo, ont choisi d'effectuer leur scolarité en quatre ans au lieu de trois pour se consacrer totalement à leurs activités d'entrepreneurs.\nMais la grande force des cent quatorze JE françaises, c'est surtout le réseau qu'elles constituent. Pourtant souvent mis en concurrence sur les appels d'offres, les patrons juniors savent jouer la carte de l'entraide. Une JE parisienne vient d'emporter un contrat pour une étude sur la fréquentation de l'aéroport d'une grande ville méditerranéenne. Elle a sous-traité l'enquête de terrain à une homologue azuréenne, qui a mis sur le coup une flopée d'étudiants, travaillant sans rechigner le dimanche pour un prix identique.\nDumping. De même, ISC a réalisé en un temps et à un tarif record une enquête dans une trentaine de stations-service Shell réparties dans tout l'Hexagone. Sa botte secrète : solliciter les Junior Entreprises locales (contre rémunération) afin de recueillir les données au plus vite. A ce réseau s'ajoutent celui des anciens de l'école et celui des parents (cadres ou consultants) qui consentent à sous-traiter quelques travaux à leurs rejetons Les largesses de l'administration à l'égard des Junior irritent : les JE ne cotisent ni aux Assedic ni aux caisses de retraite. Elles versent à l'Urssaf un forfait de 20 francs par jour d'étude pour des tarifs allant de 1 000 à 1 500 francs (dont 80 % sont reversés à l'étudiant). Leurs cotisations sont dix fois inférieures à celles d'une entreprise! Elles n'ont pas de frais fixes et le corps enseignant assure un encadrement professionnel bénévole.\nLe Syntec, syndicat des professionnels du conseil, minimise le phénomène. S'il y a concurrence, elle est marginale. A peine 2 %\nde nos activités sont concernées , assure Jean-Marc Thirion, président du comité management. Il n'empêche que le succès des JE agace alors qu'après une décennie de croissance le chiffre d'affaires des sociétés de conseil et d'étude stagne depuis deux ans.\nRestreindre l'activité des JE n'est pourtant pas à l'ordre du jour.\nCelles-ci sont déjà limitées dans leur action par leur code d'éthique, qui leur interdit toute étude sans plus-value intellectuelle et sans rapport avec les enseignements dispensés dans l'école. Les JE ont d'abord une vertu pédagogique , rappelle Lilian Poilpot, le jeune président de la confédération nationale.\nMais quelle pédagogie peut se concevoir sans une règle du jeu identique pour tous?", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-junior-entreprises-surfent-sur-la-crise_1329969.html"}, {"title": "Vers une relance en deux temps", "text": "Dans quel délai le nouveau gouvernement pourra-t-il redresser la tendance de l'économie française? Cette tendance est récessive.\nToutes les prévisions nouvelles convergent vers le zéro annoncé dans ces colonnes pour la croissance en 1993; mais, comme symétriquement les déficits se creusent, la marge de relance est de plus en plus étroite... à moins d'un miracle de la confiance.\nBeaucoup de chefs d'entreprise ressentent les difficultés actuelles comme étant sans précédent depuis la guerre, davantage qu'en 1981 ou même qu'en 1975; c'est sans doute parce qu'à la contraction des volumes s'ajoute la baisse des prix, qui écrase les marges. Les carnets de commandes se vident, surtout à l'étranger (notamment en Allemagne). La consommation des ménages demeure déprimée. Dans les grands magasins, par exemple, les ventes se sont maintenues au mois de mars en deçà de leur chiffre de mars 1992, qui était déjà mauvais . Les immatriculations d'automobiles se sont véritablement effondrées.\nUne remontée est plus que probable, mais elle sera bridée par la crainte du chômage, la nécessité de se désendetter, et surtout le freinage du pouvoir d'achat. Les firmes gèlent les salaires et réduisent les effectifs et les heures supplémentaires. L'écart croissant entre les versements de prestations sociales (+ 5 à + 6 %\nl'an) et les rentrées de cotisations (+ 2 à + 3 %) contribue à soutenir la demande, mais cette divergence accumule des déficits intenables (100 milliards de francs fin 1993). Comment les nouveaux responsables éviteront-ils d'alourdir les prélèvements et par conséquent d'amputer les revenus?\nUne relance va immédiatement favoriser le BTP, et un soulagement fiscal sera apporté aux PME. Mais comment empêcher alors l'aggravation du déficit budgétaire, que certains voient monter à 400 milliards de francs, soit 5,7 % du PIB - presque le double de la limite fixée à Maastricht! Le gouvernement prévoit d'économiser 20 milliards dès le collectif de printemps, de privatiser et de relever les taxes sur le péché (tabac, alcool...). L'impact pourrait accélérer la hausse des prix de 2 à 3 %; quand la déflation rôde, ce n'est pas inquiétant... mais la ponction sur le pouvoir d'achat sera réelle. En sens inverse, si le bon cap est tenu, la disparition de la prime de risque sur le franc nous fera tout de suite gagner 3 points sur les taux d'intérêt à court terme.\nQuel profil attendre de ces influences contradictoires pour l'activité? Après un premier trimestre à nouveau en baisse, l'économie resterait dans le creux aux deuxième et troisième trimestres. Mais une reprise se ferait sentir au quatrième trimestre. Les investissements et les stocks, maintenus actuellement au plus bas, y contribueront. Et, pour entretenir la petite flamme de la confiance, le gouvernement tirera une deuxième salve de mesures à la rentrée, en faveur des familles et des PME. Dans ces conditions, la croissance pourrait remonter à 2 % et même plus en 1994 (voir les résultats du consensus page 67).", "url": "https://lexpansion.lexpress.fr/actualite-economique/vers-une-relance-en-deux-temps_1344247.html"}, {"title": "Inattendu", "text": "La Tentation de Venise par Alain Juppe.\nPeut-être parce qu'on le dépeint, trop souvent à ses yeux, comme un technocrate sec doublé d'un animal politique à sang froid, Alain Juppé a tenté l'exercice du journal intime. Le résultat révèle un homme en liberté, sensible, qui sait ôter le masque et laisser courir sa plume. En témoignent les quelques piques qu'il lance à propos du style d'un Edouard Balladur, de la démagogie d'un Philippe Séguin, des ruses des vieux éléphants du parti - Pons et Pasqua - , sans oublier les jeunes loups. Littéraire, amateur de cinéma, le secrétaire général du RPR a un côté dilettante inattendu, même s'il cède parfois à la facilité de reproduire ses propres discours sur le rôle du marché, la crise ou la guerre du Golfe. Bref, un journal presque sincère, et une tentative assez réussie dans un genre littéraire difficile.", "url": "https://lexpansion.lexpress.fr/actualite-economique/inattendu_1449547.html"}, {"title": "Derriere les palissades du miracle japonais", "text": "Est-ce son exotisme ou notre paresse? A l'épo- que de la communication triomphante, le Japon demeure l'un des pays le plus exposés aux clichés de toutes sortes. Au risque de se bercer d'illusions, ou, au contraire, d'ancrer dans l'imaginaire collectif d'irrationnelles phobies, l'Occident s'est longtemps borné à interpréter des apparences que l'archipel ne faisait rien pour démentir. Le monde extérieur n'assurait-il pas bénévolement l'entretien de ses fards?\nAu cours de la décennie écoulée, l'éclat des performances économiques du modèle nippon a modifié le regard porté sur lui. Mais il manquait encore l'irremplaçable témoignage du vécu, à la lumière rasante du quotidien. Deux médecins de l'âme , un prêtre et un sociologue, viennent simultanément combler cette lacune. L'un comme l'autre ont passé les vingt dernières années au coeur de la société japonaise, immergés volontaires dans le petit peuple des villes et des usines.\nAndré L'Hénoret, prêtre de l'association du Prado, avait quitté la France avec un visa de missionnaire. Nommé vicaire dans une petite paroisse de Kawazaki, banlieue ouvrière entre Tokyo et Yokohama, son sacerdoce le conduisit à partager l'existence des oubliés du miracle . Le Clou qui dépasse (et qui, selon l'adage, s'expose au marteau) n'est rien d'autre que son journal, une succession de notes prises soir après soir, la chronique à peine remise en forme de son expérience personnelle. Prêtre-ouvrier embauché à mi-temps dans une petite entreprise de constructions métalliques, André L'Hénoret raconte l'atelier au toit percé, les machines sans protection, les cloaques où l'on creuse les égouts en chaussettes (les bottes resteraient collées dans la boue), les accidents du travail que le sous-traitant camoufle pour s'éviter des ennuis. La prospérité des grandes entreprises japonaises repose- t-elle sur l'exploitation d'un réseau invisible de PME taillables et corvéables à merci? Question bien singulière pour qui a déjà été envoyé en joyo (c'est-à-dire prêté par son patron à un donneur d'ordres en contrepartie d'une future commande), moralement contraint d'accepter les heures supplémentaires (moins bien rémunérées que les heures normales) et de se plier au travail des trois K kitsui (dur), kitanai (sale) et kiken (dangereux), lequel est d'ail- leurs réservé de plus en plus aux immigrés des pays d'Asie. L'entreprise japonaise est-elle ce corps harmonieux dont on prétend qu'il tire son efficacité de sa parfaite cohésion? L'organisation du chantier témoigne plutôt des exclusions qui, jusque dans les baraques préfabriquées, interdisent aux manoeuvres de partager l'air conditionné des contremaîtres et dressent de strictes hiérarchies : d'abord les surveillants seuls à appartenir à la grande compagnie dans leur uniforme beige presque sans taches , puis les maçons, les électriciens et les conducteurs d'engins, suivis des coffreurs et des charpentiers, avant la cohorte des journaliers recrutés chaque matin par des marchands d'hommes Scènes ordinaires, extraites de la routine des jours, qu'André L'Hénoret s'excuserait presque d'évoquer ( certains pourront se demander si un prêtre n'a pas d'autres choses à dire que ces détails un peu secondaires ) s'il n'avait le sentiment qu'elles révèlent les fêlures secrètes de la surpuissance économique.\nJean-François Sabouret, lui, procède par coups de projecteur, au rythme des chroniques qu'il téléphone à France-Inter. La folie des concours, la corruption, la recherche fondamentale, la chute de la natalité, la formation des cadres, les investissements à l'étranger Par métier, le directeur de l'antenne du CNRS à Tokyo a ausculté la société japonaise sous toutes les coutures, et, au fil des ans, en a diagnostiqué forces et faiblesses. Mais son tropisme personnel et le fait qu'il vive depuis si longtemps parmi ses habitants (lire le chapitre Mon village dans Tokyo ) ajoutent à son témoignage les accents de familiarité qui font défaut à bien des sociologues. En définitive, c'est l'immense mérite de ces deux ouvrages que d'éclairer avec précaution l'intimité d'un peuple souvent traité jusqu'ici par la caricature et le manichéisme. A lire en parallèle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/derriere-les-palissades-du-miracle-japonais_1445672.html"}, {"title": "De la guerre de tranchees a la guerre de mouvement", "text": "La Russie redeviendra-t-elle un danger pour l'Occident? Jusqu'où la puissance internationale du Japon peut-elle aller? Les grands flux migratoires resteront-ils contrôlables? A quel rythme se construira l'Europe politique? La chaudière africaine va-t-elle exploser? La tendance au morcellement des Etats est-elle irréversible? Ces questions et beaucoup d'autres, les stratèges du ministère de la Défense se les posent aujourd'hui pour tenter d'imaginer ce que sera le monde en 2010, à quelles menaces il faudra alors faire face, et de quels moyens - en hommes et en matériel - la France devra se doter pour assurer sa sécurité. Une anticipation audacieuse, les dernières années l'ont prouvé, tant les frontières entre l'impossible et le certain deviennent floues. Mais un exercice indispensable, car, en s'en tenant au seul domaine des équipements, lancer un programme d'armement, que ce soit un avion de combat, un char de bataille, un missile stratégique ou un porte-avions à propulsion nucléaire, c'est investir plusieurs dizaines de milliards de francs et s'engager pour quarante ans : dix de développement et trente d'application. Mieux vaut ne pas se tromper.\nDirectement concernée par ces interrogations fondamentales, l'industrie française de l'armement, comme d'ailleurs beaucoup d'autres, doit aussi tenir compte d'une contrainte majeure, davantage chiffrable et à plus court terme cette fois, la chute des budgets militaires. C'est dire que les plans de charge des entreprises du secteur sont la résultante aléatoire d'exigences nationales floues qui s'inscrivent dans la durée, et de commandes annuelles liées aux possibilités du moment. Sans parler d'une troisième composante, l'exportation, guère encourageante non plus compte tenu du caractère politique de ce type de contrats, de l'insolvabilité croissante de nombreux clients et de la vivacité de la concurrence, américaine notamment.\nQu'il s'agisse des futurs besoins de l'armée, des capacités budgétaires du pays ou des opportunités à l'étranger, c'est donc l'incertitude qui domine, avec, comme conséquence visible, le gel des structures d'une industrie que tout, pourtant, devrait pousser à se métamorphoser, ainsi qu'on le voit par exemple aux Etats-Unis, où les entreprises d'armements - Hughes Aircraft, Martin Marietta, General Dynamics... - remettent complètement en cause leur stratégie. Chez nous, rien ne bouge, ou presque. A de rares exceptions près (regroupement de quelques équipementiers au sein de Sextant Avionique, création de Giat-Industries), les grands de la profession - Thomson-CSF, Aérospatiale, Dassault, Snecma, Matra - veillent sur leur indépendance et ne s'engagent qu'avec méfiance dans des opérations de coopération européenne, qui représentent à peine 15 %\ndu chiffre d'affaires de la profession. Témoignent de ces résistances au changement le laborieux feuilleton du rapprochement toujours différé entre Dassault et l'Aérospatiale ou les cris d'orfraie poussés par Matra, craignant pour sa chasse gardée, en apprenant la création d'une filiale commune dans le domaine des missiles sol-air par Thomson-CSF et le britannique Short Brothers.\nFâcheux conservatisme d'une industrie dont tous les experts prévoient une diminution des effectifs de 20 % (200 000 contre 250 000) dans les années qui viennent, assurant que, pour digérer l'explosion du prix des équipements militaires et parer au retour en force de l'Amérique à l'export, il n'y a pas d'autre solution qu'un remodelage de l'outil industriel à l'échelle européenne.\nBien sûr, les responsabilités d'un tel immobilisme sont partagées.\nLes entreprises d'armements croient avoir une histoire glorieuse à défendre. Persuadées d'être les meilleures dans leurs domaines respectifs, elles n'envisagent de faire équipe que sous un seul leadership, le leur. Mais il est vrai aussi que, mal placée pour donner l'exemple de la mobilité, leur autorité de tutelle, à savoir le ministère de la Défense, ou, plus précisément, la Délégation générale à l'armement (DGA), ne les bouscule guère. Enfin, faute de courage politique, le gouvernement contribue à bloquer la situation en différant la présentation à l'Assemblée nationale d'une nouvelle loi de programmation militaire, document pourtant essentiel puisque censé définir les besoins de l'armée à moyen terme. Ce n'est pas la cohabitation qui devrait arranger les choses.\nétrange complicité. Le système est d'autant plus difficile à dégripper que le bon vieux complexe militaro-industriel à la française, sans doute fort utile à certains égards, est davantage adapté à un consensus de bon aloi qu'aux brusques mutations.\nL'armée, la DGA et les entreprises constituent en effet un monde clos, où chacun se connaît et parle le même langage. PDG de la Snecma, Gérard Renon a été secrétaire d'Etat à la Défense. Son prédécesseur, Louis Gallois, était directeur du cabinet de Jean-Pierre Chevènement et se trouve maintenant à la tête de l'Aérospatiale, laquelle était précédemment dirigée par Henri Martre, ex-patron de la DGA. Beaucoup d'ingénieurs de l'armement commencent leur carrière à la DGA et la terminent dans les entreprises.\nCertains font même des allers-retours remarqués, tel Bernard Rétat, qui vient de rejoindre son administration d'origine après avoir remplacé Hugues de l'Estoile (encore un ingénieur de l'armement!) comme responsable des exportations chez Dassault. Cette étrange complicité entre clients et fournisseurs n'est pas propre à la France, mais chez nous elle joue un rôle d'autant plus important que la plupart des fabricants d'armes ont l'Etat pour actionnaire et que, généralement peu présents dans le civil, ils dépendent surtout des commandes militaires. Ce double fil à la patte ne se retrouve ni aux Etats-Unis (où toutes les sociétés d'armements sont privées) ni en Allemagne (où la puissante Dasa n'est qu'une des activités du Groupe Daimler-Benz), deux pays qui ont entrepris un véritable big-bang en matière de défense.\nLa purge en cours aux Etats-Unis est la conséquence directe des excès de naguère (programmes trop nombreux dont beaucoup sont abandonnés en cours de route, trop faible mise en concurrence, dérapage des devis) et d'un déficit budgétaire insupportable pour la nation. Après avoir culminé à 127 milliards de dollars en 1985, les achats du Pentagone tomberont cette année à 54 milliards, une chute que le président Clinton juge insuffisante mais qui a déjà envoyé au tapis plus de 250 fournisseurs. Et, selon les experts, sur les 100 plus gros survivants, près de 80 % pourraient disparaître d'ici à l'an 2000, entraînant la suppression de plusieurs centaines de milliers d'emplois! Les plus grandes stars de la profession luttent pour survivre. En quelques mois, on a vu General Dynamics céder à Lockheed la fabrication de ses F16 et à Hughes son activité missiles, tandis que General Electric abandonnait à Martin Marietta sa division aérospatiale. De son côté, Northrop doit faire une croix sur 112 des 132 bombardiers furtifs B2 qui lui avaient été commandés et devaient assurer la moitié de son chiffre d'affaires.\nLe cas allemand n'est pas davantage transposable à la France. C'est pour payer le prix de la réunification que le gouvernement de Bonn va réduire de 860 millions de marks son budget militaire pour 1993, et de 700 millions encore pour chacune des trois années suivantes. D'où la décision prise par Volker Ruhe, ministre de la Défense, de geler tous les nouveaux programmes et de réexaminer les contrats en cours.\nComme on le sait, l'avion européen EFA, le concurrent du Rafale, a failli faire les frais de cette cure d'austérité; il ne s'est tiré d'affaire (provisoirement peut-être) qu'au prix d'un sévère ajustement à la baisse. Beaucoup d'observateurs estiment que l'Allemagne est en train de commettre une erreur majeure en sacrifiant sa défense au moment précis où l'Amérique allège son dispositif militaire en Europe.\nLa France n'en est pas là. Pour le moment, la lente décrue des commandes de l'armée n'exige pas de tailler sauvagement dans le tissu industriel, mais d'accélérer la réduction du format des entreprises concernées, un peu comme l'a fait Dassault depuis plusieurs années - et dans une moindre mesure Thomson-CSF - en adaptant progressivement ses capacités à son plan de charge. Les fabricants s'affolent d'autant moins que, contrairement à ce qui se dit, il y a encore des opportunités à l'exportation; on vient de le voir avec la percée du Mirage 2000-5 à Taiwan et du char Leclerc dans les Emirats arabes unis. Après avoir stagné autour de 33 milliards de francs en 1990 et 1991, les ventes françaises à l'étranger sont remontées à 50 milliards en 1992, niveau qui devrait se maintenir en 1993.\nL'essentiel de la manne provient des pays du Golfe, traumatisés par la brutalité des dirigeants de Bagdad et de Téhéran. Mais la zone Asie-Pacifique devient aussi un bon client car elle cumule les deux caractéristiques du prospect idéal : l'insécurité et la solvabilité.\nUn gros point noir cependant : les Français doivent compter avec l'agressivité des Etats-Unis, bien décidés à compenser l'effondrement de leur marché national par des conquêtes extérieures. Les Américains disposent pour cela de trois cartes maîtresses : la faiblesse du dollar, l'appui sans réserve de la Maison-Blanche, et, conséquence de l'effet de série, des prix imbattables. Pour résister à un tel rouleau compresseur, les constructeurs tricolores assurent qu'ils ont des atouts : une technologie reconnue au niveau international, une gamme de produits relativement complète, et le souci manifesté par de nombreux pays de ne pas dépendre exclusivement des Etats-Unis. A noter que ce dernier élément ne joue pas seulement en faveur de la France; les Britanniques savent l'utiliser avec efficacité. Ainsi d'ailleurs que les Russes qui, manquant cruellement de devises, proposent leurs matériels à des tarifs bradés. Mais leur concurrence n'est guère dangereuse dans le domaine des gros équipements, là où les problèmes de maintenance sont essentiels, car la clientèle se méfie d'un fournisseur peu sûr (la situation politique au Kremlin évolue vite).\nmutation. Même si l'industrie française de l'armement et son ministère de tutelle n'ont pas de raisons immédiates de paniquer, ils savent néanmoins qu'ils doivent se préparer à une mutation sans précédent. Mais dans quel cadre? Et pour quoi faire? S'agissant du cadre, l'Europe est incontournable. Patron de Martin Marietta, Norman Augustine a fait un calcul tout bête : si on extrapole d'un côté l'augmentation du coût d'un avion de combat et de l'autre la diminution des crédits militaires, les deux courbes se croiseront en 2054! Autrement dit, la sophistication des technologies devient telle que même une grande puissance comme les Etats-Unis finira par ne plus avoir les moyens de se les payer. C'est bien sûr encore plus vrai de ce côté-ci de l'Atlantique. Conséquence : à terme, l'Europe ne pourra entretenir qu'un seul constructeur d'avions de combat, un seul motoriste, un seul radariste de pointe avant , peut-être deux missiliers. Une concentration irréversible, même si elle se fait par étapes : coopérations au coup par coup sur des programmes précis, constitutions de consortiums du type Airbus, créations de véritables entités industrielles dotées d'une structure capitalistique propre.\nPour bien faire, cette concentration devrait s'achever par la création d'une agence européenne d'armement qui centraliserait les besoins des états-majors et répartirait les commandes.\nAujourd'hui, on est loin du compte : les rapprochements franco-français sont au point mort et la coopération européenne patine - quand elle ne régresse pas -, du fait notamment de l'Allemagne, qui, par exemple, vient de jeter l'éponge pour le développement d'un nouveau type de lance-roquettes (voir ci-dessous) et traîne les pieds pour la revalorisation du missile Roland. La Grande-Bretagne est dans de meilleures dispositions. Elle travaille activement sur plusieurs programmes : frégates, satellites de communication, missiles nucléaires air-sol à longue portée.\nMais la coopération ne suffit pas. Encore faut-il que politiques, militaires et industriels s'entendent sur une vision commune et ne perdent pas de temps, donc d'argent, en hésitations, retours en arrière et étalements de programmes. Significatives à cet égard sont les mésaventures du char Leclerc (1 400 exemplaires prévus, puis 1 100, puis 650), et plus encore celles du missile nucléaire S45, qui a connu une coûteuse série de stop and go propre à attirer l'attention de la Cour des comptes. Pour un pays comme la France, la question n'est pas de savoir ce qu'il lui faut et ce qu'il ne lui faut pas; il lui faut toute la panoplie, depuis les armes nucléaires jusqu'aux équipements conventionnels en passant - fait apparu avec la guerre du Golfe - par de gros efforts en matière d'observation, donc d'espace.\nLa vraie difficulté est de déterminer les bons dosages : combien de têtes nucléaires, combien d'avions de combat, combien de chars?\nEncore faut-il ne pas se tromper sur l'évolution de la menace, car c'est elle qui modèle les volumes, alors que la technologie détermine les produits. Ainsi, l'écroulement de l'empire soviétique fait que les grandes batailles prévues en Europe centrale ne sont plus d'actualité et que, partant, il n'est plus nécessaire d'entretenir des centaines de chars. Autre nouveauté : la célèbre dissuasion du faible au fort, concept créé par le général de Gaulle, doit désormais être complétée, Saddam oblige, par la dissuasion du fort au fou, une approche qui suppose l'utilisation de missiles nucléaires de faible puissance mais très précis et à longue portée. Enfin, s'il devait se confirmer, le retour à des expéditions militaires très localisées pourrait remettre au goût du jour les armes classiques, trop vite reléguées au magasin des accessoires.\nla souplesse d'adaptation. Le désarroi des stratèges face à l'horizon 2010 fait que la DGA et les industriels ont intérêt à se garantir contre des renversements de situation imprévisibles. C'est dire qu'aux deux impératifs qui s'imposent à eux, la concentration et la coopération, ils doivent ajouter un troisième, la souplesse d'adaptation. Concrètement, il s'agit de réduire la durée de développement des programmes de manière que les équipements soient opérationnels avant d'être obsolètes, de compenser les aléas des budgets militaires par une plus grande présence à l'exportation (notamment en multipliant l'offre de produits sur étagère ), de s'intéresser davantage aux activités civiles - opération qui permettrait à la fois d'étaler les risques, d'intégrer plus systématiquement les contraintes du secteur privé, et de prouver à l'opinion publique que l'effort des contribuables en matière de défense peut avoir des retombées dans la vie quotidienne. Devenir des entrepreneurs comme les autres, c'est peut-être là qu'est le salut des industriels de l'armement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-la-guerre-de-tranchees-a-la-guerre-de-mouvement_1445641.html"}, {"title": "Reperes entreprises", "text": "Un nouveau grand de la pharmacie Le groupe pharmaceutique suédois Procordia a enfin réalisé l'opération de croissance externe qu'il souhaitait de longue date pour sa filiale Kabi Pharmacia. Il vient de prendre 51 % des deux principaux laboratoires de l'italien Ferruzzi (Farmitalia Carlo Erba et Erbamont) et une option sur les 49 % restants. Entre le prix d'achat et la reprise de dettes, l'opération s'est conclue pour 7,4 milliards de francs. Le nouvel ensemble (19 milliards de francs de chiffre d'affaires, 18 000 salariés) se situera parmi les vingt premiers mondiaux du secteur.\nDouche écossaise pour Gillette Déjà propriétaire de Schick, la société américaine Warner-Lambert vient de racheter Wilkinson, portant ainsi à près de 15 % sa part du marché mondial des rasoirs. Mauvaise nouvelle pour Gillette.\nHeureusement, ce dernier va pouvoir se rattraper sur le terrain des stylos : contrairement à la requête du département de la justice, qui brandissait la loi antitrust, un juge fédéral l'a autorisé à reprendre le britannique Parker.\nQuerelles internes chez Glaxo Alors qu'il dispute à l'américain Merck la place de1 mondial du médicament, le laboratoire Glaxo se paie le luxe d'une crise au sommet. Son directeur général, le Dr Ernest Mario, a été remercié et remplacé instantanément par le directeur de la recherche, Richard Sykes. Explication : dopé par ses succès, Glaxo a enregistré ces dernières années une croissance phénoménale. Le groupe doit désormais trouver un second souffle. D'où une certaine agitation à trois ans du départ de son patron historique, sir Paul Girolami.\nFujitsu dans le rouge Deuxième informaticien mondial, le japonais Fuji-tsu suit, bien malgré lui, l'exemple du leader du marché, IBM. Le 31 mars, Fujitsu terminera son exercice 1992-1993 dans le rouge. Pour la première fois depuis 1949. En dépit de prévisions encore optimistes à l'automne, son résultat avant impôts sera négatif de 960 millions de francs, pour un chiffre d'affaires - stable - de 165 milliards.\nComme quoi la crise de l'informatique n'épargne pas le Japon, où, là aussi, la guerre des prix fait rage.\nSuperpuce pour multimédia Elle tourne cinq fois plus vite que la plus puissante des puces de la gamme actuelle (486) : la nouvelle puce baptisée Pentium, lancée par Intel, le. 1 mondial des semi-conducteurs, constitue un pas de géant vers le multimédia. L'image et le son deviennent accessibles sur micro-ordinateur. Dès le mois de mai, Compaq l'intégrera à ses stations de travail les plus performantes. La petite merveille a un coût : elle renchérira de 10 000 à 50 000 francs les machines qui en seront équipées.\nLe textile s'effiloche L'industrie française de l'habillement a perdu la moitié de ses effectifs depuis 1975. C'est la conséquence directe de la poussée des im- portations qui ont grimpé de 1,6 à 29 milliards de francs.\nL'hémorragie n'est pas près de cesser car, selon les experts, les importations devraient atteindre 50 milliards de francs dans dix ans.\nCoca-Cola en Roumanie 640 millions de dollars d'investissements étrangers en Roumanie, c'est peu pour un pays qui manque de tout, mais le contexte économique n'encourage guère les industriels occidentaux. L'un d'entre eux a toutefois compris que certains besoins sont toujours solvables : Coca-Cola n'a pas hésité à s'engager pour 66 millions de dollars, devenant le premier investisseur étranger. Faute d'industrie et d'infrastructures, les Roumains se consoleront avec du coke .", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-entreprises_1340339.html"}, {"title": "L odyssee de la sogenaf", "text": "A force de mettre de la terminologie nautique et marine dans le discours managérial, il arriva ce qui devait arriver : les mots, un jour, prirent tout leur sens. Et la Sogénaf partit réellement à la dérive. Cela survint très simplement. C'est à peine si le personnel ressentit une vibration dans les structures de béton. Déjà, le bel immeuble de verre s'était ébranlé et glissait doucement vers le fleuve voisin. Il s'inclina en passant la berge, plongea sans brutalité, puis se redressa avec un léger mouvement de bas en haut, comme un énorme bouchon posé sur l'eau.\nLe caractère totalement inhabituel de l'événement laissa le personnel pétrifié un moment, avant qu'il songeât à se tourner vers le PDG pour recueillir le point de vue officiel. Jean-Philippe Legrand- Thymonnier présentait des traits presque impassibles.\nRassurez-vous, lança-t-il. La direction maîtrise la situation. Je puis vous affirmer que la barre est fermement tenue! Et pointant devant lui un index qui ne tremblait pas : Que ce soit clair pour tous : la Sogénaf maintient son cap! Il s'assombrit toutefois en voyant que le point du paysage qu'il désignait avec autorité était déjà en train de se dérober du fait d'un fort courant.\nSeigneur! La Sogénaf part à vau-l'eau! s'exclama un directeur.\n- La Sogénaf tangue !\n- La Sogénaf coule !\n- Nec mergitur! La Sogénaf flotte un peu, elle ne coule pas , assura Legrand- Thymonnier d'une voix forte.\nComme l'immeuble dérivant frôlait une berge, on vit soudain une silhouette gris anthracite sauter par une fenêtre, suivie de quelques autres, et toutes détalèrent sur la terre ferme sans un regard en arrière.\nC'est Leyrat, avec tout le contrôle de gestion, remarqua quelqu'un.\n- Leyrat quitte le navire , ricana un autre.\nLorsque les jeux de mots atteignent un niveau aussi affligeant, pensa le président, ils témoignent d'une dégradation morale qui réclame une intervention énergique. D'un geste, il rassembla son comité de direction Je veux tout le monde sur le pont. Nous ne nous en sortirons qu'en faisant ramer le personnel un maximum.\n- Ramer, mais comment? Avec quoi?\n- Avec les mains, les claviers d'ordi- nateurs, les dossiers cartonnés, tout ce que vous trouverez! Allez, exécution!\nAligné aux fenêtres, le personnel déploya donc ses puissantes musculatures pour souquer ferme, au rythme des coups sourds assenés sur un bureau par le DG Baubiquay.\nLa Sogénaf remonte le courant!\n- La Sogénaf fend les flots!\n- La Sogénaf a le vent en poupe!\n- Oui, mais où est la poupe? interrogea une voix angoissée.\nJudicieuse question, car en raison d'un mouvement giratoire qui avait saisi le bâtiment, chacun des quatre coins semblait à son tour déchirer l'onde. En réalité, la Sogénaf poursuivait sa dérive.\nLa Sogénaf prend l'eau! La Sogénaf fait eau de toute part! cria soudain un soutier débouchant des sous-sols.\n- Nec mergitur! rugit Legrand-Thymonnier. Les cadres moyens, vous écopez! Et pas de panique, nous allons jeter du lest.\nLa situation ne se prêtant pas aux demi-mesures, on ne s'attarda pas à livrer aux flots sa voiture de fonction garée en bas, mais on dressa d'urgence la liste des effectifs à passer par-dessus bord. Ce bâtiment moderne disposait heureusement de sas spécialisés, indiqués par des signaux lumineux verts out placement , de sorte que l'on put éjecter beaucoup de monde sans provoquer de remous.\nLe soir, la Sogénaf se retrouva échouée dans un méandre et le personnel put sauter à terre pour rentrer à la maison. Au matin, le courant avait repoussé la nef insolite; on eut du mal à regagner les postes de travail. Au fil des jours, les difficultés augmentèrent, les défections se multiplièrent. Les nouvelles de la Sogénaf n'arrivèrent plus que de loin en loin. Les anciens, qui se retrouvaient pour entonner des chansons de marins chez Lahenn-Peheu, échangeaient leurs informations. On disait que la Sogénaf avait pris le large. Ou qu'elle était en cale sèche. Que Le- grand-Thymonnier l'avait sabordée. Qu'un autre capitaine l'avait remise à flot. Ou, tout bonnement, que la Sogénaf avait fait naufrage! Alors, les braves rescapés de l'odyssée choquaient leurs verres et s'écriaient en choeur : Nec mergitur! .", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-odyssee-de-la-sogenaf_1336504.html"}, {"title": "Le bilan de francois heilbronner", "text": "François Heilbronner restera-t-il à la tête du GAN? Les résultats de la compagnie, en baisse de 80 % (400 millions de francs en 1992, contre 2,3 milliards en 1991), ont en effet délié les langues. Pour certains observateurs, l'image du troisième assureur public risque d'être sérieusement ternie, situation d'autant plus fâcheuse pour l'intéressé qu'il n'a jamais eu l'aura d'un Michel Albert (AGF) ou d'un Jean Peyrelevade (UAP), et que, en période de changement de majorité, quand fleurissent les listes noires, ce n'est pas le moment de se faire remarquer.\nPas si négatif. Mais François Heilbronner a également des défenseurs, qui font valoir que, sur la durée, le novice de 1986 n'a pas démérité. Le rachat du CIC l'a fait premier bancassureur d'Europe. Du coup, pendant son règne, la plus petite des compagnies nationalisées a vu son bilan grimper de 55 à 625 milliards de francs, et ses fonds propres consolidés de 4 à 21 milliards. Parallèlement, ses parts de marché ont augmenté, tant dans le secteur vie qu'en IARD.\nIl est vrai que ce changement d'échelle a un coût qui pose problème.\nLa course à la taille qui a été menée dans l'assurance-dommages s'est accompagnée d'une baisse des primes, laquelle a pesé sur la rentabilité du GAN à un moment où les risques (industriels et automobiles) augmentaient. De plus, les bons résultats affichés jusqu'à l'année dernière tenaient pour une bonne part à la réalisation de plus-values. Enfin, si la synergie née du rapprochement avec le CIC est bénéfique en assurance-vie (la branche la plus porteuse du secteur), elle a aussi obligé le GAN à injecter plusieurs milliards de francs de fonds propres dans un groupe qui n'est toujours pas remis à flot.\nLe bilan de François Heilbronner semble donc mitigé. Il est difficile de prévoir si, aux yeux du nouveau gouvernement, c'est l'actif ou le passif qui l'emportera.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-bilan-de-francois-heilbronner_1331263.html"}, {"title": "Les affaires sont les affaires", "text": "Tardif et dangereux : c'est le jugement sans appel que porte la communauté des affaires de Hongkong sur le projet de réforme électorale qu'a présenté officiellement, le 12 mars, le gouverneur britannique Chris Patten. En annonçant son intention d'augmenter le nombre de députés élus au suffrage universel, Patten a en effet provoqué une grave crise avec la Chine, qui récupérera la colonie britannique après 1997, et qui voit rouge dès qu'on parle d'élections. Furieux de ne pas avoir été consultés, les gérontes de Pékin ont rompu les discussions sino- britanniques sur l'avenir politique du territoire. Cette réforme est désastreuse pour le climat des affaires, la confiance est très volatile à Hongkong , estime Ko Chan, directeur général du Groupe New World (27 milliards de francs de chiffre d'affaires dans l'immobilier, le tourisme et la distribution d'électricité). Hongkong n'a besoin que d'une chose avant l'arrivée des Chinois : le calme politique , renchérit Billy Hung, patron de Lai Sung Group (3 milliards dans l'immobilier et le textile). Et ce quadragénaire d'ironiser sur la fausse naïveté des Britanniques, qui découvrent les vertus de la démocratie après plus d'un siècle de présence à Hongkong...\nTous les hommes d'affaires s'interrogent par ailleurs sur l'opportunité de réveiller la bête chinoise au moment où elle semble hypnotisée par l'argent, alors que l'interpénétration des économies a créé une certaine dépendance de l'immense continent communiste à l'égard du petit territoire. Hongkong et la Chine sont désormais l'un pour l'autre le premier partenaire commercial et le premier investisseur; un tiers de la masse monétaire du territoire serait en circulation dans le Guangdong, la province chinoise limitrophe, tandis que, depuis la mi-mars, les grands magasins de Hongkong acceptent les yuans chinois. Au nord du territoire, sur le pont de Lowu, plus de 100 000 personnes et 20 000 camions franchissent tous les jours une frontière naguère hérissée de barbelés.\nEuphorie économique. Ce rapprochement spectaculaire se fait pour le plus grand profit de Hongkong, qui se nourrit de l'exceptionnel dynamisme chinois (24 % de croissance annuelle dans le Guangdong, 12,8 % pour la Chine entière en 1992). Les grandes sociétés de la colonie ont annoncé fin mars des résultats 1992 en hausse de 50 % en moyenne, le record allant à l'importateur de voitures Mercedes, dont les ventes ont progressé de 350 %!\nDans une atmosphère si euphorique, communistes et milliardaires de Hongkong s'accordent à voir le gouverneur Patten comme un gêneur, au mieux comme un opportuniste qui utilise la colonie pour se donner une stature internationale. Paradoxalement, cette crise politique aura donc révélé un nouveau progrès de l'intégration : depuis longtemps associés en affaires, le jet-set de Hongkong et la nomenklatura chinoise affichent dorénavant une entente sans faille face au risque de déstabilisation au sud du pays. Dignitaires de toutes les Chines, unissez-vous!", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-affaires-sont-les-affaires_1328710.html"}, {"title": "LES BONNES FILIERES", "text": "Traditionnellement, le conseil et les services informatiques figurent parmi les plus gros consommateurs de jeunes diplômés. Si cet engouement se confirme en 1993 pour les grands cabinets d'audit, il ne se vérifie plus que dans quelques niches s'agissant des SSII (voir page 94). Habitués à gérer un fort turnover de leurs cadres à haut potentiel, ces deux secteurs s'inquiètent désormais de l'enracinement dans leur premier emploi des vagues les plus récentes de nouveaux embauchés. D'autres débouchés très appréciés des élèves des écoles de commerce n'ont plus rien à leur offrir : c'est le cas par exemple du marketing du luxe, et surtout de la publicité. La banque, qui proposait il y a deux ans plus de 1 500 postes aux gestionnaires en herbe, a dû réduire au moins de moitié son appel aux grandes écoles et aux universités. Bon an, mal an, le Crédit lyonnais embauchait une quinzaine d'HEC par an; en 1993, le chiffre risque de tomber à zéro!\nL'essor de l'audit. L'enquête très complète conduite par Sup de Co auprès de ses trois dernières promotions permet de mieux cerner les filières les plus fréquentées par les diplômés en quête d'emploi.\nMoins de 10 % des anciens de cette école de commerce travaillent dans le commercial. Les ressources humaines sont elles aussi sous-représentées, car les entreprises embauchent peu de débutants pour cette fonction exigeant une expérience minimale en entreprise.\nOn ne se bouscule pas non plus dans les professions juridiques, qui nécessitent une double formation, encore assez peu répandue. Depuis 1990, c'est l'audit qui a connu l'essor le plus remarquable, mais la concurrence entre diplômés des différentes écoles est devenue féroce faute d'offres dans d'autres secteurs. Un tiers de la promotion 1992 de l'ESCP a trouvé son premier emploi dans ce créneau. Un cinquième de cette même promotion s'est placé dans le conseil ou dans le contrôle de gestion, également en plein développement. En revanche, la finance, qui absorbait le quart des diplômés de 1990, n'a accueilli qu'environ 16 % de ceux de 1992.\nLes écoles adressent les mêmes re- commandations à leurs élèves, qu'ils soient commerciaux ou ingénieurs. La première : rechercher des postes d'opérationnels de préférence aux fonction-nels. La seconde : aller plus volontiers en province.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-bonnes-filieres_1328695.html"}, {"title": "La twingo petite fille de la deuche", "text": "Une voiture à la silhouette inattendue, la réduction à une seule option des choix offerts au client, telle est la nouvelle petite Renault, la Twingo, qui sort ces jours-ci. En matière de design, d'idées techniques, de marketing, elle marque une rupture avec les pratiques des constructeurs d'automobiles depuis vingt ans. Du coup, on songe au choc qu'a créé la 2 CV Citro\"n lorsqu'elle s'est élancée sur les routes en juin 1949.\nVOITURE MINIMALE. Il y a pourtant une différence entre les deux modèles. La Twingo est une petite voiture, classée dans le segment 1 du marché. Ce n'est pas une voiture minimale, ni par ses caractéristiques ni par son prix, au contraire de la 2 CV. Le programme de celle-ci tenait en deux expressions, l'une d'Edouard Michelin - Le prix d'une motocyclette -, l'autre de son collaborateur Pierre Boulanger, nommé à la tête de Citro\"n : Quatre roues sous un parapluie .\nCette définition tenait d'abord à des raisons culturelles. Boulanger avait fait ses études à l'Ecole des beaux-arts de Paris, et la maison Michelin l'avait embauché après la Grande Guerre pour faire construire des logements bon marché destinés au personnel de l'entreprise. Dans ces circonstances, Boulanger avait été séduit par l'esthétique de l'objet minimal que développaient les architectes allemands de l'école du Bauhaus, dont l'influence immense a transformé la vision de la ville. Le Corbusier lui-même avait participé en 1934-1935 au concours de la Société des ingénieurs de l'automobile pour élaborer le modèle du minimum automobile . On ne peut pas comprendre la naissance de la 2 CV sans la replacer dans cette vague de l'objet fonctionnel.\nMais la 2 CV présente aussi les attributs d'une voiture minimale pour des raisons gestionnaires. Elle constitue la première application dans l'automobile d'un outil de gestion né aux Etats-Unis : les études de marché. Cette technique de connaissance et de prévision des attitudes des clients a été importée en France en 1928 et a fait peu à peu tache d'huile. Pour les hommes de Michelin, qui ont repris Citro\"n en détresse en 1935, c'était l'occasion de s'orienter dans une branche industrielle en partie nouvelle pour eux et de détecter les besoins durables de la clientèle, avec l'espoir de lui faire adopter des modèles capables d'une grande longévité, à l'instar des pneus Michelin. Or les études de marché entreprises en 1935-1936 révèlent le désir massif chez les paysans et les jeunes citadins d'une voiture à bas prix et d'un coût d'entretien modique. Stupeur dans les services commerciaux et financiers de Citro\"n. Malgré leur incrédulité, la direction engage la préparation d'une TPV (très petite voiture).\nVOITURE DE POINTE. A propos de la Twingo, le chercheur français Christophe Midler observe : Il est souvent plus difficile de faire une petite voiture économique, simple et réussie qu'un monstre coûteux de complexité et de technologie. Bien avant la Twingo, l'expérience de la 2 CV le confirme. Comme celle de la Twingo, la gestation de la deuche a été longue : treize ans.\nPour fabriquer une automobile bon marché dans les années 30, l'innovation technique est nécessaire. Le véhicule, particulièrement sûr et maniable, doit pouvoir être conduit par des clients non avertis. D'où la concentration autour de la 2 CV de personnalités venues du secteur, qui était, à l'époque le principal foyer de l'innovation, l'aéronautique. Pierre Boulanger, le patron, avait fait la guerre dans l'aviation. Le directeur adjoint du bureau d'études de Citro\"n, André Lefebvre, responsable de la TPV, avait été pilote et ingénieur chez le constructeur d'avions Gabriel Voisin.\nL'ingénieur-conseil de Citro\"n, Mercier, était ingénieur aéronautique. Sous les apparences dépouillées et rugueuses de la 2 CV se cachent donc quantité d'innovations. Elles sont imposées par l'exigence d'un prix de vente bas, et choisies en vertu d'une stratégie commune à Michelin et à Citro\"n : obtenir un avantage concurrentiel grâce à la haute technologie.\nMême si les paris de la Twingo sont différents, on y retrouve l'influence de la haute technologie, avec la structure monocorps issue de la Renault Espace, c'est-à-dire de la collaboration avec Matra. Il y a, par-delà la 2 CV, une tradition propre à la petite voiture française : non pas un modèle réduit de grosse voiture, mais un produit différent qui mobilise entièrement la créativité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-twingo-petite-fille-de-la-deuche_1327387.html"}, {"title": "LA CITY BLESSEE", "text": "La City de Londres, si flamboyante pendant les années Thatcher, se remet doucement d'une énorme gueule de bois. Les excès d'hier ont été cher payés. Plus d'un yuppie a dû abandonner sa Porsche, sa Rolex... et son fauteuil dans une salle de marché pour aller s'inscrire au chômage. Les monuments les plus rutilants du Square Mile sont comme un hommage pervers à ses débordements. A quelques pas de la Banque d'Angleterre, le célèbre building du Lloyd's, construit par l'architecte Richard Rogers, abrite un drame : cette institution tricentenaire, le plus grand marché d'assurance du monde, lutte pour sa survie après les pertes colossales qui ont ruiné ses membres - ces particuliers fortunés qui garantissent les contrats sur leurs biens personnels - par centaines. Un peu plus au sud, au bord de la Tamise, on peut apercevoir, derrière le Tower Bridge, la tour de Canary Wharf, le nouveau quartier d'affaires construit par le groupe immobilier canadien Olympia & York et inauguré en grande pompe par Margaret Thatcher. Depuis, Olympia & York a fait faillite, les prix de l'immobilier se sont effondrés et Canary Wharf attend toujours la ligne de métro qui devait garantir un accès facile et rapide. Résultat : les trois quarts des bureaux sont toujours vides.\nrentabilité en chute libre. Pourtant, beaucoup à la City ont cru au miracle économique en général et au miracle immobilier en particulier. Et sans doute aucune institution autant que la Barclays Bank, la première banque britannique jusqu'à l'installation à Londres, le 1er janvier dernier, de la Hongkong & Shanghai Banking Corp., la nouvelle maison mère de la Midland Bank. La Barclays a payé son enthousiasme avec la première perte de son histoire en 1992 : un résultat net négatif de 285 millions de livres (2,3 milliards de francs). Andrew Buxton, président-directeur général depuis le début de l'année et héritier de l'une des familles fondatrices de la banque, est sur la sellette. Il a déjà promis de céder une partie de ses prérogatives à un nouveau directeur général, sans doute recruté à l'extérieur. En attendant, ses principaux actionnaires - des investisseurs institutionnels - sont venus demander des comptes, après avoir vu leur dividende réduit de moitié au second semestre.\nPourquoi la rentabilité de la banque (le bénéfice net rapporté aux fonds propres) est-elle passée de 17 % en 1988 à - 5 % l'an dernier?\nComment la Barclays a-t-elle pu accumuler plus de 2,5 milliards de livres (20 milliards de francs!) de provisions pour créances douteuses dans ses comptes 1992?\nNous sommes simplement allés trop loin, répond Andrew Buxton. Nous nous sommes laissé entraîner par des clients, notamment dans l'immobilier, que nous connaissions depuis très longtemps. Au total, la Barclays a prêté près de 11 milliards de livres (88 milliards de francs) à ce seul secteur. Elle a dû provisionner 240 millions pour le seul groupe Imry. Ses engagements sur Olympia & York se montent à 200 millions de livres. A de rares exceptions près, le verdict de la City est sévère. La Barclays est accusée d'avoir gaspillé l'essentiel de l'augmentation de capital de 922 millions de livres qu'elle a réalisée en 1988, et qui avait fait d'elle le premier établissement bancaire du pays devant la National Westminster Bank.\nVouloir maintenir sa part de marché en prêtant davantage était une bonne chose, explique un analyste. Mais la qualité des crédits accordés a été beaucoup plus mauvaise que celle des concurrents. Ce qui n'est pas peu dire : les quatre grandes banques britanniques - HSBC, Barclays, NatWest et Lloyds - ont provisionné un total de 7,8 milliards de livres (plus de 62 milliards de francs) en 1992. La priorité est donc à la maîtrise des coûts et à la reconstitution des marges. Et pas au financement de la reprise naissante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-city-blessee_1453335.html"}, {"title": "John major la croissance a tout prix", "text": "C'est donc confirmé : la croissance est bien l'objectif1 du gouvernement britannique. Le projet de budget dévoilé le 16 mars par John Major conforte le pari de la relance que les Britanniques restent les seuls à vouloir tenir en Europe : il ne prévoit aucune augmentation d'impôts pour l'exercice 1993-1994 (qui commence le 1er avril), reporte la rigueur fiscale à l'année prochaine et annonce, en attendant, un déficit public de 50 milliards de livres (plus de 400 milliards de francs, soit 8 % du PIB...). Tous les chefs d'entreprise sont d'accord avec le sens de cette politique , souligne Brian Ashcroft, directeur au Fraser of Allender Institute de Glasgow. Mais la Grande-Bretagne, qui a quitté le système monétaire européen en septembre pour une plus grande marge de manoeuvre monétaire et fiscale, réussira-t-elle à faire cavalier seul? En France, certains responsables de la nouvelle majorité suivent avec intérêt cette expérience, qu'ils rêvent d'imiter. Pour John Major, c'est un changement de cap radical. Non seulement par rapport aux dernières années de l'ère Thatcher, placées sous le signe de la lutte contre l'inflation, mais aussi par rapport au discours qu'il tenait au début de son mandat, quand il situait délibérément la Grande-Bretagne au centre de l'Europe...\nMême si cette volte-face doit beaucoup au harcè- lement pratiqué par les durs du parti tory, foncièrement antieuropéens et acharnés à faire sauter le verrou monétaire allemand pour favoriser la croissance, John Major pourrait bien, dans un premier temps, recueillir les fruits de sa stratégie. Déjà, les taux d'intérêt ont baissé de 15 à 6 % en quelques mois. Selon Strauss Turnbull Securities, une filiale londonienne de la Société générale, la croissance pourrait atteindre 2,5 % l'année prochaine. Grâce à la dévaluation de fait de la livre, qui a perdu en cinq mois pas moins de 15 % par rapport au mark et au franc et près de 25 % par rapport au dollar, les entreprises retrouvent de l'air sur les marchés étrangers : les exportations ont fait un bond de près de 5 % au troisième trimestre de 1992 en comparaison de l'année précédente, alors qu'elles stagnaient depuis trois ans. Les études récentes du patronat britannique et de la chambre de commerce et d'industrie de Birmingham soulignent la plus grande confiance des patrons.\nMême si l'Allemagne ne décide aucune mesure de relance, notre économie va repartir, assure Brian Ashcroft. Cela prendra peut-être six mois, mais, grâce à la baisse des taux d'intérêt et au déficit budgétaire, la consommation intérieure tirera la croissance. De fait, les ventes d'automobiles et de logements sont sensiblement reparties depuis quatre mois. Les ventes au détail et les encours de crédit aux particuliers enregistrent également une progression. Le nombre des faillites baisse, car le fardeau des taux d'intérêt a été allégé : la reprise est bien en vue , affirme Christopher Johnson, conseiller britannique de l'Association pour l'union monétaire de l'Europe et ancien directeur de la rédaction du Financial Times.\nle double risque. Cette satisfaction quasi unanime trouve un écho réconfortant dans le dernier rapport de l'OCDE, dont les experts prévoient eux aussi une reprise cette année pour le Royaume-Uni.\nPourtant, la politique de John Major comporte quelques risques évidents. L'inflation, tout d'abord, pourrait repartir sous les effets cumulés de la dévaluation (par le renchérissement des produits importés) et de la relance : les prévisions convergent sur une hausse des prix de 4 à 6 % en 1994. Il faut cependant reconnaître que le danger d'une dégradation sérieuse sur ce front est assez limité : La récession a été telle que des capacités importantes de production existent, soulignent les économistes de Paribas. En outre, l'ajustement salarial, qui a été considérable au cours des deux dernières années, permettra d'éviter une pression de la demande sur les prix. Le second risque, c'est une dégradation durable de la balance des paiements courants, conséquence prévisible de la dévaluation sur le prix des importations et de la reprise - si elle a lieu.\nC'est que les traitements antidouleur appliqués actuellement - dévaluation de la monnaie, baisse des taux d'intérêt, relance budgétaire - ne sont pas à la mesure des maux structurels dont souffre la Grande-Bretagne. Le véritable obstacle à la reprise est sans doute l'atrophie de l'appareil industriel. Celui-ci, selon le patron d'un grand groupe électronique, ne semble plus capable de répondre seul à la demande du marché intérieur. Des pans entiers du secteur des biens d'équipement et une partie de l'industrie mécanique ont été abandonnés à la concurrence étrangère . L'industrie représentait 28 % du PNB en 1971, mais seulement 22,8 % vingt ans après (contre 50 % environ en Allemagne). Contrairement aux déséquilibres dus à l'insuffisance de la compétitivité prix, ce fossé ne pourra pas être comblé par une simple dépréciation de la monnaie nationale , souligne-t-on chez Paribas.\nDans ces conditions, les Britanniques ne sont-ils pas en train de vivre une courte pause dans le processus de délitement que semble traverser leur économie? La politique actuelle s'inscrit dans la tradition britannique du stop and go, estime-t-on au Fraser of Allender Institute. Elle reste incompatible avec le financement harmonieux de la contrainte extérieure, mais aussi, à plus long terme, avec un objectif d'inflation contenue. Elle débouchera sur un sévère resserrement de la politique monétaire.\nSur quels atouts pourrait compter John Major pour remuscler l'économie britannique? L'essai le mieux transformé est sans aucun doute l'investissement étranger, fortement encouragé pour compenser l'appauvrissement de l'appareil industriel national et qui reçoit aujourd'hui une nouvelle incitation avec la dévaluation de la livre.\nC'est en Ecosse que la renaissance est la plus sensible (voir ci-dessous). Deuxième atout, les services financiers. Mais ce secteur de réputation mondiale, vital pour l'économie britannique, traverse une crise qui affecte sa propre activité et sa capacité à financer la reprise naissante (voir page 131). Troisième atout, les privatisations, qui ont fourni des ressources très précieuses jusqu'ici, mais dont la manne risque de se raréfier (voir page 132).\nReste la perspective européenne. Les partisans de l'intégration mettent tous leurs espoirs dans les effets vertueux de la discipline communautaire. Tout d'abord, explique l'économiste Christopher Johnson, les taux d'intérêt en Europe vont se rapprocher dans les six mois qui viennent, du fait de la hausse des taux britanniques et de la baisse des taux allemands. D'ici deux ans, la Grande-Bretagne pourra et devra négocier sa réintégration dans le SME, et sera alors tenue de maîtriser ses tensions inflationnistes. Contrairement à celle de Margaret Thatcher au début des années 80, notre relance sera durable et crédible car elle se produira dans la stabilité monétaire.\nCe scénario est un écho de ce que déclarait John Major le 1er janvier : Je ne prédis pas un boom brutal, mais un redressement régulier et stable qui sera une base solide pour les années à venir. Ainsi soit-il.", "url": "https://lexpansion.lexpress.fr/actualite-economique/john-major-la-croissance-a-tout-prix_1452077.html"}, {"title": "Air france air inter on boude", "text": "Air France a-t-elle interdit à Air Inter de présenter ses résultats à la presse le 16 avril dernier de crainte de voir la filiale faire de l'ombre à la maison mère? A cette question, Jean-Cyril Spinetta oppose un no comment de circonstance. Mais le sourire du patron d'Air Inter est éloquent. Ce n'est pas la première fois qu'il subit ce qu'il appelle lui-même l' impérialisme de la compagnie présidée par Bernard Attali.\nFusion mal vécue. Amis dans la vie, les deux hommes n'ont pas vécu une cohabitation de tout repos. Affaire de style d'abord, la modestie du premier tranchant avec l'extrême personnalisation du pouvoir imprimée à la gestion du groupe par le second. Choc de cultures d'entreprise surtout : sans se manifester aussi bruyamment que leurs collègues d'UTA, les salariés d'Air Inter vivent mal la fusion avec Air France, en 1990. Assise sur son quasi-monopole national, la compagnie intérieure n'avait, à court terme, rien à gagner dans un tel mariage. Son endettement est inférieur, sa flotte plus jeune, et sa productivité meilleure. Alors qu'Air France annonce des pertes nettes consolidées d'environ 3,2 milliards de francs, sa principale filiale, dont elle détient les trois quarts du capital, a limité les siennes à 71 millions de francs l'an dernier.\nMalgré le secours de 500 millions de francs de produits exceptionnels, la comparaison des deux scores a de quoi renforcer le clan des sceptiques.\nJean-Cyril Spinetta ne doute pas du bien-fondé de ce rapprochement.\nRien d'étonnant de la part d'un homme qui a plaidé le dossier à Bruxelles lorsqu'il dirigeait le cabinet de Michel Delebarre au ministère des Transports en 1990. Une conviction renforcée depuis son installation aux commandes de la compagnie. Air Inter a absolument besoin de l'implantation internationale d'Air France pour réussir sa politique d'expansion européenne , plaide-t-il. C'est la seule porte de sortie possible pour une compagnie qui devra affronter un marché théoriquement ouvert à l'ensemble des transporteurs européens en 1997. Autre sujet d'inquiétude : la concurrence de plus en plus vive du train. En 2005, date prévue pour l'achèvement du schéma directeur du TGV, la SNCF détournera à son profit 11 millions de passagers par an sur un total de 27 millions , estime Jean-Cyril Spinetta. Le tout dans un contexte de coûts dont rien ne permet d'entrevoir la décélération. Conclusion : l'avenir n'est pas rose pour Air Inter.\nLa privatisation? Le dossier est toujours ouvert, et Spinetta est prêt à le plaider. Théoriquement, son mandat court jusqu'en 1994.\nMais, dans le nouveau paysage politique, il préfère éviter de se perdre en interrogations sur son avenir : Une nouvelle majorité est toujours tentée d'installer des amis sûrs à certains postes. Si le critère de compétence est respecté, je ne vois là rien de vraiment choquant. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/air-france-air-inter-on-boude_1443033.html"}, {"title": "L'ENVOL DES CAPTIVES", "text": "Après l'incendie de sa raffinerie de la Mède, près de Marseille, en novembre dernier, Total a mis à contribution son système d'auto- assurance, connu sous le terme technique de captive de réassurance . Celle du pétrolier, Omnium Insurance & Reinsurance, est basée aux Bermudes, et assure la coordination de toutes ses polices d'assurance sur l'ensemble du globe. Le coût total du sinistre de l'étang de Berre a pu être évalué à quelque 3 milliards de francs. Même si la compagnie se refusait à toute confirmation, ses montages d'autoassurance et de réassurance lui auront sans doute permis d'éviter une hausse ultérieure des primes.\nUn phénomène en croissance. BSN, Pechiney, Paribas, la BNP, le Crédit lyonnais, Elf- Aquitaine, Total, Chargeurs, Alcatel-Alsthom, LVMH, Framatome, la Société générale - environ 3 000 groupes, dont une quarantaine en France, ont inscrit leurs captives sur les grands livres du Luxembourg, des Bermudes, de l'île de Man, ou encore d'Irlande. Depuis une dizaine de mois, les financements alternatifs aux formules classiques de l'assurance croissent considérablement, explique Patrick Lucas, président de Gras Savoye, le1 du courtage d'as-surances en France. Ils pourraient représenter d'ici à 1994- 1995 une part importante du marché. Pour les entreprises françaises, le Luxembourg arrive en tête, avec la constitution de 160 captives et 4 milliards de francs d'investissements.\nPlusieurs raisons expliquent cette ruée. Nous vivons la fin d'un cycle baissier en matière de primes d'assurance, analyse le responsable assurances d'un grand groupe bancaire. Les primes sont relevées, les compagnies se désengagent de certains secteurs très déficitaires, de nouveaux risques apparaissent, comme les atteintes à l'environnement, qui se montrent difficilement assurables au- près du marché traditionnel de l'assurance.\nDes avantages. La constitution d'une captive présente au moins deux avantages : diminuer la charge globale des frais d'assurance; profiter de la souplesse fiscale et réglementaire de certaines domiciliations exotiques qui permettent non seulement de constituer des provisions pour sinistres en franchise d'impôt mais également de bénéficier d'une gestion de trésorerie active. Une captive limite son activité à la réassurance des risques de la maison mère. Elle n'assure que les sinistres que celle-ci ne peut ou ne veut pas faire couvrir par un assureur traditionnel. Ces risques sont en général peu fréquents et facilement maîtrisables.\nLe système peut ainsi transformer un centre de coût en centre de profit. En effet, en cas d'accident, l'entreprise répartit le coût du sinistre sur plusieurs années au lieu de le subir en totalité brutalement. Si aucun sinistre ne survient, elle récupère son investissement.\nCet intéret financier se double d'un intérêt fiscal. Le système est en vogue à Dublin, car la taxation des profits s'y élève à 10 %, contre 33 à 40 % ailleurs. En outre, la distribution des dividendes y est possible. Le Luxembourg joue sur un différé d'imposition. Les compagnies peuvent y constituer des réserves exceptionnelles de sinistralité (autrement dit des provisions pour risques) qui ne sont pas imposées tant qu'elles ne sont pas dégagées.\nConseils méthodologiques.\nLe plus difficile pour l'entreprise consiste à évaluer la partie des risques cédée aux as- sureurs et celle qu'elle a intérêt à conserver.\nLe conseil d'un courtier est souhaitable. Cer-tains d'entre eux (comme Gras Savoye) ont créé des sociétés de gestion qui délivrent des conseils et qui louent aussi à des groupes un compte captif leur permettant de bénéficier des avantages du système.\nLa captive ne s'adresse pas à tous les groupes. Une captive coûte cher à mettre en place. par exemple, une implantation au Luxembourg suppose un capital minimal de quelque 8 millions de francs. En outre, ce n'est qu'à partir d'un certain montant de primes annuelles - entre 5 et 6 millions de francs au moins - qu'il devient intéressant pour l'entreprise d'y recourir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-envol-des-captives_1327403.html"}, {"title": "Revolte", "text": "L'Angélisme exerminateur par Alain-Gérard Slama L'auteur ne l'a certainement pas fait exprès, mais son livre est sorti à peu près en même temps que le film de Claude Chabrol, L'OEil de Vichy. Coïncidence significative, car pour l'historien Alain-Gérard Slama, un des plus subtils analystes de nos mentalités politiques, la France d'aujourd'hui a beaucoup de traits communs avec celle de l'an 40 : si elle s'intéresse tant au régime de Vichy, c'est par une sorte d' obsession mimétique . Nous sommes en effet, dit-il, en plein ordre moral . C'est-à-dire dans cet état d'esprit qui, né de l'humiliation de la défaite de 1870, a connu ses plus belles heures sous la houlette du maréchal. Un totalitarisme mou, imposant sans violence apparente - sauf contre quelques catégories tenant lieu de boucs émissaires - le consensus des bien-pensants et le contrôle social qui en assure le respect. Certes, et fort heureusement, les valeurs servant de bases à cet ordre moral ne sont plus les mêmes qu'il y a cinquante ans. Mais, dit l'auteur, les mêmes structures sont à l'oeuvre : montée des corporatismes, de l'intolérance, et d'un certain vertige de la décadence .\nLa démonstration est séduisante, notamment lorsqu'elle prend pour cible les mécanismes de persuasion de la société moderne : la tyrannie des experts, à la fois technocrates, gourous et directeurs de conscience, ou la dérive vers le gouvernement des sages , façon commode de contourner les conflits. Car, de même que le Diable de Baudelaire, la pire ruse du pouvoir consiste à faire croire qu'il n'existe pas : les décisions peuvent garder leur caractère impersonnel, puisqu'elles sont toujours prises au nom de la vertu .\nIl est, en revanche, plus difficile de suivre l'auteur jusqu'au bout quand il dénonce le contenu de cet ordre moral contemporain. Parce que même si, comme il le note, on confond trop aujourd'hui les gendarmes et les valeurs , ces valeurs sont souvent difficilement contestables. On sacralise, dit-il, la sécurité et la vie : c'est pourtant mieux que la race ou le respect aveugle de l'autorité. Les brimades légales contre les fumeurs ou la répression, même un peu ridicule, du harcèlement sexuel sont d'une autre nature que la rafle du Vel' d'Hiv.\nIl est vrai qu'Alain-Gérard Slama nous met en garde surtout contre l'installation d'un état d'esprit et ses dérives possibles. Quand la situation d'une société se détériore, la langue de bois du consensus peut se mettre à véhiculer tout autre chose qu'un moralisme élémentaire et lénifiant, si les anticorps du jugement individuel et de la liberté critique ne sont pas là pour arrêter le mal.", "url": "https://lexpansion.lexpress.fr/actualite-economique/revolte_1341597.html"}, {"title": "Paolo bulgari les riches sont toujours riches", "text": "Bulgari est le plus prestigieux des joailliers italiens, ne diffusant ses créations que dans ses propres boutiques - environ une vingtaine de par le monde. Paolo Bulgari, son très discret président, était à Paris ces jours-ci pour le lancement d'un parfum. Il s'est confié à L'Expansion.\nL'Expansion. La crise a-t-elle un impact sur votre entreprise?\nPaolo Bulgari. Le chiffre d'affaires 1992, du même ordre qu'en 1991, est d'environ 650 millions de francs; les profits ont accusé une légère baisse. Les ventes d'articles de prix moyen ont chuté, celles de haute joaillerie ont augmenté de 30 à 40 %. A croire que les riches sont toujours riches...\nQuels sont les marchés les plus difficiles?\nNous avons surtout souffert aux Etats-Unis et au Japon.\nEst-ce la crise qui vous a décidé à lancer une eau de toilette, alors que votre stratégie a toujours été de n'accor- der aucune licence?\nSeuls les imbéciles ne changent jamais d'avis! Nous envisageons même pour l'année prochaine de lancer toute une ligne de parfums dans le circuit des parfumeries. L'économie des années 90 exige de la flexibilité!\nTentez-vous également d'attirer une nouvelle clientèle?\nTout à fait, puisque nous allons vendre nos montres dans les bijouteries et pas seulement dans nos boutiques.\nQuelle est la répartition de votre capital?\nMon frère et moi en détenons 88 %, mon neveu 6 %; le reste appartient à des fonds d'investissement contrôlés par le Crédit suisse et la Schroeder Bank.\nVous publiez un rapport annuel détaillé alors que rien ne vous y oblige. Envisageriez-vous une introduction en Bourse?\nNous n'avons rien à cacher! La Bourse, pourquoi pas?", "url": "https://lexpansion.lexpress.fr/actualite-economique/paolo-bulgari-les-riches-sont-toujours-riches_1339078.html"}, {"title": "L informatique embauche malgre tout", "text": "C'est vrai, l'effectif global des informaticiens baisse légèrement : 145 000 personnes au 1er janvier 1993, contre 146 000 un an plus tôt, selon la dernière enquête de TMO Consultants. Pourtant, toutes les portes ne restent pas fermées, et, entre puces et PC, on embauche encore. Avec précaution et sélectivité. Ainsi le salon spécialisé ProSearch, date phare du calendrier du recrutement dans les secteurs informatique et télécommunications, a-t-il été contraint de repousser son édition de début d'année, prévue pour les 29 et 30 janvier, aux 14 et 15 mai afin de mieux assurer son succès.\nExemple extrême du gisement d'emplois, l'étoile filante Microsoft.\nEn France, ses effectifs passeront de 363 en juin 1992 à 560 en juin prochain. Ils continueront d'augmenter ces prochaines années d'au moins 20 % l'an , affirme, confiant, Jean-François Hetz, directeur général opérations et services de Microsoft. Autres générateurs d'emplois, les entreprises qui gravitent autour des grands constructeurs informatiques. Moins dans le secteur de la distribution, encore en restructuration, que chez les producteurs de logiciels ou de solutions globales. Nous étions cinq lors de la fondation de la société à la mi-1992, nous sommes plus de trente aujourd'hui et nous serons cinquante d'ici trois à quatre mois , raconte René Le Goff, PDG de SSA-France, une société spécialisée dans la fourniture de logiciels intégrés de gestion d'entreprise.\nDirecteur à IBM-France, il a décidé de quitter Big Blue après vingt-trois ans de bons et loyaux services, pour fonder la filiale tricolore de SSA.\nDes ingénieurs. En dépit de l'ombre des suppressions d'emplois qui plane toujours au-dessus du groupe, IBM poursuit lui aussi une politique d'embauche. Cette année, nous aimerions recruter 200 ingénieurs, déclare Meyer Saghroun, responsable du programme métier à IBM-France. Nous voulons ce que nous appelons dans notre jargon des doers, des gens qui sont capables de faire, d'agir. Quand un client achète une station de travail, il attend une compétence du vendeur pour la mise en service de la machine, mais aussi pour ce que nous nommons la maintenance de premier niveau. D'où le profil des vendeurs recherchés par IBM : spécialisés ( S'ils ne le sont pas, nous les spécialiserons ), avec une formation bac + 5, issus de toute la gamme des écoles d'ingénieurs ou écoles de commerce. Chance pour les jeunes diplômés, IBM aime embaucher des débutants, en dehors de quelques critical skills au profil très pointu : Nous leur apprendrons un métier, en leur donnant une connaissance et un savoir-faire qui trouveront une cohérence dans la fonction qu'ils occuperont , poursuit Meyer Saghroun. IBM présente une autre originalité. Depuis que le groupe réoriente son activité vers le service (30 % de croissance par an), la firme recherche des compétences nouvelles pour elle : des analystes-programmeurs (niveau BTS, bac + 2) pour le développement de projet. La filiale française en a ainsi recruté récemment une quarantaine. Microsoft s'intéresse aussi aux bac + 2, type DUT ou IUT, pour le développement d'application comme le traitement de texte.\nDes commerciaux. L'ingénieur commercial reste cependant la cible préférée des recruteurs, avec une grande variété d'origines. Pour ses postes de commerciaux capables de traiter des affaires complexes et internationales , René Le Goff (SSA) apprécie les Sup de Co de province ou quelques écoles de commerce privées, pas forcément les plus prestigieuses ( On y trouve de grands commerciaux dont les qualités ne se manifestent pas forcément au moment des concours des écoles les plus renom- mées ), les Ensi et les Arts et Métiers pour les ingénieurs, ainsi que l'Insa de Lyon - une école également prisée chez Microsoft, tout comme l'Ensimag de Grenoble, l'Ecole centrale d'électronique de Paris, l'Ecole supérieure d'informatique de Montreuil et l'université Paris Sud-Orsay. Mais la société fondée par Bill Gates ne répugne pas à donner leur chance à des diplômés en biologie ou en géologie, pour peu que la micro-informatique fasse partie de leur univers personnel.\nLes réseaux de recrutement restent classiques (écoles, cabinets spécialisés, annonces dans la presse professionnelle). On voit toutefois monter deux pratiques nouvelles : la cooptation, efficace pour le premier contact, utile aussi pour l'élaboration d'une culture d'entreprise, et la candidature spontanée. Mais la concurrence est rude. Pour les microsofters potentiels en particulier : Nous traitons environ 1 500 lettres de candidature par mois, raconte Jean-François Hetz. La moitié sont des candidatures spontanées.\nElles ne sont pas forcément vouées à l'échec, à condition qu'elles s'inscrivent dans un projet en cours et qu'elles arrivent au bon moment. On cite ainsi le cas d'une étudiante de l'Institut supérieur des dirigeants d'entreprise. Après plusieurs stages dans l'industrie ou la distribution, elle propose à Microsoft de prendre en charge la fonction qualité pour un projet dont elle a eu écho. L'échange se conclut par son embauche comme chef de projet d'une mission qualité totale!", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-informatique-embauche-malgre-tout_1335191.html"}]