[{"title": "MICHEL HERMON", "text": "Il n'imite pas. Il chante Piaf, à fleur de peau. Des tubes de la Môme et des refrains moins connus, tout aussi pathétiques et grinçants. Longiligne, vêtu de noir, immobile, il est accompagné du seul accordéon de son compère, le magique Gérard Barreaux. Hermon est un phénomène à la gueule burinée. Un marin, quelque part. Il a commencé par le théâtre, et ça se voit. Regardez-le souffrir «De l'autre côté de la rue», faire le pitre parce qu' «Il n'est pas distingué», chalouper «Comme moi» ou frissonner car «Il pleut». Tous les muscles de son visage bougent. Hermon a étudié l'harmonie musicale et le chant lyrique, et ça s'entend. Il faut courir écouter ce titi-là. De la tendresse à l'état pur.\nThéâtre des Bouffes du Nord, Paris-Xe. 46-07-34-50. Jusqu'au 14 janvier 1994.", "url": "https://www.lexpress.fr/informations/michel-hermon_606825.html"}, {"title": "Envol d'un mythe L", "text": "La vie et l'oeuvre de Saint-Exupéry, pilote de légende et père d'un Petit Prince qui, lui aussi, a fait le tour du monde.\nEvoquant la disparition de son Petit Prince, Saint-Exupéry nous rassure: «Il aura l'air d'être mort et ce ne sera pas vrai.» Paul Webster, correspondant à Paris du «Guardian», fait de ces mots le fil directeur de la biographie très allante (celle d'Emmanuel Chadeau est annoncée pour février, chez Plon) d'un écrivain-héros qui voulut toujours croire que la mort était là et pas là.\nUne oeuvre de 1 000 pages à peine, cinq livres qui comptent parmi les ouvrages français les plus lus du siècle, dont «Le Petit Prince», traduit en 90 langues. Mais la mythologie de «Saint-Ex» est éclatée en épisodes, en visages, que Webster recompose à travers l'oeuvre et les témoignages.\n«Vol de nuit», «Courrier Sud», «Pilote de guerre», «Terre des hommes» en firent un auteur Gallimard, dont les thèmes tranchaient pourtant du tout au tout avec ceux de la littérature des années 30-40. Sous une autre plume, ils auraient été ridiculisés pour leur évidente parenté avec la chanson de geste. Saint-Exupéry parlait de valeurs anciennes à restaurer, de l'amitié, de la vie risquée. Il osait même le mot de chevalerie. Nul n'était plus étranger que lui à son groupe d'amis littéraires et mondains. Nul, pourtant, ne se serait avisé de contester sa place dans le clan NRF.\nEcrivain-né, infatigable forgeron de la phrase, l'aviateur débarquait de Mauritanie ou d'Argentine, géant maladroit dans sa combinaison de cuir ou son costume usé, amant pataud de femmes très parisiennes. La droite catholique l'aurait certainement mieux apprécié que ne le faisaient les amis de «Vendredi», s'il avait été plus «moral».\nLe cinéma popularisa ses premiers livres, où il parlait de ce qu'il avait éprouvé dans sa chair. Seuls, les textes demeurent. Les histoires de ses camarades et les siennes, où les périls de la ligne postale vers l'Atlantique Sud transposaient, hors de la guerre, les questions de vie, de salut et de mort, qui fatiguaient ses contemporains. Saint-Ex, comme son ami Mermoz, s'érigeait en héros d'un nouveau dépaysement, d'un romantisme dont, Rue du Bac, on se contentait de rêver.\nPaul Webster a bien compris et recrée ce climat dont l'écrivain n'était pas dupe. Chaque livre, roman ou non, lui était un défi, une incitation à «apprendre sur soi-même», à transcrire à cet effet l'expérience du désert. Rempli de gaieté et de silence, mari éperdu et frustrant, effaré de la «vieillesse» qui l'écartait du pilotage, il accueillit la guerre comme son destin même.\nCombattant du printemps 40, exilé aux Etats-Unis, il reprit du service. La mort? Il la trouva, au sens précis du mot, au large de Nice, face aux lieux de ses origines et de son enfance. Abattu dans des circonstances inconnues, son appareil et son corps sont l'objet d'une longue quête. Cette fin ajouta au mythe, alors qu'à travers le monde la célébrité prodigieuse du «Petit Prince» imposait son nom.\nCette excellente biographie va bien au-delà du récit d'une existence. Il avait attendu la paix dans la mort. Webster nous fait comprendre comment cette vie avait mérité cette mort.\nSaint-Exupéry. Vie et mort du Petit Prince, par Paul Webster. Félin, 296 p., 135 F.", "url": "https://www.lexpress.fr/informations/envol-d-un-mythe-l_606820.html"}, {"title": "Un bouquet de pensées", "text": "Apparemment tout simple, le récit des «Fleurs» cache une composition très habile. Une femme se rend à la station du RER, prend ensuite le métro, puis marche jusqu'à l'immeuble de son médecin, à Paris. Un homme gare sa voiture dans la même banlieue, prend, lui aussi, le RER et le métro - y croise plusieurs fois la dame - puis se retrouve dans la même rue parisienne. Et dans le même immeuble, où il visite, lui, l'un de ses amis. Le narrateur-Dieu (sait tout, voit tout) tient, bien sûr, les fils dans sa main, entrecroisant itinéraires et réflexions de ses personnages: pensées brèves, images poétiques malgré la vie banale; avec, en contrepoint, d'intenses et volatiles inquiétudes. Le lecteur redécouvre la magie d'un trottoir, d'un quai, d'une porte automatique ou d'un coin de jupe rouge. A fleurs, évidemment.\nLes Fleurs, par Christian Gailly. Minuit, 96 p., 59 F.", "url": "https://www.lexpress.fr/informations/un-bouquet-de-pensees_606818.html"}, {"title": "Le recteur sans rectitude", "text": "Dans le récit de ses rencontres avec Heidegger en 1945 et 1946, Towarnicki tente de disculper le philosophe accusé de nazisme. Vain plaidoyer.\nEn 1945, Frédéric de Towarnicki, qui vient de découvrir la pensée de Heidegger, est animateur culturel des troupes françaises d'occupation à Fribourg. Il rend visite à celui qui fut recteur de l'université du lieu en 1933-1934, sur qui pèse l'accusation d'être nazi. Conquis par l'homme, il s'en fait, comme il le dit lui-même, «l'avocat sinon le messager». Le récit très vivant de ces rencontres de 1945-1946 constitue, pour l'essentiel, le présent ouvrage. Towarnicki ne s'étend que sur cette période, la seule d'ailleurs où il est vraiment «messager de la Forêt-Noire», puisqu'il met en rapport Heidegger avec Jean Beaufret, Sartre, Lesenne, et le représente auprès de Jean Wahl et Lévinas. Cette restriction dans le temps lui permet de défendre Heidegger sans avoir à s'expliquer sur tous les faits et témoignages accablants qui se sont révélés depuis lors. S'il a «dû adhérer au parti», c'est «parce qu'en tant que fonctionnaire il ne pouvait faire autrement». S'il a accepté la charge de recteur en 1933, c'est «afin de sauvegarder l'indépendance de l'université». Il a démissionné du rectorat, en 1934, pour ne pas «se plier à [des] compromis», tournant ainsi «le dos au régime». Il n'est pas antisémite: ses meilleurs élèves sont juifs et aucun d'eux ne s'est jamais plaint. Il a critiqué explicitement le racisme dans ses cours. Il n'avait pas connaissance des camps de concentration. S'il n'a pas fait d'autocritique, c'est par honte et dignité. Bref, comme le dit Jünger, que cite Towarnicki, «ce n'est pas Heidegger qui devrait demander pardon pour s'être engagé quelques mois en 1933, mais plutôt Hitler qui devrait se mettre à genoux dans sa tombe et implorer son pardon pour l'avoir trompé et mystifié à ce point».\nMalheureusement - et le Towarnicki de 1993 devrait le savoir - ce n'est pas pour mettre l'université de Fribourg à l'abri du nazisme que Heidegger en est devenu le recteur, au contraire. Voici comment il s'adresse aux étudiants: «Etudiants allemands, la révolution nationale-socialiste apporte le bouleversement complet de notre existence allemande. C'est à vous qu'il incombe de rester dans ce processus.» Et encore: «Les universités doivent intégrer le travail politique dans l'activité éducative.» Le chef du département racial du parti dit de lui qu' «il a su se faire reconnaître par un large public comme le philosophe du national-socialisme». Certes, il se heurte à des oppositions, en particulier de la part de Rosenberg, mais cela n'a que la portée d'une lutte de tendances à l'intérieur du parti. Et s'il critique le biologisme racial, cela ne l'empêche pas d'être considéré comme nazi par les hautes instances du parti. Lui-même, en 1936, à Rome, affirme à Karl Löwith sa foi en Hitler. En 1952, il éditera un cours de 1935 où il parle «de la vérité et de la grandeur» du mouvement national-socialiste, qui, dira-t-il en 1966, dans une interview au «Spiegel», tendait à «aider l'homme à établir une relation satisfaisante avec la technique».\nMais ce qui condamne l'homme Heidegger condamne-t-il sa philosophie? La conception du philosophe modèle de moralité, qui était celle de l'Antiquité et qui est celle du sens commun, ne correspond hélas! pas à la réalité. Le philosophe est quelqu'un qui énonce les idées vraies ou qui nous permettent d'atteindre la vérité, quel que soit son comportement. C'est parce que cela est difficile à admettre psychologiquement que, lorsqu'on admire un philosophe, on cherche, comme Towarnicki, à le disculper à tout prix des accusations portées contre lui.\nOn peut cependant se demander s'il n'y a pas un lien entre les thèses philosophiques de Heidegger et son attitude pronazie. La question est plus complexe qu'elle en a l'air. Car les thèses d'un philosophe ne forment pas toujours un système tel que chacune soit nécessairement liée aux autres. Et toutes ne sont pas aussi représentatives de la pensée du philosophe. Si certaines, donc, ne sont pas sans rapport avec le nazisme de leur auteur, sont-elles essentielles ou secondaires? On peut considérer que la différence entre l'être et l'étant est au coeur de la pensée de Heidegger; on ne voit guère en quoi elle rejoindrait l'idéologie nazie. Par contre - Heidegger le reconnaît - c'est le cas du rôle fondamental de la guerre qu'il emprunte à Héraclite. N'en est-il pas de même de sa thèse qui fait de la terre et de la tradition les conditions de l'authenticité humaine? De sa critique de la démocratie? De son refus d'une pensée ayant valeur universelle: la philosophie est une particularité grecque et allemande et non un trait universel de l'homme, parce que «leurs troncs ethniques» ont une origine commune. Cela ne suppose-t-il pas implicitement le racisme, que cependant Heidegger répudie explicitement? Sa philosophie est loin de sortir indemne de ce questionnement.\nA la rencontre de Heidegger. Souvenirs d'un messager de la Forêt-Noire, par Frédéric de Towarnicki. Gallimard, 323 p., 82 F.", "url": "https://www.lexpress.fr/informations/le-recteur-sans-rectitude_606813.html"}, {"title": "Ainsi s'implante Yerushalaïm", "text": "A Pisgat Zeev ou à Neve Haïm, des quartiers juifs jaillissent sur la terre arabe de Jérusalem. Partout, en violation des décisions internationales, s'érigent les murailles d'un dessein précis: substituer une population à une autre, rendant impossible toute partition. Pourtant, dans deux ans, les Israéliens l'ont promis: ils statueront sur le sort sur le sort de la ville. Fiction\"\nLorsque, à Washington, ils l'ont vu déplier précautionneusement, l'une après l'autre, ses cartes d'Israël, qu'il conserve soigneusement dans toute une série de petits sacs en plastique, les diplomates américains du Département d'Etat l'auront sans doute trouvé émouvant, presque pathétique. Géographe attitré des Palestiniens dans leurs âpres négociations de paix avec le gouvernement Rabin, Khalil Tufakji s'est engagé dans un combat bien inégal. Avec, pour seules armes, sa collection de plans et cartes - légendes imprimées en hébreu et hachures ajoutées au crayon-feutre - et sa légitime indignation, qui n'a pourtant pas effacé son timide et triste sourire, il est l'homme sur lequel compte Yasser Arafat pour stigmatiser, et si possible endiguer, la politique d'implantation frénétique d'Israël en Cisjordanie, et plus particulièrement dans la zone arabe du Grand Jérusalem. Avant qu'il soit trop tard.\n«Les Israéliens prétendent que l'on statuera sur le sort de Jérusalem dans deux ans, mais c'est une fiction. Car, à la vitesse où ils construisent sur nos terres qui nous sont confisquées, en 1995, Jérusalem sera devenu Yerushalaïm, une ville à cent pour cent juive!» soupire Khalil. Et le géographe palestinien, qui a compris qu'il n'était pas nécessaire de réussir dans sa mission pour persévérer, de préciser qu'il a remis dernièrement une édifiante «carte coloriée» de Jérusalem au chef de l'OLP et attiré l'attention du Département d'Etat sur la toute nouvelle implantation juive de Neve Haïm, au nord de la Ville éternelle.\nMais que peuvent faire d'autre Khalil et les siens, sinon se lamenter devant ce monstrueux mur de pierre et de... béton? Il faut bien admettre que les promoteurs et les entrepreneurs, bâtissant les nouvelles murailles de Jérusalem bien au-delà de ses antiques limites, ne s'embarrassent guère de considérations esthétiques, juridiques ou diplomatiques. En violation des décisions de la communauté internationale et au mépris du minimum d'égards que mériterait la splendeur de ces paysages bibliques de Judée ou de Samarie, ils ne semblent avoir pour plan que celui d'occupation des sols. Afin de rendre les choses le plus irréversibles possible sur le terrain. Car, à l'heure où, symboliquement, une quasi-autoroute passe sur l'ancienne ligne de démarcation au coeur de Jérusalem, il devient de plus en plus difficile de concevoir une partition de souveraineté de la capitale d'Israël «réunifiée».\nQUELQUE CHOSE D'OSTENTATOIRE\n«Pour des raisons politiques, on a construit dans la précipitation et de façon anarchique des quartiers juifs en zone arabe; les Palestiniens se retrouvent dans un ghetto», constate l'architecte urbaniste israélien Zeev Baran, qui participa, en mars dernier, au séminaire international israélo-palestinien sur le futur de Jérusalem. Il ajoute: «Ce n'est évidemment pas comme cela qu'on va apprendre aux uns et aux autres à coexister, car les gens se figent dans leurs quartiers respectifs. Peut-être ne pourra-t-on plus diviser Jérusalem, mais la situation y deviendra invivable.»\nQue ce soit sur les collines ceinturant la capitale de l'Etat hébreu ou au coeur de la vieille ville, cette politique d'implantation juive a quelque chose d'ostentatoire. Et sans la présence, ici et là, d'un minaret séculaire émergeant, presque incongru, derrière une interminable rangée d'immeubles flambant neufs, ou entre deux drapeaux à l'étoile de David accrochés au balcon d'une vénérable maison arabe, on en oublierait presque que, tout récemment encore, et depuis d'innombrables générations, des Palestiniens vivaient ici.\nMême en ces temps de crise et de récession mondiales, il est encore des paradis pour agents immobiliers. Ils s'appellent Pisgat Zeev, Har Homa, Neve Yaacov, Ramot, Gilo ou French Hill... A un quart d'heure en voiture du centre de Jérusalem, Barouk, jeune séfarade chargé de faire visiter l'appartement témoin du titanesque ensemble immobilier de Pisgat Zeev, n'a même pas besoin de vanter les mérites de ces logements construits à l'identique.\nAlignés à perte de vue à flanc de colline, ces petits immeubles collés les uns aux autres ressemblent de loin aux remparts de Jérusalem, éblouissants de lumière. Hérissés d'antennes de télévision et surmontés de panneaux solaires, ils évoquent ces forteresses imprenables d'où surgissaient, du chemin de ronde, hallebardes et boucliers... Mais qu'importe leur uniformité. Ils coûtent, à surface équivalente, 50% moins cher qu'un appartement situé dans le centre de la capitale. Alors, c'est la ruée. «Ici, on vend nos logements comme des petits pains, souvent au rythme d'une vingtaine par jour! La demande est telle que, dès qu'on trouve le moindre espace, on construit!» assure Barouk. Dans cinq ans, la population de Pisgat Zeev, ville juive jaillie de la terre arabe où les seuls villages alentour s'appellent Hisma ou Shu'fat, comptera, affirme fièrement Barouk, plus de 60 000 personnes. Autre cité artificiellement construite dans la grande périphérie de Jérusalem: Maale Edoumim. Cette nouvelle agglomération, qui ne cesse de s'étendre en dépit des prix relativement élevés de ses logements, atteint déjà 20 000 habitants, population qui devrait doubler d'ici à 1997.\n«Lorsque j'en faisais partie, j'ai toujours mis en garde le conseil municipal de Jérusalem contre les conséquences de cette politique d'implantation à outrance», déclare Meron Benvenisti. Cet ancien maire adjoint de la capitale d'Israël, qui fut aussi chargé des relations avec la population arabe de Cisjordanie, nie aujourd'hui toute justification militaire stratégique aux implantations. Si, à l'origine, ces immeubles-murailles ceinturant Jérusalem ou bordant le Jourdain pouvaient être considérés, par leur disposition et leur résistance, comme un moyen de retarder l'invasion d'un ennemi terrestre potentiel, l'avènement des nouvelles techniques de la guerre moderne, comme on l'a vu avec les missiles de Saddam Hussein lors du conflit du Golfe, rend de telles défenses dérisoires. En revanche, Meron Benvenisti, également sociologue, insiste sur la nouvelle manifestation du sionisme. «Autrefois, l'essence même du sionisme, c'était de cultiver, de faire fleurir le désert... A présent, c'est de construire pour occuper irréversiblement le terrain», explique-t-il.\nDepuis qu'en 1980 le Parlement israélien a adopté une loi proclamant «Jérusalem unifiée capitale d'Israël», initiative condamnée par l'ONU, la politique d'implantation est passée à la vitesse supérieure. Au cours de l'été de 1993, la municipalité de la Ville sainte a pu ainsi annoncer que, pour la première fois depuis 1967, la population juive avait dépassé la population arabe à Jérusalem-Est. Sur l'ensemble de la ville, qui ne cesse de s'étendre, on estime officiellement à plus de 160 000 le nombre de juifs, pour quelque 155 000 Arabes. Simultanément à cette politique d'implantation, les autorités israéliennes limitent les autorisations de construire pour la population arabe et décrètent des «zones vertes» non constructibles, qui, situées à proximité des nouvelles banlieues juives, pourront permettre à celles-ci de s'étendre ultérieurement. A Beit-Hanina, par exemple, environ 40% du territoire municipal a été classé zone verte. Enfin, la création de routes reliant les implantations entre elles achève la déstructuration des territoires arabes du Grand Jérusalem.\nLA MARCHE DES BULLDOZERS\n«D'ici à un an, il n'y aura plus rien à discuter, aussi faut-il obtenir immédiatement le gel effectif des constructions de logements et de routes en cours; bientôt, il ne restera aux Arabes qu'un malheureux kilomètre carré à se disputer dans la vieille ville!» insiste Khalil. Mais le géographe de l'OLP d'ajouter aussitôt: «Hélas! nous n'avons aucun moyen de pression efficace pour arrêter la marche inexorable des bulldozers.» A en croire certains intervenants du séminaire israélo-palestinien sur le futur de Jérusalem, l'Etat hébreu se livrerait, en fait, à une véritable course contre la montre pour que la population juive atteigne 90% de la totalité des Hiérosolymites. Dès lors, il deviendrait impossible de prétendre que cette ville est binationale...\nEt pourtant, malgré la lourde hypothèque que fait peser sur la paix la poursuite de ces implantations, tout espoir ne serait pas perdu. Les proches du gouvernement Rabin font ainsi remarquer que les colons juifs les plus irréductibles ne sont que 20 000 à 30 000. Les autres, assurent-ils, devraient se laisser convaincre assez facilement de plier bagage, le moment venu, contre de substantielles indemnités. A condition, bien sûr, que le processus de paix ait fait d'ici là d'énormes progrès, afin que la confiance règne sur son caractère durable et irré-versible.\n«Qu'importent les nouvelles murailles des implantations, confie, plein d'optimisme, un diplomate israélien. Si la foi en la paix existe, on pourra déplacer des montagnes de béton. Le mur de la honte lui-même n'a-t-il pas été balayé par la ferveur des Berlinois?»", "url": "https://www.lexpress.fr/informations/ainsi-s-implante-yerushalaim_606806.html"}, {"title": "NOTRE DAME DU RAPPROCHEMENT", "text": "On y croise, pêle-mêle, des universitaires palestiniens, des officiels israéliens, un éminent émissaire de Jean-Paul II, des gourmets, un journaliste-écrivain rebelle aux palaces sans âme, des pèlerins catholiques, voire un couple de musulmans nigérians. C'est ici que logent, à leur passage, l'architecte français chargé de rafraîchir le Saint-Sépulcre ou l'artiste toulousain pressenti pour en peindre la coupole. C'est peut-être derrière ses murs de pierre blonde que, lors de sa venue, le Saint-Père dormira; sous la protection d'une Vierge à l'Enfant, vigie haut perchée, flanquée de deux tours crénelées. Notre-Dame de Jérusalem - dite autrefois «de France» - en impose. Est-ce là l'effet de sa silhouette massive, semblant donner la réplique, entre les portes de Damas et de Jaffa, aux remparts de la vieille ville? Pas seulement.\nFondé en 1885 par des assomptionnistes, le centre de pèlerinage, désormais Institut pontifical, a traversé, tel un navire au long cours, toutes les bourrasques du siècle. Réquisitionné, il devint en 1914 le quartier général d'une armée turque alliée à l'Allemagne. Promontoire enviable, la bâtisse essuya, lors de la guerre judéo-arabe de 1948, une pluie d'obus dont l'aile sud se souvient encore. En lisière de la ligne de feu, Tsahal en fera un fortin, puis un refuge pour sans-abri.\nPeu après la guerre de Six Jours - elle aussi dévastatrice - éclate l'affaire Notre-Dame. Elle aura pour champ de bataille les tribunaux et pour canon le droit du même métal. En 1970, la désertion des pèlerins, les coûts d'entretien ruineux et l'inertie de Rome conduisent l'Assomption à céder, pour 600 000 dollars, son bien à la Hamenuta, branche du Fonds national juif. Laquelle en fait aussitôt don à l'Université hébraïque. Transaction bouclée sans l'aval du Vatican, qui, brusquement tiré de sa torpeur, invoque cette omission pour plaider l'illégalité. Il obtiendra, au terme d'un marathon judiciaire homérique, de racheter dans un même élan Notre-Dame et son péché.\nRendu à sa vocation, le centre abrite 250 lits, une église, une intense vie pastorale, une bibliothèque pontificale, un restaurant haut de gamme, une école hôtelière. Ainsi que de jolis moments d'histoire. Diagnostic d'un familier des lieux: «Cette maison n'appartient ni aux Arabes ni aux juifs. Ils peuvent s'y rencontrer en terrain neutre, discrètement.» On y vit ainsi Yossi Beilin, futur vice-ministre des Affaires étrangères, dialoguer avec Fayçal Husseini ou Sari Nusseibeh. Mieux, des cercles d'études israélo-palestiniens ont planché sur les dossiers de l'eau ou de la santé. Au printemps dernier, bien avant la divine surprise d'Oslo, un émissaire d'Arafat vint discuter sécurité avec des experts de l' «occupant». Il fallut alors jouer serré: le même jour, des mandataires du Saint-Siège recevaient une délégation israélienne. Notre-Dame aura, il est vrai, joué un rôle crucial dans le rapprochement entre le Vatican et l'Etat hébreu. «C'est là, avance un vieux routier, que tout s'est joué.»\nL'institut préfère de loin l'ombre aux feux de la rampe. «Jamais, vous confie-t-on, nous ne jouerons les Rotary-Club.» Et puisque, au pied de la Vierge, un auditorium sort de terre, les ennemis d'hier auront tout loisir d'y accorder leurs violons.", "url": "https://www.lexpress.fr/informations/notre-dame-du-rapprochement_606801.html"}, {"title": "La face noire de la Douma", "text": "En proposant de rendre à ses concitoyens leur dignité perdue, Vladimir Jirinovski les a séduits: avec 22,8% des voix, son parti néofasciste entre en force à la Chambre basse. Et Boris Eltsine, bien que doté de pouvoirs accrus par la nouvelle Constitution, devra composer.\nUn jour, peut-être, la Russie cessera d'effrayer les démocraties occidentales - ou celles qui, aujourd'hui, frémissent... Pour l'heure, alors qu'ils viennent de chasser les héritiers de Lénine et de Staline, voilà que les Russes plébiscitent un personnage bien singulier et parfaitement inquiétant: Vladimir Jirinovski, 47 ans, vainqueur inattendu des récentes élections législatives. Cet ultranationaliste reproche, en effet, à Hitler d'avoir «discrédité l'idée du national-socialisme», cette philosophie dont il se réclame, car elle est, explique-t-il, «celle de l'homme ordinaire»...\nA la tête de son Parti libéral-démocrate, le bien mal nommé, Jirinovski est arrivé en tête des suffrages populaires, avec 22,8% des voix\nà la proportionnelle. Comme l'Allemagne des années 30, le pays reste traumatisé par un échec militaire et la disparition d'un empire, tandis que le chômage et l'hyperinflation frappent, en premier, les plus démunis. Un tiers de la population vit désormais sous le seuil de pauvreté, selon les statistiques. Ces Russes-là ont le sentiment d'avoir perdu, collectivement, leur dignité. Jirinovski se propose de la leur rendre.\nDepuis sa victoire aux élections, ce tribun, provocateur, hâbleur, fabulateur, n'a pas failli à sa réputation. En visite privée en Autriche, où il se trouvait à l'invitation d'Edwin Neuwirth, un ancien SS de ses amis, il a menacé l'Occident de mystérieuses nouvelles armes, «plus redoutables que la bombe atomique». A Sofia, il a recommandé le remplacement du président bulgare par l'un de ses propres collaborateurs... Son discours flatte les millions d'anonymes, ceux qui, notamment, dépendaient du complexe militaro-industriel. Et qui, souvent loin de Moscou, représentaient une sorte de «classe moyenne» soviétique. Au cours de sa campagne, il a revendiqué les terres de l'Alaska (vendues aux Etats-Unis par la Russie tsariste), de redessiner les frontières de la Pologne et d'envahir - pourquoi pas? - la Finlande. Jirinovski prétend que les principales contributions des Etats-Unis au reste du monde sont le chewing-gum et le sida. En glissant son bulletin de vote dans l'urne, il eut ces mots fâcheux: «Aujourd'hui, c'est le début de l'orgasme. La nation entière, c'est promis, connaîtra l'orgasme l'an prochain!» Cet homme, décidément, promet beaucoup de choses...\nDans leurs analyses, les politologues russes considèrent que son succès n'est, en définitive, que le «résultat d'une péripétie». Cela n'a pas empêché certains pays d'Europe centrale de réitérer leur demande d'intégration au sein de l'Otan - leur seule garantie de sécurité, estiment-ils, contre une éventuelle Russie expansionniste. Quant aux Etats-Unis, Al Gore (le vice-président se trouvait à Moscou pour célébrer la victoire d'Eltsine et des réformateurs...) qualifia les prises de position de Jirinovski d' «anathèmes» - ce qui n'est pas, somme toute, la meilleure façon de faire reculer les passions nationalistes...\nRésistant à ces assauts, le président Boris Eltsine s'efforce de gérer, à nouveau, une situation impossible. Un exercice dont il a eu, jusqu'alors, une étonnante maîtrise. La Constitution, adoptée par 58% des électeurs, devrait, en principe, l'y aider. Taillée sur mesure, elle lui donne, en cas de crise, un pouvoir immense. Face à lui, le Parlement sorti des urnes apparaît extrêmement divisé. Le contrôle des leviers du pouvoir, en y regardant de plus près, échappera à Jirinovski et aux siens, défavorisés par un scrutin majoritaire partiel (voir tableau). Les partisans du président représentent un bloc d'environ 35% des sièges; le Choix de la Russie, association électorale dirigée par Egor Gaïdar, premier vice-Premier ministre et architecte des réformes, sera, numériquement, le parti le plus important au sein de la Douma, la nouvelle Chambre basse. Mais le rapport des forces entre «majorité» et «opposition» s'annonce capricieux, la discipline de vote n'ayant jamais été le point fort des parlementaires russes...\nDans l'immédiat, Boris Eltsine est confronté à un dilemme très simple: la meilleure façon de neutraliser le courant néofasciste, c'est de faire en sorte que la situation économique s'améliore. Paradoxe: elle implique une série de décisions courageuses qui, dans un premier temps, multiplierait le nombre de faillites d'entreprises... En outre, ce choix risque d'entraîner un conflit ouvert avec le Parlement. Or le président ne peut plus compter sur le soutien de l'armée, dont les membres se sont retrouvés en grande partie dans les slogans de Jirinovski.\nQuitte à mécontenter les bailleurs de fonds occidentaux et le FMI, Boris Eltsine semble, a priori, condamné à infléchir sa politique de rigueur économique. C'est un choix très risqué, et qui pourrait se révéler aussi douloureux sur le plan social, comme le démontrent les exemples de réformes «graduelles» en Roumanie ou en Slovaquie. Pour tout arranger, il donne l'impression d'opérer un début de reprise en main des médias, ce qui n'est pas de nature, évidemment, à encourager les capitaux étrangers.\nMais le pire se joue au-delà des frontières. Car le succès des néofascistes est de nature à renforcer le courant ultranationaliste en Ukraine, où les prix augmentent de 70 à 100% par mois et où des élections sont prévues le 27 mars prochain. Le scénario catastrophe d'une guerre entre ces deux voisins dotés d'armes nucléaires devient soudain possible. Voire plausible...\nAvant la prochaine élection présidentielle russe, à laquelle Eltsine ne sera sans doute pas candidat, il reste deux ans et demi aux réformistes pour trouver dans leurs rangs un homme capable de barrer la route aux ultras.\nEntre-temps, s'il commet trop de maladresses, Jirinovski pourrait aussi disparaître de la scène politique. Sa cote est surtout révélatrice du désarroi de ses compatriotes. Les Russes sont épuisés et terriblement en colère. Cette colère-là est effrayante.\nGraphique: LA DOUMA D'ETAT", "url": "https://www.lexpress.fr/informations/la-face-noire-de-la-douma_596672.html"}, {"title": "BENJAMIN RABIER", "text": "Le rire étant, paraît-il, le propre de l'homme, c'est lui qui a, dès 1900, imprimé son style aux quadrupèdes de Benjamin Rabier (1864-1939). «Contrairement à une tradition qui remonte en France à Grandville, Rabier ne travestit pas l'animal», commente François Robichon, historien d'art et journaliste qui publie un «Benjamin Rabier» tout en images et en sourires. L'homme qui créa l'hilarité chez «nos frères inférieurs» et leur prêta la panoplie des sentiments humains fut tout à la fois fonctionnaire modèle à la préfecture de la Seine, dessinateur pour enfants, illustrateur, caricaturiste, affichiste, publicitaire, peintre, cinéaste (avec Emile Cohl), metteur en scène, dramaturge. En quelques traits bien charpentés, frais et joyeux, il plantait le décor (photo: «Instinctif», «Journal amusant», 22 mai 1909). La comédie pouvait commencer. Son humour était parfois noir et absurde à la manière d'Alphonse Allais. Briffaut, le chien de ferme, et Gédéon, le canard, prototype bien français de Donald Duck, amusèrent nos grands-papas. Forts de leur succès, ses bestiaux firent vendre la Phosphatine Falières, le bouillon Maggi ou une crème du haut Jura des fromageries Bel: La Vache qui rit. Un ruminant toujours à la mode aujourd'hui.", "url": "https://www.lexpress.fr/informations/benjamin-rabier_596665.html"}, {"title": "Entre copains", "text": "Après les grands soupers, l'heure est aux bons voeux, tous azimuts et évidemment sincères. Il y a d'abord les copains, désormais un peu fauchés, eux aussi. Dans ce petit bistrot de la rue Lecourbe, même si on n'a pas facilement l'illusion du luxe, on peut se sentir bien, en toute simplicité. A condition d'apporter sa bonne humeur. Quant au «manger», à la différence de la salle d'une sobriété quasi extrême, il vaut le détour. Car si la femme du patron n'est pas décoratrice, son mari connaît la cuisine. Il sait donner au genre bistrotier sa vraie noblesse.\nL'Agape, 281, rue Lecourbe,\nParis-XVe. Tél.: 45.58.19.29. Formules à 95 et 120 F", "url": "https://www.lexpress.fr/informations/entre-copains_596660.html"}, {"title": "AVANT-PREMIERE", "text": "Le dimanche à l'heure du brunch, Axelle Fossorier et Simon Simsi proposent depuis quelques mois aux cinéphiles de se faire une toile à l'Arlequin, salle dévolue en un autre temps à l'exploitation des perles (et navets!) du cinéma soviétique. Présenté par Claude-Jean Philippe (photo), le programme alterne classiques, films d'auteur et avant-premières, en présence du metteur en scène ou des acteurs. Ainsi, des petits veinards ont pu voir «The Snapper», de Stephen Frears, «Les gens normaux n'ont rien d'exceptionnel», de Laurence Ferreira Barbosa, ou encore les courts-métrages de Hal Hartley. A l'affiche de janvier: le 9, «La Lumière des étoiles mortes», de Charles Matton, chronique effarée d'une enfance sous l'occupation.", "url": "https://www.lexpress.fr/informations/avant-premiere_596658.html"}, {"title": "OSCAR PETERSON", "text": "Au moment où une nouvelle génération de jazzmen investit salles et clubs, un magnifique coffret de 6 CD (Trema) nous ramène à l'âge d'or du be-bop. Frank Ténot, Daniel Filipacchi et Europe 1 fixèrent pour la postérité une série de concerts parisiens du pianiste Oscar Peterson, entre 1957 et 1969. De l'Olympia à la salle Pleyel, en passant par le théâtre des Champs-Elysées, ce roi du swing, né à Montréal, passé par Carnegie Hall, déchaînait l'enthousiasme par une technique hallucinante et une invention inépuisable. On en redemande.", "url": "https://www.lexpress.fr/informations/oscar-peterson_596653.html"}, {"title": "PS", "text": "Après un parcours en zigzag - de SOS-Racisme à Génération Ecologie - Harlem Désir vient de rompre avec Brice Lalonde («Il est rallié à Balla-dur») et de rejoindre Michel Rocard. Entre les deux hommes, le courant, depuis peu, passe: «Je n'imaginais pas Michel, dit le nouveau converti Harlem, à ce point capable d'écouter les autres!»", "url": "https://www.lexpress.fr/informations/ps_596641.html"}, {"title": "ÉLYSÉE", "text": "Secrétaire d'Etat chargé des Relations culturelles internationales dans le gouvernement Rocard, aujourd'hui chargé de mission au Château, le chabaniste Thierry de Beaucé - qui fut l'un des fans du oui à Maastricht - ne cache pas son angoisse devant l'évolution de l'Europe. A ses yeux, la comparaison avec les années 30 a du sens: aussi s'étonne-t-il que les élites, à droite comme à gauche, soient à ce point silencieuses ou bien aveugles. La progression de l'extrême droite en Russie est, dit-il, d'autant plus effrayante que ce pays, «frustré et volontiers messianique», détient des armes atomiques. Beaucé, s'agissant de l'Allemagne, rappelle que, dès le lendemain de la chute du mur de Berlin, il avait prédit que Helmut Kohl allait hériter de «17 millions de nationaux-communistes». Quant à l'Italie, son avenir ne serait pas moins préoccupant, depuis l'émergence d'un «gentil petit fascisme doux» qui\nrappellerait, à certains égards, les débuts de Mussolini. Pour ne rien arranger, sur tout le continent, voici l'islam «diabolisé». D'où l'espoir de Beaucé: le réveil des pro-Européens. «Il y a cinq ans, être européen, républicain et antiraciste était une banalité. Aujourd'hui, cela devient presque de l'héroïsme!»", "url": "https://www.lexpress.fr/informations/elysee_596634.html"}, {"title": "Ville au bord de la crise de nerfs", "text": "D'après neuf nouvelles et un poème de Raymond Carver, Robert Altman transforme L.A. en une bourgade de 22 habitants et 9 familles, à qui tout peut arriver... selon les taquineries du Destin. Et du réalisateur.\nL'ennemi, c'est la mouche à fruit. Dans la nuit de Los Angeles se déploient les hélicos d' «Apocalypse Now». Un détail intrigue: les mortelles mécaniques vaporisent de l'insecticide et polluent les piscines de Beverly Hills. Par ailleurs, elles diffusent une lumière rose. Ce qui terrifie les enfants. Robert Altman, dans «Short Cuts», ne filme pas le Vietnam en guerre mais microscopie une ville au bord de la crise de nerfs.\nOn ne verra jamais le moindre spécimen de mouche à fruit. Mais on fréquentera un poisson lion dans un aquarium, des truites pêchées près du cadavre d'une jeune femme violée, puis trop cuites sur un barbecue, plus un chien nommé Suzy alors qu'il est mâle, preuve évidente qu'il se passe quelque chose d'anormal. L. A. la tentaculaire devient un village habité par 9 familles (22 personnages), dont un boulanger solitaire, excédé par la confection de gâteaux d'anniversaire et, de nuit, neurasthénique. Ce bon garçon (Lyle Lovett) se conduira innocemment comme un salaud. Il en aura des remords aussi. Ainsi va la vie.\nAu registre de la couleur locale, on notera un emploi exacerbé du téléphone, véhicule du sexe soft, un flic obsédé, des femmes brushées à souhait mais refusant de porter culotte dans le simple but d'inquiéter leurs maris, du picolage de tequila ad libitum, quatre (faux) ami (e) s à poil dans un jacuzzi après avoir joué au Jeopardy, une tronçonneuse destinée non à un massacre mais au découpage chirurgical du mobilier d'une épouse qui tient à divorcer et, enfin, un pique-nique agrémenté d'un tremblement de terre. Séisme bienvenu, puisqu'il camouflera un meurtre imprévu (à coups de boîte de bière). Car, dans la bourgade des Anges selon Altman, on crève à l'impromptu: en allant à l'école, en jouant du violoncelle, ou par tentation de baiser dans la broussaille avec un gros homme gentil, marié et pourtant fidèle. Il fait trop chaud, l'été, en Californie.\nIl fait chaud, mais il ne fait pas gai. La vision du monde réduite à 22 personnages («Les Américains», énonce le sous-titre) est ourlée de noir, avec des miroitements d'humour nés du respect du créateur pour chacune de ses créatures. Un peu de tendresse dans ce que Fitzgerald dénonçait comme «un processus de démolition», la vie. Altman aime l'écrit. Il aime les nouvelles, qu'il lit en avion. Un jour, il découvre Raymond Carver, écrivain, alcoolique et poète. Il se repaît d'histoires qui ne sont que des incidents du quotidien et ne chutent sur rien. L'homme d' «Un mariage», de «Quintet», de «Trois Femmes», de «Nashville», l'homme qui refuse le mot «fin», trop sinistre en soi, tombe en extase devant 9 «short stories». Il les coupe en fines tranches de saucisson, voire de chorizo car certaines sont pimentées, en dégraisse jusqu'à l'os les 22 antihéros, leur inflige des variantes infimes pour les condamner à se rencontrer et laisse agir ce que D. H Lawrence appelait «l'amas des circonstances», autant dire le Destin. C'est une mode de notre temps. Resnais s'y adonne (cf. «Smoking»/ «No Smoking»), mais Homère avait lancé l'affaire plus tôt.\nCarver était un Tchekhov américain (ainsi fut-il salué à sa mort, en Une du «New York Times»), plus soucieux des émois discrets d'une dame au petit chien que de galopades dans les steppes. Ray et Bob ne pouvaient que s'entendre. Altman a déclaré: «En 30 films, je n'ai jamais expliqué pourquoi. Si j'avais su pourquoi le musicien de ?Nashville'' allait tuer la chanteuse, je l'en aurais empêché.» Il a ajouté: «Il faut que le banal naisse de l'étrange. Si on peut expliquer un personnage, il est inintéressant.»\nOK Bob. On n'en «explique» aucun, ils passionnent tous. Passion? Exagération, mais ils ouvrent en nous les vannes d'une amitié amoureuse par complicité. Attendrissement suspect que l'homme de «MASH» s'empresse de dynamiter. Comment? A contrario. Ce film patchwork de fines tranches de vie est composé de plans-séquences: un pour chaque personnage, famille, couple ou solitude. Père oublié et resurgi (Jack Lemmon dans un monologue de huit minutes), chien perdu et poissons rouges compris.\nIl était normal que, à la Mostra de Venise, ce fût toute la distribution qui reçût le prix d'interprétation. Le gang Altman: Tim Robbins, Fred Ward, Peter Gallagher, Annie Ross, Buck Henry et Lyle Lovett rescapés de «The Player», Matthew Modine des «Streamers», Lily Tomlin de «Nashville» et «The Player». Les autres, comme Andie MacDowell ou un Tom Waits sublime en chauffeur de limousine ivre de bourbon et d'espoir pour sa Lily, inscrivent sur leur curriculum vitae les noms de Woody Allen, Coppola, Cassavetes, Verhoeven, les frères Coen, Soderbergh, Jarmusch, Kusturica, Mazursky, Eastwood, Schroeder, Dennis Hopper... On voit le choix: pas d'esclaves de gros producteurs, plutôt du franc-tireur.\nAltman les choie. Il leur offre des rôles épouvantables: chômeur mais pêcheur, femme clown, chirurgien génial et jaloux, peintresse minable mi-nulle (mais intimement rousse), nettoyeur de piscine, chanteuse de jazz dépassée, serveuse trop minijupée dans un café, «sexophoniste» qui débite des cochonneries jouissives à ses correspondants du fil rose - dont un curé - en langeant bébé, maquilleur pour films d'horreur, présentateur de télé qui commence son JT en invoquant sainte Thérèse... Plus deux extrêmes fragilités: le petit écolier et la jolie violoncelliste (Lori Singer, jouant Bach pour de vrai en chaussettes blanches tire-bouchonnées). On pressent que ceux-là n'en réchapperont pas. Ils forment le coeur de ce choeur d'humanité malmenée.\nOui, tous sauvent le film. Car le titre est menteur: «Short Cuts» est long, plus de trois heures. Est-ce trop long de réduire à trois heures une journée de vie, survie, morts injustes, suicide et désamours? C'est trop long. Ils sauvent le film en introduisant un frêle souffle de vérité dans une narration mécanique par obligation. Altman s'est imposé une mission impossible. Des diamants taillés en solitaires par Carver, il a voulu filer un collier, une rivière; on ne s'étonnera donc pas de distinguer entre les gemmes la ficelle. Qu'une jolie femme casse le collier, on ramassera les perles.", "url": "https://www.lexpress.fr/informations/ville-au-bord-de-la-crise-de-nerfs_606824.html"}, {"title": "Troïka d'Islande", "text": "Une semaine avant Noël, ils sont partis tous les trois pour la montagne. Benedikt le vieux berger, Roc le bélier stoïque et Léo le chien, «un vrai pape», dont l'autorité en impose aux brebis égarées. Or il s'agit justement de ramener au bercail des moutons perdus dans le désert islandais. Passé la dernière ferme assurant gîte et couvert, il n'y a plus que le vide. Quand le blizzard se lève, il faut creuser un trou, s'y blottir coude à patte et attendre. La mort, peut-être... Elle ne suscite ni angoisse ni révolte. C'est la vingt-septième fois qu'ils accomplissent cette mission. Un jour, bien sûr, ils n'en reviendront pas. En moins de 100 pages, Gunnar Gunnarsson nous mène au bout du monde. Son récit inspira, dit-on, «Le Vieil Homme et la mer», de Hemingway. Mais ici pas trace de lutte ni d'esprit de conquête. Chacun suit son chemin, blanc sur blanc, convaincu qu'il n'en existe pas d'autre, comme si la paix promise aux hommes de bonne volonté leur avait été enfin accordée.\nLe Berger de l'avent, par Gunnar Gunnarsson. Trad. de l'islandais par Gérard Lemarquis et Maria Gunnarsdottir. Arléa, 90 p., 72 F..", "url": "https://www.lexpress.fr/informations/troika-d-islande_606817.html"}, {"title": "Expliquez-nous la planète", "text": "Dans ce monde de plus en plus compliqué, voici l'heure de la géopolitique. Pour s'y retrouver dans les Etats nouveaux et les peuples sortis de l'ombre, une floraison d'ouvrages, d'émissions de télé... et le dictionnaire Lacoste.\nLa Havane, 1953. Fidel Castro comparaît devant ses juges pour l'attaque de la caserne de Moncada. Celui qui allait devenir le «Lider maximo» assure sa défense lui-même. A l'annonce de la sentence, quinze ans de prison, il lance au tribunal: «L'Histoire m'absoudra!» Un correspondant de presse américain présent au procès rapporte cette phrase dans son compte rendu en la complétant d'un jugement personnel: «Mais la géographie le condamnera.» Quarante ans, une révolution, une baie des Cochons, une crise des missiles et la chute d'un mur plus tard ont donné à la prophétie valeur de vérité scientifique. Au rayon de la géopolitique.\nEn cette fin d'un siècle plein de tumultes, on «géopolitise» de toutes parts. Les éditeurs multiplient les ouvrages (atlas, dictionnaires, revues), les journaux rivalisent d'infographies et de fiches signalétiques. Et même la télévision, reine de la communication contemporaine, princesse de l'éphémère, s'est mise au tableau noir, tel un professeur d'histoire-géo de l'enseignement cathodique.\nRevanche de la géographie sur les idéologies? La fin de l'ère glaciaire, survenue en 1989 avec la chute du mur de Berlin, et l'effondrement du communisme, qui s'appuyait sur cette digue, ont remis au premier plan revendications nationales, querelles frontalières et différences religieuses. Des ethnies enfouies sous une épaisse couche de peinture rouge resurgissent bruyamment. De poussiéreux traités signés à Berlin (pour l'Afrique), à Versailles et au Trianon (pour l'Europe centrale et balkanique) sont exhumés des archives. Le planisphère est en pleine mutation: c'est le printemps des cartographes. Une belle saison qui produit des livres de grande qualité aux approches originales et aux documentations riches.\nMais, avant d'aborder les atlas, il faut rendre hommage à la somme la plus impressionnante. Yves Lacoste, l'un des maîtres de la géographie française, propose un «Dictionnaire de géopolitique» réalisé sous sa direction. Pas de science sans lexique. Ce volume de près de 1 700 pages est aux relations internationales ce que le Larousse médical est à la pathologie. Aucun affrontement, aucun lieu disputé, aucun désaccord ethnique n'échappe à cette encyclopédie. Organisé selon l'ordre alphabétique, le dictionnaire présente une nomenclature aux entrées multiples: peuples, républiques, Etats, villes, fleuves, climats, etc. A ceux qui ignorent les origines des Kalmouks et des Abkhazes, comme à ceux qui veulent en savoir davantage sur les concepts abscons du droit international et les résolutions de l'ONU, «le Lacoste» rendra un inestimable service. Et, par les temps qui courent, sa fréquentation assidue s'impose.\nDans le préambule, Yves Lacoste va au devant des critiques. Il entend redonner à la géopolitique toute sa place en répondant au mauvais procès qu'elle avait subi après la Seconde Guerre mondiale. Les nazis, en effet, s'appuyant sur les travaux de Karl Haushofer, en avaient fait l'un des fondements de leur exigence d' «espace vital», et de leur délire raciste. Bien que réhabilitée aux Etats-Unis par la suite, à la faveur de la guerre entre Khmers rouges et Vietnamiens, de l'invasion soviétique en Afghanistan, puis du conflit entre l'Irak et l'Iran, cette discipline a conservé une odeur quelque peu sulfureuse. Lacoste la voit désormais revenir en force avec le déferlement des peuples réclamant leur droit à l'autodétermination. Sans cette approche mêlant «les enjeux, les mobiles et les arguments des forces en présence», nul ne peut plus comprendre le monde.\nContinent où la guerre froide avait élu domicile, l'Europe connaît aujourd'hui les bouleversements les plus importants de la planète. Si elle cherche à fondre ses Etats dans un seul et même ensemble en sa partie continentale (l' «Union européenne»), elle subit en revanche la loi des forces centrifuges sur son flanc est. D'où le titre du superbe atlas publié sous la direction de Michel Foucher, «Fragments d'Europe». La réalisation cartographique est à la mesure de l'ambition. La vieille Europe est disséquée, analysée, photographiée (grâce à d'excellentes reproductions des clichés du satellite Spot). Le bistouri ne se contente pas des Etats, il découpe également les grandes cités, de Ljubljana à Saint-Pétersbourg, de Prague à Sofia. Une friandise pour amateur de cartes. Certaines idées graphiques originales parlent plus que des livres: la géographie des champs de bataille (voir page 75) donne une vision immédiate des foyers de tension. La représentation de la présence allemande en Europe «médiane» (selon le terme retenu par les auteurs) confirme les intérêts particuliers que la nation réunifiée porte à la «Mitteleuropa».\nIl faut lire, «ruminer», s'imprégner de «Fragments d'Europe» pour saisir le destin du Vieux Continent. Cette mosaïque de peuples, de religions, de rivalités, déchirée comme aucune autre et pourtant traversée par une ambition d'unité. Cet atlas chatoyant illustre la diversité jusque dans ses détails, sans jamais occulter ce qu'il y a de commun dans ces identités, dans ces pages d'histoire, dans ces attirances mutuelles, dans ces traditions d'échanges millénaires. La complexité européenne, c'est la quintessence de la géopolitique, son morceau de choix, son exercice pour connaisseur. La preuve aussi qu'elle ne peut remplacer la politique et l'économie dans la gestion des affaires du monde. Car elle expose, analyse, combine, mais ne résout rien. Elle donne à connaître, ce qui est déjà beaucoup.\n«Nouvelle façon de voir le monde», comme le dit Yves Lacoste, la géopolitique a même conquis sa place sur l'agora du grand public: la télévision. Qu'elles se nomment «Geopolis» (France 2), «Planète chaude» (France 3), «Le Dessous des cartes» (Arte) ou «Les Brûlures de l'Histoire» (France 3), les émissions s'y référant prolifèrent sur le petit écran. «Un effet de mode», explique Claude Sérillon, créateur de «Geopolis», magazine pionnier diffusé tous les samedis. Pour élaborer son concept, le journaliste est allé aux meilleures sources: Michel Foucher le conseille. La construction de l'émission est simple et pédagogique. En 45 minutes, un reportage est «emballé» d'une partie didactique faite de cartes et de l'intervention de un ou plusieurs experts. Efficace, sec et dépourvu de démagogie émotionnelle dont certains documentaires abusent.\n«A l'origine, raconte Claude Sérillon, c'est Hervé Bourges qui a voulu ce magazine. Depuis plusieurs années, il souhaitait consacrer une émission au Sud, au tiers- monde.» Avec les cataclysmes politiques survenus depuis 1989, le terrain d'action s'est élargi. «Geopolis» touche finalement à tous les continents, à tous les conflits. Un numéro (très bien réalisé) a même été consacré à la monnaie. Pour l'équipe, l'émission répond à un besoin d'explications. «Le 20 Heures, dit Sérillon, c'est comme une pile d'assiettes de une minute et demie, deux minutes, chacune. Moi-même, je ne comprends rien à certains sujets. Dans ?Geopolis'', on donne un complément nécessaire.» Recueillant, en dépit de l'horaire défavorable (le samedi à 13 h 25), un bon succès d'estime: 4 points, soit 2 millions de téléspectateurs. Un «matelas de public» (selon le jargon maison) urbain et haut de gamme. Avec de nombreux magnétoscopes qui tournent, notamment ceux des enseignants qui utilisent l'enregistrement pour leurs cours.\nAvec ses archives, ses témoignages, ses images chocs, la télévision apporte un plus à la géopolitique contemporaine. Les universitaires ne s'y trompent pas qui, d'ordinaire rebutés par l'étrange lucarne, n'hésitent pas à apporter leur concours aux différentes émissions. Et Claude Sérillon de songer à des mariages écrit-audiovisuel pour mieux expliquer le monde. «J'explore des pistes, dit-il. Mais la question des droits constitue un obstacle.» En attendant la télévision interactive et ses possibilités infinies qui mettront les atlas à la portée de toutes les télécommandes. Y compris celles de La Havane.\nÀ LIRE\n«Dictionnaire de géopolitique», sous la direction d'Yves Lacoste. Flammarion, 450 F.\n«Fragments d'Europe», sous la direction de Michel Foucher. Fayard, 290 F.\n«Atlas des peuples d'Orient. Moyen-Orient, Caucase, Asie centrale», par Jean et André Sellier. Cartographie: Anne Le Fur. La Découverte, 295 F.\n«Histoire critique du XXe siècle». Préface de René Rémond. Atlas Hachette, 250 F.\n«Atlas du nucléaire», par Gérard Chaliand et Michel Jan. Cartographie: Catherine Petit. Payot, 150 F.", "url": "https://www.lexpress.fr/informations/expliquez-nous-la-planete_606812.html"}, {"title": "LA RÉVOLTE DE L'AMANT", "text": "Il rentre tout juste de Grenade. Pas le fruit ni la boule de mort quadrillée. Non, l'andalouse, juive jadis, puis ultime enclave musulmane d'Espagne, théâtre en décembre d'un colloque judéo-arabe. Chantre de Jérusalem, Yehuda Amichaï croit-il à l'empire des vers et des clercs sur les armes? «Seuls les politiques peuvent agir. Confiez le sort du monde aux poètes, égocentriques incurables, et tout s'achèvera en tueries.»\nA 69 ans, l'homme paraît moins tourmenté que sa muse. Quoique pantouflard, il se plaît à flâner, cabas à la main, entre les étals d'un marché de la rue de Jaffa. Et revient s'atteler à son écritoire, une oreille guettant les bulletins radio, dans la maison cossue dont il fit son port d'attache voilà un quart de siècle. C'était bien avant que Yemin Moshe se muât, à portée de voix des murailles de la vieille ville, en ce quartier huppé d'écrivains et d'artistes. C'était bien après que Yehuda, natif de Würzburg, eut fui la Bavière, envoûtée par les sirènes du national-socialisme, pour débarquer, à 12 ans, dans une Palestine sous mandat britannique. Après avoir appris à esquiver, sur la route du Kotel, le Mur occidental, les pierres des gamins arabes. Après, aussi, qu'il eut combattu en Egypte et en Italie dans les rangs de la Brigade juive.\nEngagé sous l'uniforme, il le restera pour la paix. «Quiconque goûte ma poésie, avance-t-il, ne peut aimer la guerre.» Engagé au point de s'enrôler - sans illusions et en queue de liste, là où se coudoient les consciences et les vieilles gloires - sous l'étendard de Teddy Kollek ou d'Itzhak Rabin. «Mes écrits ont fait plus contre la loi des armes que mon activité politique.» Voilà pourquoi, sans doute, ils furent traduits en 22 langues, dont le chinois, le japonais et l'arabe. Bien avant Camp David, on lisait Amichaï à Damas ou au Caire. L'inspiration, ce prosateur couvert d'honneurs la puise sous ses pas. Dans les entrailles de «sa» Jérusalem, tantôt «jumelle de Sodome», tantôt «Venise de Dieu», cité «pleine de juifs usés par l'Histoire». Dans sa roche, aussi, «la seule qui sache souffrir».\n«Nulle place ici, dit-il, pour la mythologie. On ne trouve, en ces lieux, rien de révolu. Le passé est partout présent. Tout est vivant, ouvert, à commencer par les tombes. Cette ville, mi-folle, mi-sage, je l'adore et je la hais. Je l'adore quand, au détour d'un jardin, elle réveille le souvenir d'une fille aimée à 16 ans. Je la déteste quand les cohortes de touristes l'avilissent.» Alors, en amant révolté pourfendeur de bigots, Amichaï «joue avec l'idée» de plaquer une cité bien trop sanctifiée à son goût. «Tant de sang pour des pierres sacrées...» Il la trompe, mais ne rompt pas. Trempe au besoin sa plume, d'ordinaire sensuelle, dans la compassion, ce pis-aller des couples indissolubles.\nBien sûr, depuis l'Intifada, Yehuda a renoncé à déambuler dans la vieille ville. Déchirement? Pas même: «Ainsi va la vie. Les Jordaniens nous en ont privés pendant dix-neuf ans, alors... Inaccessible, elle n'en est que plus romantique.» Un jour, c'est écrit, il filera le week-end à Damas, tandis que des hommes d'affaires arabes iront flamber dans les casinos d'Eilat. Mais sa ville, «la» ville?\n«Il suffit de voir en Jérusalem l'obstacle majeur sur la voie de la paix pour qu'elle le devienne. Si, en dix ans, on résout tout le reste, le dénouement se cueillera tel un fruit mûr.» Mûr comme une grenade. La grenade du grenadier. Pas celle qu'on dégoupille.", "url": "https://www.lexpress.fr/informations/la-revolte-de-l-amant_606805.html"}, {"title": "LES MURAILLES DE LA PAIX", "text": "Pour chrétiens, juifs et musulmans, Jérusalem est une ville sainte. En hébreu, son nom signifie «cité de la paix». Mais, depuis l'Antiquité, elle est l'enjeu de toutes les passions et de toutes les haines. Au point que les négociateurs israéliens et palestiniens en ont, pour l'instant, fait un sujet tabou. Ont-ils raison\" Seul l'avenir le dira.\nAvec leur tronc difforme, torturé, que des attelles de cailloux voudraient soulager du poids de l'immortalité, les sept oliviers - que l'on dit millénaires - du jardin de Gethsémani semblent épuisés par le spectacle de trop de souffrances. Hôte de ces lieux mythiques où, sous le règne de Tibère, un certain Jésus de Nazareth fut accablé de tristesse aux portes de Jérusalem, Farid Ali de Béthanie est assailli, vingt siècles plus tard, par une semblable lassitude. En dépit du processus de paix israélo-palestinien en cours et de la signature, ce 30 décembre, d'un accord «fondamental» pour la normalisation des relations entre l'Etat juif et le Saint-Siège, annonciatrice de la venue, courant 1994, du pape en Terre sainte.\n«Regardez ces arbres, soupire le vieux guide palestinien, ils sont contemporains du Christ, votre prophète, ils ont tout enduré et, pourtant, produisent toujours de beaux fruits avec la même constance. Alors que nous, les fils d'Abraham, musulmans, chrétiens et juifs, n'avons jamais cessé, pendant tout ce temps, de détruire, de nous lamenter et de nous entre-tuer au pied de ces murailles. J'ai sept enfants, je suis fatigué d'avoir vu tant de haine, tant de morts. L'heure est venue de faire enfin de cette cité trois fois sainte un lieu de paix pour tous, puisqu'il n'y a qu'un seul Dieu!»\nComme pour approuver ce discours plein de sagesse, les vénérables oliviers de Gethsémani, dont les racines plongent au coeur de l'histoire de Jérusalem, opinent de leurs plus jeunes branches sous la caresse du vent du soir. Mieux que quiconque ils savent que le sol d'aucune ville au monde n'a été abreuvé de tant de sang, de tant de larmes. Babyloniens, Romains, Hébreux, croisés, Arabes, Ottomans, Britanniques, Jordaniens, Israéliens, Palestiniens se sont battus au pied ou du haut de ses remparts. De Nabuchodonosor à Moshe Dayan, au moins 20 stratèges lui ont donné l'assaut et, de David aux enfants de l'Intifada, ses pierres blondes alimentent les mêmes frondes.\nAux sanglots des croisés en armure qui tombaient à genoux, fourbus et bouleversés, à l'apparition de ces murailles au détour d'un chemin ont répondu les larmes de joie des soldats israéliens retrouvant le «mur des Lamentations», en juin 1967. En battle-dress, mitraillette sur l'épaule, exténués après leurs combats au corps-à-corps contre les troupes d'élite du roi Hussein, les commandos de Tsahal se laissaient vaincre par l'émotion, comme le firent, aux xie et xiie siècles, les preux Godefroi de Bouillon et Richard Coeur de Lion. Même Jésus pleura au mont des Oliviers. Contemplant cette ville bien-aimée aux pierres baignées d'une indicible lumière, celui auquel on prêtait des miracles ne put retenir des larmes d'amertume devant son impuissance à raisonner, à pacifier ses habitants: «O Jérusalem... que de fois j'ai voulu rassembler tes enfants, à la manière dont une poule rassemble ses poussins sous ses ailes...»\nYerushalaïm la mal nommée. «Ville de la paix», en hébreu. Enjeu de toutes les passions, de toutes les haines, de toutes les guerres. Ceux qui, depuis la nuit des temps, la convoitent et sont prêts à verser leur sang pour la conquérir parlent d'elle au féminin. Selon la tradition musulmane, Al-Quds, «la Sacrée», d'où Mahomet serait monté au ciel sur son destrier, fut construite par une femme. Les kabbalistes, quant à eux, évoquaient la présence divine sous les traits d'une pleureuse en deuil devant le mur occidental du temple de Salomon. Dans la Bible, Jérusalem est tantôt une veuve, tantôt une prostituée. Enfin, dans le Nouveau Testament, la voilà en jeune mariée rayonnant de lumière... L'amour qu'elle suscite justifie tous les excès, tous les fanatismes. C'est au cri de «Deus vult!» («Dieu le veut!») que les chevaliers chrétiens ont massacré, avec une monstrueuse barbarie, leurs rivaux juifs et musulmans pour la posséder. Aujourd'hui, elle continue à rendre fous certains de ceux qui lui rendent visite, au point que l'expression «syndrome de Jérusalem» appartient au langage médical. Un jour, c'est un touriste américain qui, dans une crise de démence, s'empare d'un immense crucifix pour saccager le Saint-Sépulcre; une autre fois, c'est un musulman qui poignarde un juif venu se recueillir devant le mur des Lamentations, ou un immigrant israélien mitraillant les fidèles d'une mosquée.\nHANTÉE PAR SES RUINES\n«L'air qui passe sur Jérusalem est saturé de prières et de rêves/ Comme l'air des villes industrielles./ On a du mal à respirer», écrit le poète israélien contemporain Yehuda Amichaï. Le très populaire romancier Meir Shalev a, pour sa part, une vision plus iconoclaste de cette ville qui, selon lui, a cessé d'être un rêve pour devenir un cauchemar. Omniprésente dans ses deux premiers livres, best-sellers en Israël, Jérusalem sera totalement absente des deux prochains, à paraître. Car, aux yeux attentifs de Meir Shalev, la «ville de la mémoire» a perdu, ces dernières années, ce qui lui restait encore de romantisme pour sombrer dans le fanatisme. «Lorsque j'étais enfant, confie-t-il, il y avait tout près de l'endroit où nous habitions, à Jérusalem, un asile d'aliénés, un orphelinat et un institut pour aveugles; eh bien! aujourd'hui, à l'âge adulte, telle est ma vision des habitants de cette ville hantée par son passé, sa spiritualité, ses ruines et ses tombes.»\nAveuglés par la colère et leur zèle religieux, sans doute l'étaient-ils, ces 10 adolescents vêtus de noir et aux cheveux tombant en papillotes, qui, l'autre jour, scandaient «Mort aux Arabes!» au beau milieu de la via Dolorosa, à deux pas de la porte de Damas. Ils venaient d'apprendre à la radio qu'un nouvel attentat avait été perpétré contre un colon à Bethléem. Pressentant le danger, les petits commerçants de ce quartier de Jérusalem-Est baissèrent prestement leur rideau. Quelques minutes plus tard, de jeunes Palestiniens arrivaient sur les lieux en brandissant leur drapeau et des portraits d'Arafat, afin de défier les manifestants juifs. Pierres et bouteilles commencèrent à voler, avant que l'armée israélienne vienne s'interposer. «On ne peut pas empêcher les gens de manifester, il faut bien qu'ils trouvent un exutoire à leurs souffrances...», plaidera, peu après cet incident d'une banalité quotidienne, le rabbin Shlomo Aviner, responsable de la yeshiva et de la synagogue voisines installées au coeur de la Jérusalem arabe. Comme les nouvelles agglomérations construites à la périphérie de la capitale afin d' «occuper le terrain», cette cohabitation imposée aux Palestiniens engendre plus de tensions qu'elle n'enseigne la coexistence.\n«L'avenir est brumeux, mais je persiste à croire que nous pouvons tous vivre paisiblement dans cette ville. Evidemment, il faut que les Arabes parviennent à nous convaincre de leur sincérité et qu'ils admettent que Jérusalem est une cité juive, que la terre d'Israël nous appartient», explique posément le rabbin Aviner, en caressant sa barbe. Convaincu du bon droit de son peuple d'avoir établi ainsi pignon sur rue et de pavoiser aux couleurs israéliennes, dans le quartier arabe de la vieille ville, il ajoute: «Lorsque je me promène dans cette rue, je souris toujours aimablement à mes voisins, même s'ils ne me le rendent pas toujours...»\nSUJET TABOU\nFallait-il que, concernant Jérusalem, le fossé d'incompréhension fût gigantesque, et encore infranchissable, pour que ce sujet trop explosif soit déclaré par les artisans de la paix officiellement tabou pendant les deux premières années de la négociation! Pourtant, les plans, scénarios et solutions proposés pour régler le problème de sa souveraineté, du libre accès aux lieux saints et de l'administration au quotidien de la municipalité abondent. Hélas! tous ces projets savants resteront lettre morte tant qu'un climat de confiance n'aura pas été instauré, tant que la raison n'aura pas pris l'avantage sur la passion.\n«Tout notre combat a pour objectif Jérusalem», insistait, voilà quelques années, Yasser Arafat devant les dignitaires islamistes de la conférence de Khartoum. Y penser toujours, n'en parler jamais est désormais le parti qu'ont pris les négociateurs face à cette question trop brûlante en cette première phase du processus de paix. Est-ce la bonne tactique? Seul l'avenir le dira. Meir Shalev, comme beaucoup de ses compatriotes, reste sceptique. «Tout le monde a peur de Jérusalem; alors, devant le danger, on préfère fermer les yeux un moment, en espérant qu'il aura disparu quand on les rouvrira.»\nCarte de Jérusalem", "url": "https://www.lexpress.fr/informations/les-murailles-de-la-paix_606800.html"}, {"title": "GENS DE SARAJEVO", "text": "C'est un monde désaccordé, désespéré, malade de terreur. A Sarajevo, assiégée pour la deuxième année consécutive, au milieu d'une population martyre, acharnée à vivre malgré les privations et les obus, le froid et les abandons coupables, le photographe Tom Stoddart nous livre ces fragments d'humanité. Portraits en noir et blanc, car, là-bas, en cette terre souillée par le sang des innocents, chaque jour est laid. Pourtant, au tréfonds de ces regards d'hommes et de femmes, on peut lire le douloureux message: espérer contre toute espérance.\nAvec des mots qu'ils savent pauvres, parce qu'ils n'en ont plus d'autres, ils disent leurs souffrances, dénoncent la passivité des puissants et supplient que les armes se taisent. Est-ce ainsi que les hommes vivent? Pourquoi tant de fureur et de folie meurtrière?\nAu milieu des décombres, Tom Stoddart a recueilli ces bouleversants témoignages. Un oeil, une mémoire. Et le coeur en plus.\nReportage Photo: T. STODDART/ KATZ/ REA\nLEGENDE PHOTO: Marina Jakubovic, écolière. «Je suis effrayée\nquand les obus explosent dans notre rue. Je veux que la guerre cesse.»\nJasno Tankovic, ingénieur. «Depuis deux ans, nous nous adressons au monde, mais le monde ne nous a pas entendus. Il ne nous reste plus de mots.»\nRamiza Buljubasic, une aveugle, et sa fille. «Nos enfants sont nos trésors.\nDe grâce, laissez-les vivre en paix.»\nTahir Saltaga, blessé par une mine. «A Sarajevo, nous aimons tout le monde. Qu'importe la confession. S'il vous plaît, ne soyez pas indifférents. Aidez-nous.» Jolanda Tabak, policière. «Soyez aussi forts et grands que nous le pensons.\nUne vieille femme dans la neige. «J'ai travaillé quarante ans et maintenant, à cause\nde cette guerre, je dois vendre mes biens pour me procurer des cigarettes.»", "url": "https://www.lexpress.fr/informations/gens-de-sarajevo_596676.html"}, {"title": "La dernière haie", "text": "Yasser Arafat tente d'obtenir d'ultimes concessions de la part d'Itzhak Rabin, au terme d'une négociation marathon d'Oslo au Caire, en passant par Rome et Versailles. Mais Israéliens et Palestiniens ont intérêt à signer avant le 16 janvier..\nIls courent, ils courent, les furets de la paix au Proche-Orient. Ils sont passés par Oslo, par Versailles et par Rome, avant de se retrouver au Caire. Les pays hôtes continuent de garantir la confidentialité des débats, mais le secret absolu n'est plus de mise.\nLe temps est bien lointain déjà où une femme de ménage reconnaissait Shimon Peres à l'aube, sur une base militaire du Nord canadien, alors que le ministre israélien des Affaires étrangères se rendait dans la plus totale clandestinité en Californie, pour y informer le secrétaire d'Etat, Warren Christopher, des grandes lignes de l'accord paraphé à Oslo. En cette fin d'année, on peut rendre enfin hommage à la lucidité d'une standardiste anonyme de l'hôtel Bristol, à Paris.\nLes médiateurs norvégiens avaient eu l'idée originale de retenir les chambres de l'Israélien Ouri Savir et du Palestinien Abou Alaa sous les noms de MM. Larsen, avec des prénoms différents. La fine mouche du palace de la rue du Faubourg-Saint-Honoré appela un jour «Rolf» dans sa chambre, pour lui dire: «Excusez-moi, monsieur, mais je ne sais pas, cette fois, si l'appel est pour le M. Larsen juif ou le M. Larsen arabe.» Elle avait tout compris...\nOn aperçut Ouri Savir et Abou Alaa à la veille de Noël, et ils occupaient leurs chambres au 6e étage du Trianon Palace - avec vue imprenable sur le parc - sous leur véritable identité. Tout comme le général Amnon Shahak dans son hôtel romain, le 26 décembre, flanqué du conseiller politique d'Itzhak Rabin, Jacques Neria, et l'on sait que les deux hommes s'entretinrent longuement avec Mohammed Dahlane et Jibril Rajoub, Palestiniens naguère expulsés des territoires occupés. Quarante-huit heures auparavant, le secrétaire général du Parti travailliste israélien, Nissim Zvili, s'était entretenu, à Tunis, avec Yasser Arafat.\nLe résultat de ce ballet était apparemment fort maigre, juste avant la rencontre du Caire. Rabin avait fait une seule concession sur l'un des points litigieux: il acceptait que le secteur de Jéricho, dévolu au pouvoir autonome d'Arafat, passât de 27 (la ville stricto sensu) à un peu plus de 50 km2, pour englober les anciens camps de réfugiés. Mais il continuait de refuser l'accès palestinien au Jourdain et à la mer Morte, en laissant entendre qu'il n'était pas totalement opposé, dans le secteur sud, à la création d'une région autonome dans laquelle seraient possibles des investissements conjoints dans les domaines du tourisme et de l'économie. Le chef du gouvernement israélien restait intraitable sur la question du contrôle des postes frontières avec la Jordanie et avec l'Egypte - question d'ailleurs explicitement tranchée dans la «déclaration de principes» d'Oslo, pour la durée de la période intérimaire de cinq ans.\nTout cela, des négociateurs aussi coriaces que les anciens MM. Larsen du Bristol de Paris le savent parfaitement. Arafat mène un baroud d'honneur, qui lui permet de grappiller quelques petites concessions (le drapeau palestinien a finalement flotté sur la mairie de Bethléem le jour de Noël). Il avait surtout besoin de gagner du temps. Ce stratège rusé et autoritaire a organisé plus que subi une gigantesque pagaille à l'intérieur de sa propre centrale, pour la reprendre en main. Mais c'est bien lui qui mène le jeu, et place ses pions à l' «intérieur», après avoir mis sur la touche beaucoup de dirigeants de l'OLP. Et le Vieux n'a jamais attaché d'importance particulière à la date du 13 décembre, qui devait théoriquement être marquée par le début du retrait israélien à Gaza et à Jéricho.\nIl a rencontré Rabin en tête à tête, le 12, et, malgré son chantage émotionnel «Aidez-moi, comprenez-moi, j'ai des problèmes que vous connaissez», il sait, en fait, que l'ancien général restera totalement intraitable sur les questions de sécurité. Il sait naturellement aussi que le président égyptien Moubarak comme le roi Hussein de Jordanie ne tiennent pas du tout pour l'instant au départ des soldats israéliens sur leurs frontières respectives.\nIl restait donc à trouver un «truc» pour les contrôles de police et de douane, et le compromis est déjà ficelé dans ses grandes lignes. Il existera, si tout va bien, deux postes successifs, chacun avec leur drapeau, et les Palestiniens auront la satisfaction assez théorique de pouvoir dire qu'ils contrôlent les sorties, alors que les Israéliens continueront de vérifier les identités à l'entrée, comme les chargements des véhicules. Reste à savoir à quel moment Yasser Arafat se décidera à dire un «oui» final à un accord dont les axes principaux ne changeront plus.\nOn peut, sans prendre trop de risques, considérer que le franchissement de la dernière haie est proche. Bill Clinton rencontre le président syrien, Hafez el-Assad, le 16 janvier prochain à Genève. C'est une raison majeure pour Arafat de conclure, avant qu'un réchauffement programmé des relations entre Damas et Washington permette à la Syrie un retour en force sur la scène du Proche-Orient. Itzhak Rabin, lui aussi, qui s'attend à de lourdes pressions américaines sur le dossier du Golan, a intérêt à lâcher maintenant les quelques minimes gâteries qu'il a conservées dans sa manche et qui concernent certains symboles de l'embryonnaire souveraineté palestinienne.\nAinsi sont, cette fois, réunis tous les éléments d'un dénouement rapide, malgré les résultats en apparence décevants des dernières rencontres. Il arrive, dans une course, que les athlètes se désunissent sur l'ultime obstacle et tombent lourdement. La haie finale peut être fatale à ce Yasser Arafat qui en a franchi tant d'autres. Ecoutons, pourtant, Haïm Ramon, ministre de la Santé, porte-parole du gouvernement israélien, et très proche confident de Rabin: «Nous devrions parvenir à un accord avec l'OLP d'ici à une semaine ou dix jours.»", "url": "https://www.lexpress.fr/informations/la-derniere-haie_596671.html"}, {"title": "Gatt: les ombres de l'accord", "text": "Passé l'heure des satisfecit, un certain nombre d'incertitudes planent encore sur l'Uruguay Round. Car bien des sujets litigieux ou délicats ont été repoussés à plus tard. Aéronautique, textiles, services financiers... Le bras de fer est loin d'être fini.\nLe premier acquis de la conclusion de l'Uruguay Round, le 15 décembre dernier, à Genève, relève de la psychologie: c'est la confiance. La signature de cet accord par les pays membres du Gatt constitue en elle-même une bonne chose. Un échec aurait eu des effets catastrophiques sur le moral des troupes: avec un chômage record et une croissance en panne, l'Europe n'avait pas besoin de ça!\nUn climat général redevenu positif, voilà donc le premier succès de ce «round». Hélas! l'agriculture ayant trop longtemps monopolisé les discussions, d'autres problèmes, souvent plus cruciaux, n'ont guère été approfondis. La question du chahut monétaire, elle, n'a même pas été évoquée. Résultat: les négociateurs peuvent s'enorgueillir de quelques avancées notables, telle une baisse sensible des tarifs douaniers ou la création d'une organisation mondiale du commerce, mais restent quelques loupés, beaucoup de flou et, surtout, de multiples sujets délicats remis à plus tard.\nServices financiers: à leur propos, la City de Londres parle de non-décision. Avec raison. Les Etats-Unis ont obtenu, pour décider du sort de ces activités, un délai de dix-huit mois. Il sera mis à profit pour tenter de forcer la porte des florissants marchés du Sud-Est asiatique, dont les offres d'ouverture ont été jugées insuffisantes par les Américains comme par les Européens. Bref, ce statu quo, pour une activité pourtant porteuse d'importants bénéfices, autorise une certaine déception.\nAéronautique: on verra dans un an! Les Américains n'ont rien voulu savoir et, surtout, ont refusé d'inclure dans le Gatt (donc d'étendre à tous les pays membres) l'accord passé en 1992 avec les Européens. Selon ce texte, si les subventions au programme Airbus sont réglementées, les aides indirectes à Boeing (contrats de recherche de la Nasa, commandes militaires...) le sont aussi. Les Etats-Unis voulaient exclure ces aides indirectes du contrôle. Les constructeurs allemands et français se sont fait un plaisir de rappeler que, de 1976 à 1990, leurs concurrents d'outre-Atlantique ont reçu 20 milliards de dollars de subsides publics et eux, seulement 10. Blocage... L'accord de 1992 est maintenu pendant un an. Après, on ne sait pas.\nDroits de douane: les 7 rounds qui se sont succédé depuis 1947 avaient déjà permis une chute du tarif douanier moyen sur les marchandises de 40 à 4,7%. Avec l'Uruguay Round, le chiffre passe à 3%. La France, elle, est satisfaite de la suppression totale de droits sur ses produits phares que sont les spiritueux, la pharmacie, la parfumerie. Elle est moins heureuse des droits «zéro» sur les jouets, qui vont faire souffrir son industrie. Mais, compensation, ils ne s'appliqueront qu'au bout d'une période de dix ans, comme pour le bois et le papier. Même les gouvernements les plus protectionnistes ont consenti des efforts notables. Ainsi, la Thaïlande, qui assénait couramment des tarifs de 80% à ses importations, accepte de redescendre, pour la plupart des produits, à 30 ou à 15%. Ce pays, comme nombre de ses voisins asiatiques, attend d'ailleurs beaucoup d'un meilleur accès aux marchés étrangers. Le Japon, lui, se retrouve avec le tarif douanier le plus bas du monde. Mais l'accord du Gatt, dont c'était pourtant l'ambition, n'est pas parvenu à démêler l'écheveau des obstacles non tarifaires qui limitent les importations nipponnes. «En se concentrant sur le montant des droits, on est allé au plus facile», résume Gérard Lafay, économiste du CEPII.\nTextiles: depuis 1974, avec l'accord multifibre (AMF), les nations développées ont protégé leurs industries textiles en imposant des quotas d'importation aux pays en voie de développement. Tant de chemises pour l'île Maurice, tant de pyjamas pour le Pakistan, de tee-shirts pour l'Inde, etc. Libéralisme oblige, l'Uruguay Round a mis à son programme la suppression de ces quotas. Mais l'Europe et les Etats-Unis, pour une fois d'accord, n'acceptent cette mesure que si elle est assortie d'une contrepartie: l'ouverture des marchés concernés aux industriels occidentaux. Ainsi de l'Inde et du Pakistan, où l'importation de vêtements est aujourd'hui totalement interdite. «Il ne s'agit pas de vendre des tee-shirts à l'Inde, mais de fournir la frange de 60 à 100 millions de consommateurs qui vivent selon les standards européens», explique un industriel, qui s'inquiète: «Cette réciprocité, nous l'avons obtenue en principe, mais elle n'est pas clairement indiquée dans les textes.» Autrement dit, le bras de fer va continuer pour la rédaction définitive de l'accord final qui doit être terminée d'ici à avril prochain.\nL'Organisation mondiale du commerce (OMC): cette création d'une véritable organisation internationale, voilà le gros morceau. Etablir des règles du jeu, c'est bien, encore faut-il les faire respecter. Jusque-là, le Gatt n'avait pas d'organisation propre et ne fonctionnait qu'au consensus. Ainsi, lorsqu'un pays était accusé, par exemple, de dumping, il devait être lui-même d'accord pour se faire appliquer des sanctions. Pas très fréquent! Dorénavant, on ne pourra plus s'opposer aux décisions de l'OMC. En outre, en cas de différend commercial, les Etats membres seront obligés de recourir aux mécanismes orchestrés par l'OMC. Cette clause vide de son sens l'arsenal américain dit de «la section 301», qui autorise Washington à décider des représailles unilatérales à l'encontre d'un pays qui aurait, selon son point de vue, manqué de fair-play commercial. «C'est la fin de la loi du plus fort», résume un haut fonctionnaire. Avec, peut-être, un peu trop d'optimisme. D'une part, parce que certains secteurs, tel l'audiovisuel, ne sont pas réglementés, donc échappent au magistère de l'OMC et que, pour d'autres, comme l'aéronautique ou l'acier, la situation n'est pas claire.\nD'autre part, le Congrès américain doit encore ratifier la création de l'OMC. Il s'était déjà opposé à la naissance d'une organisation similaire, en 1947. Quelle sera son attitude en 1994?\nGraphique: LE COMMERCE MONDIAL", "url": "https://www.lexpress.fr/informations/gatt-les-ombres-de-l-accord_596669.html"}, {"title": "Une petite fille en pleurs", "text": "Automne 1991. Dans sa maison de Sarajevo, une petite fille zappe. Sur l'écran, les feuilletons américains sont interrompus par les images de la soldatesque rejoignant ses unités. Le Top 50 de MTV, où elle suivait l'ascension de Nirvana et de Guns n' Roses, fait place au grondement de la guerre. Plus de classe. Zlata passe ses jours et ses nuits blottie dans un coin de la cave. Au fil des mois, la candeur enfantine s'est transformée en rage. Une colère nourrie d'une ironie étonnante pour une petite fille, qu'elle consigne dans un cahier d'écolier. Inspiré de celui d'Anne Frank, «Le Journal de Zlata» est le témoignage implacable d'une enfant de l'horreur. Recevant François Léotard, Christine Ockrent avait établi un duplex avec la petite fille, dans la ville assiégée. La ligne a été coupée. Dommage. Elle lui aurait dit que les politiciens sont de vils menteurs, payés pour faire croire que la folie peut un jour cesser. Elle lui aurait demandé pourquoi un monsieur aussi puissant que lui était incapable d'arrêter ces dingos qui, depuis vingt mois, tirent sur sa maison. Zlata est arrivée en France avec son père et sa mère la veille de Noël.", "url": "https://www.lexpress.fr/informations/une-petite-fille-en-pleurs_596664.html"}, {"title": "Trauner aux portes de la nuit", "text": "Trau» était plus parigot qu'un Parisien de souche. Il avait l'oeil qui frise, le sourire malicieux, un accent chantant qui roulait les «rrrr». Dans les années 30 et 40, Alexandre Trauner fut le décorateur de prédilection de la bande à Prévert. Le bâtisseur de rêves, dont l'oeuvre se confond avec l'histoire du cinéma, est mort à 87 ans, le 5 décembre, dans sa jolie chaumière d'Omonville-la-Petite (Manche). L'exposition d'un ensemble exceptionnel de ses croquis, photographies, dessins et peintures au musée des Décors de Louviers joue les prolongations. En hommage au jeune artiste hongrois qui débarquait en France en 1929, fuyant l'antisémitisme et le régime fasciste de l'amiral Horthy. C'est le hasard qui le poussa vers les studios de cinéma d'Epinay, où il rencontra le grand Lazare Meerson - le décorateur de René Clair. En soixante ans d'une carrière menée en France et aux Etats-Unis, «Trau» signera les décors d'une soixantaine de toiles: «Le jour se lève», «Remorques», «Hôtel du Nord», «Les Enfants du paradis», qu'il réalisera dans la clandestinité, «Subway», «Autour de minuit», etc. A Hollywood, il travailla pour Welles, Hawks, Donen, Frankenheimer, Huston et, surtout, Billy Wilder. Trauner sera oscarisé, césarisé. Il s'en est allé de l'autre côté de ces architectures imaginaires que Jacques Prévert qualifiait de «rêves de platras de lumière et de ventTrau» était plus parigot qu'un Parisien de souche. Il avait l'oeil qui frise, le sourire malicieux, un accent chantant qui roulait les «rrrr». Dans les années 30 et 40, Alexandre Trauner fut le décorateur de prédilection de la bande à Prévert. Le bâtisseur de rêves, dont l'oeuvre se confond avec l'histoire du cinéma, est mort à 87 ans, le 5 décembre, dans sa jolie chaumière d'Omonville-la-Petite (Manche). L'exposition d'un ensemble exceptionnel de ses croquis, photographies, dessins et peintures au musée des Décors de Louviers joue les prolongations. En hommage au jeune artiste hongrois qui débarquait en France en 1929, fuyant l'antisémitisme et le régime fasciste de l'amiral Horthy. C'est le hasard qui le poussa vers les studios de cinéma d'Epinay, où il rencontra le grand Lazare Meerson - le décorateur de René Clair. En soixante ans d'une carrière menée en France et aux Etats-Unis, «Trau» signera les décors d'une soixantaine de toiles: «Le jour se lève», «Remorques», «Hôtel du Nord», «Les Enfants du paradis», qu'il réalisera dans la clandestinité, «Subway», «Autour de minuit», etc. A Hollywood, il travailla pour Welles, Hawks, Donen, Frankenheimer, Huston et, surtout, Billy Wilder. Trauner sera oscarisé, césarisé. Il s'en est allé de l'autre côté de ces architectures imaginaires que Jacques Prévert qualifiait de «rêves de platras de lumière et de vent».\n«Alexandre Trauner: 50 ans de cinéma», musée des Décors de Louviers (Eure). (16) 32-40-22-80. Jusqu'au 31 janvier 1994. A lire: «Décors de cinéma, Alexandre Trauner», par Jean-Pierre Berthomé. Jade-Flammarion, 1988, 240 p., 1 100 F.", "url": "https://www.lexpress.fr/informations/trauner-aux-portes-de-la-nuit_596657.html"}, {"title": "1994, ANNÉE DE LA SCIENCE?", "text": "Après six mois d'absence, le professeur Nimbus de Canal + reprend du service (le 9, à 20 h 20). Comment fait un bateau pour aller plus vite que le vent? Comment marche un micro-ondes, un frigo, un fax? Entre la leçon\nde choses et le magazine scientifique, Jérôme Bonaldi (photo à droite) a, voilà quatre ans, inventé «Dis Jérôme», un clip de 5 minutes, «monté comme une pub», pour résoudre les grandes questions, les expliquer au plus grand nombre, et réussi le pari d'intéresser le public aux phénomènes physiques et mécaniques. Il fait école. Arte, à son tour, s'attaque au sujet et lance le premier magazine scientifique européen (le 3, à 19 h 30). «Archimède», émission mensuelle, a la volonté de s'adresser à tous, comme Bonaldi. Malheureusement, les 56 minutes destinées à permettre aux téléspectateurs d'accéder au monde du savoir ne résolvent rien. Pis, elles ennuient. Le premier numéro est consacré «Aux débuts» (photo à gauche): naissance d'une île, big-bang... Commentaires pompeux, images sans son. «Archimède» n'inspire, pour l'instant, que des pulsions de zapping... De l'Arte rédhibitoire.", "url": "https://www.lexpress.fr/informations/1994-annee-de-la-science_596652.html"}, {"title": "MUNICIPALES", "text": "En privé, Alain Juppé ne cache plus qu'il est prêt, avec le soutien de Jacques Chaban-Delmas, à se porter candidat à la mairie de Bordeaux. «Après douze ans passés dans mon cher XVIIIe arrondissement, à Paris, je serai partant pour un bail identique en Gironde, s'amuse-t-il à lancer. Et, après, j'aurai bien mérité la retraite (sic).", "url": "https://www.lexpress.fr/informations/municipales_596638.html"}, {"title": "Carlo Rubbia ou l' énergie de l'espoir", "text": "Du nucléaire moins cher et moins dangereux, plus propre et plus souple\" C'est sans doute possible, affirme le bouillant patron du Centre d'études et de recherches nucléaires, à Genève. Pour cela, il remet au goût du jour une vieille idée: celle du thorium et de l'accélérateur de particules. Pour l'instant, le chercheur ne demande que 600 millions de francs. Coup de bluff ou coup de génie\"\nEst-ce un flop assuré ou une révolution? «Rien de tout cela, affirme, un peu tendu, le bouillonnant Carlo Rubbia, italien de naissance, prix Nobel de physique 1984, professeur à l'université Harvard, patron, jusqu'en janvier 1994, du Cern [Centre d'études et de recherches nucléaires] de Genève. C'est une idée, rien qu'une idée, qu'il faut absolument explorer.» Une idée qui vient de créer bien des remous dans le monde plutôt conservateur de la recherche nucléaire.\nQue propose-t-il donc, Carlo Rubbia, avec sa fougue, sa corpulence exubérante et ses étonnants yeux bleu pâle? Une solution à laquelle il croit dur comme fer, pour résoudre, demain, les problèmes énergétiques de la planète. Pas moins. Un défi - à la démesure de l'homme - dont il a récemment exposé les grandes lignes lors de deux séminaires, à Genève et à Paris.\nUn matériau - le thorium 232 - découvert au début du siècle dernier, aussi abondant que le plomb et trois fois plus que l'uranium, pourrait détenir la clef de l'énergie du futur. Avec bien des avantages. C'est ce qu'affirme le Nobel. Le principe? Simple. Lorsque le thorium est bombardé par des neutrons - ces particules cachées au coeur du noyau des atomes - il se transforme en uranium 233, qui, comme son cousin l'uranium 235, utilisé dans toutes les centrales nucléaires, a la particularité de se casser en deux - de «fissionner» - lorsqu'un autre neutron le frappe. Il libère, du même coup, d'autres neutrons et de l'énergie, selon la formule chère à Einstein: E = mc2. Mais le nombre de particules produites n'est pas suffisant pour entretenir le phénomène, qui meurt de lui-même. «Utilisons donc les accélérateurs de particules pour remédier à cette carence», propose Rubbia. Lorsque leurs faisceaux de protons - un autre constituant du noyau - frappent une cible (du thorium, du plomb, du bismuth, etc.), il en jaillit des gerbes de neutrons, qui, eux, pourront faire vivre la réaction en chaîne. Avantages de la manip: multiples. Un kilo de thorium, très abondant, renferme 140 fois plus d'énergie que la même quantité d'uranium. Certains types d'accident - comme Tchernobyl - sont impossibles. Le réacteur ne peut pas s'emballer, puisqu'il «s'éteint» dès que l'accélérateur est arrêté. Les déchets nucléaires produits sont totalement différents de ceux qui sont issus d'un réacteur classique. Les encombrants actinides, comme le plutonium 239 ou le neptunium 237, qui restent dangereux durant des milliers d'années, ne sont créés qu'en quantité infime. Parallèlement, les risques de prolifération de l'arme nucléaire, fondée sur la dissémination du redoutable plutonium, se trouvent fortement diminués. Enfin, la quantité d'énergie produite pourrait être, selon les calculs de Rubbia et de ses collaborateurs, 50 fois supérieure à celle que nécessite le fonctionnement de l'installation.\nLe turbulent patron du Cern a-t-il découvert la panacée à laquelle personne d'autre n'avait songé? Pas du tout. L'idée est vieille comme la physique nucléaire, et Rubbia le reconnaît. «Dès 1950, explique-t-il, on a songé à utiliser des accélérateurs de particules pour produire de l'énergie.» Dans les années 60, des études ont été entreprises au Canada par l'AECL (Atomic Energy Canada Limited) et abandonnées, vingt ans plus tard, pour cause de «non-rentabilité économique». Aux Etats-Unis, le laboratoire de Los Alamos s'active sur ce sujet depuis plusieurs années. D'ailleurs, Charles Bowman, responsable du programme, a bondi dès qu'il a appris les propos de Rubbia. Dans une lettre publiée par «La Tribune de Genève», le 26 novembre dernier, l'Américain, preuves à l'appui, démontre que son équipe a décrit, en détail, le concept mis en avant par le Nobel et regrette que le directeur du Cern ne l'ait jamais contacté. «Notre projet, explique Bowman, est beaucoup plus complet que celui de Carlo Rubbia, car nous détruisons en même temps les produits de fission à vie longue, comme le technétium 99 et l'iode 129.» Une controverse qui fait mauvais effet, mais que Rubbia, agacé, rejette d'un revers de la main. «Le projet de Los Alamos est beaucoup plus complexe que le nôtre, car ils incinèrent les déchets nucléaires. Nos machines seront plus simples, plus petites.»\nEn France, la direction du Commissariat à l'énergie atomique (CEA) est plus que sceptique. «Prétendre que le procédé est propre est faux. Scientifiquement, rien ne justifie cette annonce», dit-on. Alors pourquoi le célèbre Italien a-t-il paré d'habits neufs une idée qui traîne dans les cartons de certains laboratoires depuis des décennies? «Parce que, affirme-t-il, l'époque a changé. Plus que jamais, on se préoccupe de l'environnement: l'énergie nucléaire traditionnelle doit se faire une nouvelle peau. Parallèlement, les accélérateurs de particules ont beaucoup progressé. Hier, ils étaient considérés comme des gadgets pour physiciens. Aujourd'hui, ce sont des outils qui ont, sans doute, un rôle à jouer dans l'industrie. Je suis obsédé par les problèmes d'approvisionnement énergétique de la planète. Les réacteurs seront petits et adaptables aux pays du tiers-monde.» Rubbia a-t-il des supporters? Il l'affirme. Un physicien du CEA, Hervé Nifenecker, l'a même conforté par l'intermédiaire du journal «Le Monde». «Dans la communauté scientifique, il n'y a aucun doute, martèle Rubbia, nous devons poursuivre ces recherches.» Comment? «Avec un peu moins de 600 millions de francs, en un an nous devrions pouvoir vérifier la faisabilité du concept. J'y crois. Je veux pouvoir me faire cuire un oeuf avec cette machine.» Le Cern, pour l'instant, n'est pas chaud pour entrer dans la danse. Et les autres candidats ne se sont pas encore fait connaître. «Il s'agit d'une idée qui ne tient que par la force de caractère de Rubbia. Il quitte ses fonctions dans peu de temps et cherche une nouvelle occupation», disent ses détracteurs. Médisance, probablement. L'homme est suffisamment brillant pour que mille portes s'ouvrent devant lui. 600 millions de francs, c'est moins que la subvention de l'Etat français à la Cité des sciences et de l'industrie de la Villette. Cela représente un millième du budget du Cern. Et c'est de cette somme que dépend peut-être le futur énergétique de la planète.", "url": "https://www.lexpress.fr/informations/carlo-rubbia-ou-l-energie-de-l-espoir_596633.html"}, {"title": "Deux fois Célimène", "text": "Ludmila Mikaël aime l'héroïne de Molière. Elle l'a interprétée dans «Le Misanthrope». On la retrouve aujourd'hui dans l'épilogue imaginé par Jacques Rampal. L'occasion de rencontrer cette immense comédienne au triomphe pourtant modeste.\nCélimène est de retour. Dans l'épilogue narquois qu'un auteur plein de culot et de talent - Jacques Rampal - imagina au «Misanthrope»: «Célimène et le cardinal» (théâtre Montparnasse). Une aubaine pour les adorateurs de Ludmila Mikaël, récompensée en 1992 du molière de la meilleure actrice pour ce rôle. «Depuis, dit-elle, le personnage a mûri, s'enrichissant de nuances inaperçues à la création.» Elle a, pour cette reprise, changé de cardinal: à Gérard Desarthe succède Didier Sandre. Frisson chez les adorateurs. Le couple légendaire du «Soulier de satin» est de nouveau face à face. «Avec, assure-t-elle, une complicité intacte.»\nAlexandrins et robe longue: on n'échappe pas à son destin. A la Comédie-Française, dont elle fut, vingt années durant, l'un des joyaux, Ludmila a chamboulé tous les coeurs. De la vraie Célimène - celle de Molière - elle garde un souvenir mitigé: «J'achoppais sur le côté brillant du caractère. Je me sentais incapable d'égaler Marie Sabouret, qui m'avait éblouie quand j'étais enfant.» Un peu meurtrie, celle de Rampal lui semble plus proche. «J'ai parfois l'impression de boire la tasse. Je dois alors lutter pour me ressaisir.» Craintes, doutes, remise en question. Le narcissisme n'est pas le fort de mademoiselle Mikaël.\nCertaines tireraient vanité d'une carrière sur les cimes. Le Conservatoire à l'unanimité, la Comédie-Française à 20 ans. Racine, Marivaux, Goldoni. Et Claudel, où Vitez la révéla à elle-même. «Il m'a apporté la liberté, la joie. ?Partage de midi? demeure pour moi un moment de grâce.» En 1987, virage à 180 degrés: Ludmila quitte la Maison de Molière pour le théâtre privé. Au cinéma, Jean-Claude Brisseau lui offre «Noce blanche», Pierre Schoendoerffer «Dien Bien Phu», Robert Enrico «Vent d'est». La télévision lui fait gagner un nouveau public. «Après mes dramatiques, ma boîte aux lettres débordait. Les actrices sont des médiums.»\nLudmila Mikaël plus que d'autres. Quelque chose d'énigmatique émane d'elle. Slave et grecque par son père, le peintre Dmitrienko, espagnole et française par sa mère, musicienne, elle a beaucoup reçu du ciel. La beauté, d'abord (teint de lis, yeux d'escarboucle). Une présence magnétique, ensuite. Et, enfin, cette maîtrise absolue de son art qui lui permet de s'abandonner sans retenue: «Il faut se jeter dans le travail, s'y jeter sans filet. Laisser monter l'émotion. Bouleversée, je réussis à dire mes mots, à me mouvoir. C'est une question d'équilibre. J'avance comme un funambule sur son fil.» Une souffrance? «Sans doute, murmure Ludmila. Comme dans l'amour.»\nLe rideau tombé, la comédienne regagne son XIVe arrondissement. C'est le moment de la solitude, des gestes simples. Manger. Dormir. Elle se lève aux aurores, «afin d'échapper au désespoir de la nuit». A l'intensité du théâtre, qu'elle compare à l'emportement des passions, cette écorchée cherche un apaisement. Auprès de sa fille, Marina. Dans la nature. Avec ses compagnons, chiens et chevaux. Comme Nicole Garcia, qu'elle admire (elles étaient ensemble au Conservatoire), Ludmila espère passer un jour derrière la caméra. Pour parler des femmes. Leur rendre hommage. «Je trouve bien conventionnel le regard que les hommes portent sur nous. Je rêve d'une héroïne d'exception.»\nNormal, pour qui se reconnaît «un tempérament radical, des colères terribles». Devant le mensonge, la mauvaise foi, elle est capable de voir rouge. «A ces réactions violentes je préférerais la faculté de rire. Mais comment garder son sang-froid devant un requin-marteau?» demande-t-elle. Par chance, Ludmila semble parfois susceptible de frivolité. Ce sont alors des crises de shopping, des boulimies de toilettes. «Pas pour séduire, précise-t-elle. Juste pour me plaire.»", "url": "https://www.lexpress.fr/informations/deux-fois-celimene_606823.html"}, {"title": "Rêves et châtiments U", "text": "Un amant à la poursuite d'un fantôme, un poète qui se révolte... Les mille déconvenues de la chasse au bonheur dans les récits de Roger Grenier.\nComment faire pour être heureux? Voici des gens qui ne demandent pas la lune, rien que leur juste part d'amour, de succès, d'aventure, ce bonheur auquel a droit n'importe qui. Oui, mais pas eux, pourquoi? N'ont-ils pas joué le jeu dans les règles, suivi le chemin qui relie l'action au désir? Et à l'instant de toucher au but (ils en savouraient déjà l'avant-goût), celui-ci s'évanouit ou se transforme en châtiment. La jeune fille ne reconnaît plus celui qui hantait ses rêves, l'amant poursuit en vain à Vienne le fantôme de sa maîtresse. Ont-ils commis une erreur de parcours? Ils s'épuisent à revenir sur leurs pas tandis que l'avenir se referme derrière eux, et découvrent, sous chaque promesse, le piège d'une illusion. La première, la plus fatale, les attend au point de départ.\nLes neuf nouvelles de Roger Grenier ne découpent pas la vie en tranches, mais révèlent à chacun le petit caillou que contient son soulier et qui lui mettra plus tard les pieds en sang. Certains en soupçonnaient la présence, mais pensaient s'y habituer. Voyez cette dame qui s'apprête à quitter son mari pour son amant. Elle a des scrupules. Abandonnera-t-elle aussi le vieux fox qui lui a fait don de sa personne? Elle sent qu'elle paiera, elle a plus de nez que de coeur. Passe encore pour le désespoir humain, pas celui des animaux, qui s'enfonce à d'inatteignables profondeurs. Un maître a perdu son chien, il en adopte un autre, le mal est-il réparé? Non, dans les yeux du «nouveau», le maître devine un reproche: «Comprendrait-il que je l'aime à la place de l'autre? Si oui, comme il doit souffrir!»\nC'est une souffrance soeur de celle des grands vieillards qui n'ont plus voix au chapitre. Ainsi le célèbre Poète-Camarade, réduit à l'état de potiche, que le Parti promène de tribune en estrade. Parfois, sous le masque sénile, pointe un sursaut de révolte, «la douleur enterrée sous les débris de la conscience surgit soudain comme la main d'un noyé à la surface d'un marécage». Il suffit qu'un témoin ait vu le geste pour que celui-ci ait un sens et la vie une raison d'être ou d'avoir été. Une vallée de larmes, bien sûr, mais remontez le courant et vous retrouverez la lumière éblouissante des matins annonciateurs de pluie.\nLa Marche turque, par Roger Grenier. Gallimard, 204 p., 84 F.", "url": "https://www.lexpress.fr/informations/reves-et-chatiments-u_606816.html"}, {"title": "Les fusillés de l'aube", "text": "Ce sont plus de 300 soldats britanniques qui, durant la Première Guerre mondiale, ont été exécutés pour «lâcheté devant l'ennemi». Un quart d'heure de procès, et la vie de ces hommes promis à la boucherie, parfois des gamins de moins de 20 ans, était emportée. Leur mémoire souillée. En Grande-Bretagne, nombre de voix s'élèvent aujourd'hui pour demander, enfin, une réhabilitation..\nElle n'a vraiment rien d'une moderne Electre, Mrs Janet Booth! Bien au contraire: avec son tailleur bleu et sa quarantaine proprette, tout dans son apparence dénote une personne respectueuse de l'establishment; la bonne ménagère anglaise qui s'évertue à perpétuer dans son cottage le sacro-saint rite du «five o'clock».\nDerrière cette retenue toute britannique, pourtant, on la sent tendue, déterminée, prête à éclater à chaque instant. C'est ainsi qu'elle nous est apparue à la BBC, lors de l'une de ses nombreuses interventions. Elle est victime d'une injustice, et elle le clame. Le dit et le redit à qui veut l'entendre. Une injustice dont elle subit continuellement les contrecoups. Au vrai, ce sentiment désagréable, presque poisseux, est devenu une obsession, la ramenant, chaque fois qu'elle y pense, à ces années avant sa naissance, bien loin en arrière, au temps des tommys et des poilus de 14. Elle évoque les tranchées, le front anglais dans la Somme, et nous nous retrouvons avec elle, en ce petit matin sale et froissé du 18 octobre 1916, près de Carnoy, alors qu'un détachement du 1er bataillon du West Yorkshire Regiment a commencé la parade pour l'un des siens: le simple soldat Harry T. Farr.\nLa parade du fusillé. C'est pour cette exécution inique, pour la descendance de ce sang répandu si injustement, pour sa grand-mère, pour sa mère, pour elle-même, pour ses filles, qu'elle demande que soit accordé le pardon au condamné, afin d'être, une fois pour toutes, délivrée de cette tare atavique qui, dans sa famille, se transmet de mère en fille. Un mauvais secret que l'on se confie à l'oreille depuis trois générations et dont, au train où vont les choses, ses propres filles hériteront pour le léguer, à leur tour, aux leurs. On comprend sa détermination et sa difficulté de vivre avec ce bourdonnement qui, à chaque instant, semble lui dire, tel un rappel à l'ordre: «Tu es la petite-fille d'un fusillé de l'aube, d'un couard.» Car Janet Booth, la respectable secrétaire de direction d'un cabinet médical, a pour grand-père le soldat Harry Farr, fusillé pour «avoir montré de la lâcheté devant l'ennemi».\nAujourd'hui, l'Angleterre entière connaît le visage de Janet Booth, car elle est devenue depuis quelques mois une sorte de suffragette pour ces soldats de l'ombre, ces crevés du petit matin. Ceux dont on a honte, qu'on a préféré fusiller souvent hâtivement parce qu'on ne s'expliquait pas bien le motif de leur lâcheté; de fait, pour l'exemple, car ils auraient pu entamer le moral de la troupe. Un grand mouvement a depuis peu vu le jour en Grande-Bretagne pour la réhabilitation de ces soldats perdus dont les noms ne figurent sur aucun des monuments aux morts, ni au Royaume-Uni, ni en France, ni en Belgique, et qui, pour leur mémoire, n'ont reçu que la part de honte de cette grande boucherie que fut la Grande Guerre.\nLa mort du soldat Farr, qui pourrait sembler un fait divers réchauffé, est devenue pour Janet Booth d'une actualité brûlante, et cela depuis que sa mère (la propre fille du fusillé) lui révéla il y a sept ans, alors qu'elle venait d'avoir 40 ans, comment son grand-père était mort. Cette dernière le tenait de sa mère. Jusqu'à ce jour, ce grand-père qui n'avait été qu'un mort comme les autres, l'un de ces soldats de la mauvaise chance, disparu sur le front de la lointaine guerre de 14 - ayant, de ce fait, eu droit à ce que son nom fût gravé sur le mémorial de Thiepval, érigé pour les combattants sans sépulture - était soudainement devenu le mort dont on a honte. Cependant, pour Gertrude, la grand-mère morte en juin dernier à 99 ans, son mari, Harry Farr, décédé, comme on disait alors, «de ses blessures», n'avait jamais été un mort ordinaire, et cela depuis le jour où elle avait reçu du ministère de la Guerre une lettre pour l'informer que son mari avait été «fusillé après avoir été jugé par la cour martiale et reconnu coupable de lâcheté». La missive ne s'embarrassait pas de détails. C'était militaire. De ce moment, la vie de Gertrude Farr ne fut jamais plus la même. Elle perdit sa pension de l'armée ainsi que son emploi.\nCe mouvement pour une réhabilitation avait commencé avec la parution, il y a déjà huit ans, de «Shot at Dawn», le beau livre de Julian Putkowski et Julian Sykes, deux historiens de la guerre de 14. Il a pris, à l'approche du 11 novembre dernier, son envol; jusque dans Westminster. A la Chambre des communes, où il y eut une interpellation. Également chez les Lords. Et cela grâce à Andrew MacKinlay, un député fraîchement sorti lors des dernières élections sous l'étiquette du Labour.\nC'est étrange, si l'on y songe, comme un seul destin peut en racheter tant d'autres; oui, où va se nicher, après de longues années de honte cachée, de secrets familiaux murmurés, la survie d'une destinée qu'on aurait pu penser partie à vau-l'eau? Pourquoi Andrew MacKinlay? Pourquoi ce petit homme frisant la quarantaine guillerette, avec son air malicieux à la Pierre Perret, que son appartenance au Parti travailliste destinait bien plus à mener campagne contre la «poll tax» ou pour la défense de l'environnement, s'est-il fait le berger de ce bataillon de la honte? Car c'est à lui et à lui seul que les familles de ces fusillés pour l'exemple devront, si un jour la loi est votée, la réhabilitation de leurs grands-pères ou arrière-grands-pères...\n«Nous sommes encore bien loin du but, confie le député MacKinlay, toutes les archives des cours martiales n'ont pas été dépouillées. En Angleterre, il faut attendre soixante-quinze ans pour qu'elles soient accessibles. Nous finissons à peine de consulter les archives de l'année 1917. C'est pourquoi un certain nombre de fusillés pour l'exemple ne se trouvent pas dans le livre de Julian Putkowski. Nous avons cependant pu déjà répertorier 307 cas. De ce nombre sont exclus évidemment tous les cas de mutinerie semblables à ceux que l'armée française a connus en 1917.»\n307 soldats du déshonneur, comptés et recomptés patiemment, dont les noms, par ordre alphabétique, figurent sur le projet de loi d'amnistie rédigé par Andrew MacKinlay et que la Chambre des communes a ordonné de publier en date du 3 novembre 1993. Une loi qui, si elle était votée, devrait les laver du jugement aux termes infamants qui les conduisit devant le peloton d'exécution. 307: pas un de plus, pas un de moins, pour la plupart à peine des hommes, des gosses souvent. «Un grand nombre n'avait pas 20 ans», ajoute MacKinlay, volubile, en arpentant le hall gothique, ce lieu historique, le coeur même de l'histoire d'Angleterre, où Charles Ier entendit le jugement qui le condamnait au billot, où les dépouilles de Cromwell et de Churchill demeurèrent une nuit et un jour en grand apparat. Et, soudain, on sent que pour lui ces fusillés de l'aube font partie, eux aussi, de ce fond commun qui fait l'histoire d'un pays.\n«17 ans, imaginez mourir à 17 ans. Chez vous, n'appelle-t-on pas ces jeunes soldats des ?Marie-Louise''? Il y en eut plusieurs comme cela, des Marie-Louise, achevés au pistolet. Le coup de grâce.» Et le voilà qui se lance dans le récit de la mort de Herbert Morris, engagé volontaire dans le 6e British West Indies, et fusillé à 17 ans pour abandon de poste. Passé sommairement par les armes dans la cour de l'hôtel de ville de Poperinge (Belgique), après un procès en cour martiale qui n'avait duré en tout et pour tout qu'un petit quart d'heure. Un quart d'heure qui avait permis à ce gosse de bredouiller, hagard: «J'ai mal à la tête. Je ne peux plus supporter le bruit des canons. Je l'ai dit au docteur, mais il n'a rien pu faire...»\n«Voilà le problème, poursuit MacKinlay. Ici se situe le coeur du débat. Ces hommes, qu'ils aient été condamnés pour lâcheté, désertion, abandon de poste, désobéissance..., étaient malades. On le comprend aujourd'hui alors qu'on peut accéder enfin aux dossiers. Beaucoup aussi ont été jugés d'une façon expéditive, sans avoir pu même se faire représenter. Souvent, les témoins à charge étaient leurs propres supérieurs avec qui ils avaient eu des différends.» Et le député d'expliquer que les Allemands, dont on a tant stigmatisé les atrocités, étaient bien plus cléments pour les soldats traumatisés par les bombardements. «On a l'exemple du prince Rupprecht de Bavière, qui prit en considération un certain nombre de cas similaires à celui de Harry Farr, commuant chaque fois la sentence de mort en une peine de prison.»\nCet état d'esprit de l'état-major allemand s'expliquerait, selon lui, par le fait que certains officiers, dont des médecins, auraient été au courant des travaux de l'école viennoise de psychanalyse, inconnus des Alliés. «Ces données, elles, sont encore ignorées de certains Anglais, dont notre Premier ministre, John Major, pour qui l'Histoire est chose monolithique, écrite une fois pour toutes.» Interpellé, Major a répondu à MacKinlay: «On ne peut pas récrire l'Histoire en substituant notre jugement à celui des contemporains des événements d'alors, quelle que soit notre conviction» («I have reached the conclusion that we cannot re-write history by substituting our latter-day judgment for that of contemporaries, whatever we might think»; lettre adressée par le locataire du 10 Downing Street, en date du 10 février 1993, au député de Thurrock Andrew MacKinlay).\nQuand la lettre du Premier ministre lui a été communiquée, Gertrude Farr, la grand-mère de Janet Booth, s'est écriée: «I am disgusted.» Elle devait mourir quelques mois plus tard, sans voir la publication du projet de loi d'amnistie ni prendre connaissance du débat que souleva le cas tragique de son mari et de ses 306 camarades d'infortune, le 4 novembre dernier. Ce jour-là, à la Chambre des lords, une séance houleuse mit aux prises le ministre de la Défense et les lords Ashley of Stoke et Hailsham of Saint Marylebone, en faveur, eux, du pardon.\n«On a échoué, conclut Andrew MacKinlay. Cependant, l'important, c'est que la chose ait été écrite. Qu'il y en ait une trace. On a pris date avec l'Histoire.» Il ne le dit pas, mais on comprend que le lobby des vétérans, la légion des médaillés et des anciens combattants en tout genre, est encore puissant. Et il a eu gain de cause. «C'est non seulement pour la mémoire de ces soldats sacrifiés à l'exemple, mais aussi pour leurs descendants que nous luttons et lutterons encore», jure MacKinlay. Avant de conter l'histoire du sous-lieutenant Edwin Leopold Arthur Dyett, engagé volontaire dans le bataillon de marine Nelson, fusillé à 21 ans, le 5 janvier 1917, au Crotoy (Somme), dont le procès fut un tissu de malentendus. Son père, capitaine au long cours de la marine marchande, apprenant la nouvelle de l'exécution, déchira son passeport et émigra aux Etats-Unis; ou bien encore celle du soldat Albert Ingham, du 18e Manchester, fusillé, et dont la tombe, au cimetière de Bailleulmont, porte ces simples mots: «Shot at dawn», que son père fit graver quand, sur le tard, il apprit la manière dont son fils avait été tué.\n«Shot at dawn», les fusillés de l'aube, nous aussi, en France, nous en avons eu. Cependant, il semblerait que, même si une loi d'amnistie n'a pas été votée en faveur de l'ensemble de ces fusillés pour l'exemple, des tribunaux spéciaux pour la révision des sentences des conseils de guerre aient annulé certains jugements et réhabilité des soldats dans leur honneur. L'exemple le plus célèbre est celui des caporaux de Souain appartenant à la 21e compagnie du 336e bataillon d'infanterie, dont l'histoire inspira en partie le beau film de Stanley Kubrick «Les Sentiers de la gloire». Film, d'ailleurs, qu'on se garda bien de distribuer en France: on était en 1957 et en pleine guerre d'Algérie. Il ne fallait pas porter atteinte au moral de la troupe ni, surtout, taquiner avec des histoires antédiluviennes les susceptibilités de la Grande Muette.\nA 25 mètres se trouvaient les premières tranchées allemandes, leur avait-on dit. 25 mètres, ce n'est pas le bout du monde. Mais ici, c'était le bout de l'enfer. 25 mètres qui, de fait, en étaient 150, et pour lesquels, déjà, étaient morts un bon millier d'hommes. Un champ de cadavres, ce petit arpent, avec ce qu'il faut de corps déchiquetés, accrochés çà et là aux barbelés. Ils étaient là depuis trois jours, ces biftecks humains, à mariner dans la boue et le sang, viande donnée à hacher, sporadiquement, aux mitrailleuses allemandes, attendant de grimper ce qu'ils appelaient la «marche de l'échafaud», qui les placerait, poitrine offerte, aux tirs allemands. On était à la fin de l'hiver 1915. Du «château», comme disait alors le bidasse pour parler de l'état-major, à 10 kilomètres à l'arrière des lignes, arrivaient ordres et contrordres. Il fallait bien nourrir les communiqués et entretenir l'esprit combatif par des opérations souvent mal préparées, frisant l'absurde. L'artillerie pilonnant au 75 ses propres lignes. Ce qui n'empêchait pas, au château, ces messieurs de l'état-major de virevolter, monocle à l'oeil, autour d'une carte dans une hallucinante danse d'honneur et de mort. D'un coup de crayon, ils biffaient une position, rectifiaient ici un saillant de ligne reconquise. «Nous ne l'avions jamais vu de si près, dira un commandant de compagnie parlant d'un colonel d'état-major descendu en première ligne, le stick sous le bras. Il nous a dit que nous n'avions qu'un bond de 25 mètres à faire. Il nous a engueulés comme des incapables. A cette époque, le soldat dans la tranchée ne voyait ses officiers que jusqu'au grade de capitaine» (témoignage du capitaine Dubois devant la cour de justice militaire, extrait du «Journal des mutilés»).\nUn petit bond de 25 mètres, donc, et, ensuite, hop! dans la tranchée allemande, le grand nettoyage, souvent à l'arme blanche. Il fallait y aller, et, si on avait des scrupules, des défaillances nerveuses, la perspective du peloton d'exécution était là pour vous pousser en avant. «Nous préférons être fusillés, écriront certains soldats de la 21e, mais enterrés, plutôt que de rester là-bas à pourrir sur le bled. Au moins, nous aurons sauvé du massacre les camarades de la 22e, qui doivent marcher derrière nous.» La 22e, c'est la 22e compagnie du 336e bataillon d'infanterie.\nOr voilà que le 9 mars la 21e compagnie refuse de monter à l'assaut au cri d' «En avant!». Le lendemain, après un jugement expéditif, on fusillera pour l'exemple. On fusillera parce que le pourcentage des pertes n'était pas suffisant, comme dira plus tard le général Réveilhac, commandant la 60e division. «Feu! et les douze coups. Et ce défilé devant le malheureux (...). Ah! comme c'est lugubre! J'en ai encore des frissons», avait écrit, le mois précédent, le caporal Maupas, de la 21e compagnie, justement, à sa femme Blanche, institutrice à Sartilly, dans la Manche. Sans se douter que c'est devant son corps et ceux de trois autres caporaux que le 336e défilerait le 17 mars 1915.\n«C'est un assassinat!» avait pourtant lancé, lors du jugement, le colonel Bérubé au général Réveilhac, après avoir refusé d'exécuter son ordre, à savoir faire tirer sur les tranchées françaises pour contraindre le 21e bataillon à sortir. Pourtant, le général Réveilhac ne sera jamais inquiété, grâce à la loi d'amnistie précipitamment votée en 1919, et qui décrétait qu'il ne pourrait être exercée aucune sanction disciplinaire contre les chefs responsables d'exécutions sommaires. Il sera même fait plus tard grand officier de la Légion d'honneur. En revanche, pour les quatre caporaux fusillés pour l'exemple, ce sera une croix de bois; mais une croix de bois noire parmi les croix blanches.\nIl faudra l'opiniâtreté d'une veuve, celle du caporal Maupas, doublée d'on ne sait quel sursaut d'individualisme français, pour avoir raison du silence hautain et corporatiste de la Grande Muette. Après différents atermoiements et rejets de la Cour de cassation, la sentence du conseil de guerre sera annulée en mai 1933. Ainsi, après dix-huit ans d'efforts, la mémoire de ces caporaux exécutés à Suippes, entre Marne et Meuse, le 17 mars 1915, sera de nouveau honorée. Une date que, d'ailleurs, Sartilly n'avait pas attendue pour édifier un monument en l'honneur des quatre gars du pays.\nAlors que l'Europe du grand oui à Maastricht s'embrasse sur la bouche, il semblerait qu'il y ait quelque chose de dérisoire dans ce remue-ménage fait par l'honorable «member for Thurrock» - c'est ainsi que le speaker le qualifie à la Chambre. Tout ce bruit de vieux os: ne dirait-on pas qu'on s'est mis soudain à déménager l'ossuaire de Douaumont? Quand on s'en inquiète auprès de lui, Andrew MacKinlay vous toise. Avant de laisser tomber: «Quand il s'agit de l'honneur d'un homme, monsieur, il n'y a jamais prescription.»", "url": "https://www.lexpress.fr/informations/les-fusilles-de-l-aube_606811.html"}, {"title": "Les neuf vies de Teddy Kollek", "text": "Maire de Jérusalem de 1965 à 1993, le vieux leader travailliste a connu la trajectoire des pionniers du sionisme. Arrivé en Palestine en 1935, il a été tour à tour émissaire auprès des nazis, espion, créateur du musée Israël et ambassadeur aux Etats-Unis avant d'administrer sa ville. Portrait d'un homme sans états d'âme.\nSur cette terre de miracles, Teddy Kollek fut un magicien... ou un illusionniste. Comment expliquer, sinon, son extraordinaire parcours? Un sans-faute, diront certains... Jusqu'à sa défaite aux récentes élections municipales, il fut l'édile inspiré d'une ville réputée ingouvernable.\nQuel homme! En moins de trente ans, cet archéologue du dimanche aura transformé Jérusalem: d'une bourgade somnolente il a fait une agglomération animée, où la vie ne s'arrête plus, comme autrefois, au coucher du soleil. Il a su embellir la Ville sainte, sans doute trop imprégnée de spiritualité et de foi religieuse pour ne pas négliger, jusque-là, sa propre apparence terrestre... La cité réunifiée, dominée par un électorat conservateur, s'identifiera étroitement à lui, au point de renouveler par cinq fois le mandat travailliste...\nTeddy, c'est un maire dont le numéro de téléphone personnel figure dans l'annuaire. Un homme qui se promène dans les rues sans gardes du corps et sans états d'âme, toujours à l'affût de contacts avec ses administrés. Pour tous, un copain, mais aussi l'ami d'Isaac Stern et d'Artur Rubinstein, entre autres. L'un des derniers hérauts d'un sionisme souriant et sûr de lui, aujourd'hui passé de mode - le sionisme battant d' «Exodus» et des premiers kibboutz, quand tout était à construire, dans un pays neuf et tolérant. Tout naturellement, il devint l'un des politiciens préférés de la Diaspora.\nLa vie était belle, en somme, jusqu'à cette maudite campagne électorale. Au printemps dernier, quand il n'avouait encore que 82 ans, Teddy avait prévenu: il ne se représenterait plus. Lui-même, expliquait-il, s'il devait élire un maire, ne pourrait voter pour un candidat, eût-il donné le meilleur de lui-même, qui aurait fait son temps. Il se présente pourtant, faute de successeur crédible issu de son camp, cédant à la pression de son parti. Il joue... et perd. A la mairie de Jérusalem, comme ailleurs en Israël, une page est tournée. Le nouveau maire, Ehud Olmert, de trente-six ans son cadet, est un homme du Likoud.\nCes temps-ci, Teddy est souvent grognon: pour la première fois, ce bourreau de travail a son avenir «derrière lui» - et il n'aime pas cela. Les souvenirs, désormais, font un peu mal. Mais il en parle volontiers.\nPar où commencer? Rusé comme un chat, Teddy Kollek semble avoir vécu neuf vies... Il est né en 1911, à Vienne, à une époque où la capitale de l'Empire austro-hongrois comptait davantage de Tchèques que Prague et plus de Hongrois que Budapest... Kollek se souvient des affiches électorales en plusieurs langues, le long des rues, après la Première Guerre mondiale: «Mon premier contact avec la démocratie», dit-il. Avant son départ pour la Palestine, en 1935, il est témoin de la montée en puissance du national-socialisme. Il n'a pas encore 30 ans quand menace la Seconde Guerre mondiale. Les sionistes l'envoient alors comme émissaire en Autriche et en Tchécoslovaquie, alors occupées par les nazis, pour négocier avec Eichmann la libération de 3 000 jeunes juifs détenus dans des camps de concentration. Le conflit engagé, il se retrouve à Istanbul, officiellement nommé directeur de l'Agence juive, mais en réalité plongé dans le monde de l'espionnage, afin d'accroître l'immigration clandestine des juifs d'Europe, que l'Allemagne hitlérienne veut anéantir.\nLa victoire des Alliés acquise, et Israël reconnu par les Nations unies, Kollek anime sur place une équipe secrète, chargée de l'achat d'armes à l'étranger, dirige le département Etats-Unis au ministère des Affaires étrangères, puis rejoint le cabinet de David Ben Gourion, alors Premier ministre: «De tous les hommes que j'ai rencontrés dans ma vie, c'est lui qui a eu le plus d'influence sur moi. Il était d'une parfaite honnêteté intellectuelle, curieux de tout, adorant discuter du sionisme et des juifs, bien sûr, mais aussi d'astronomie ou de philosophie indienne... A la différence d'autres, parmi ses successeurs, il était fondamentalement démocrate.»\nFIER DE SON MUSÉE\nAlors que certains jeunes, tel Shimon Peres, mènent leur carrière au sein de l'appareil du Parti travailliste, Kollek semble plus fantaisiste et fonde, en 1964, à Jérusalem, le musée Israël, où il réunit pièces d'art contemporain et trésors archéologiques. Cet ensemble - sans cesse enrichi depuis - lui vaudra d'être désigné, l'année suivante, candidat à la mairie de Jérusalem: «Entre 1950 et 1952, quand j'étais ambassadeur d'Israël aux Etats-Unis, j'avais déjà tenté de convaincre des collectionneurs de se séparer d'une oeuvre en faveur d'un musée israélien qui restait à construire. C'est ainsi que je compris la psychologie de ces personnages. Ils ont souvent la quarantaine, ou davantage; leurs tableaux, leurs sculptures, ce sont un peu leurs enfants; et, s'ils acceptent de les confier à d'autres, c'est à la condition que leurs ?bébés? soient bien logés, dans un cadre agréable. Voilà pourquoi, très tôt, j'ai décidé de fonder un grand musée. Je suis très fier de cette institution. Je crois qu'elle n'est pas suffisamment appréciée par les juifs. Les arts plastiques les intéressent-ils vraiment? Notre civilisation repose sur le livre.»\nEn 1965, il devient maire de Jérusalem - à l'époque, une sorte d'avant-poste israélien en Cisjordanie, qui est alors territoire jordanien. Deux ans plus tard, la guerre de Six Jours permet l'unification de la cité. Depuis cette date, Israël occupe la Cisjordanie et Jérusalem-Est, où Kollek encouragera l'implantation de nouveaux quartiers juifs afin de rendre irréversible l'unité recouvrée de la «capitale éternelle d'Israël» (voir page 58, l'article d'Alain Louyot). Cette année, le pari semblait gagné: pour la première fois, les Arabes sont minoritaires dans la partie orientale de Jérusalem...\nAux yeux des Palestiniens, cette entreprise apparaît toujours comme le renforcement de la domination militaire pure et simple qu'un peuple exerce sur un autre peuple. Pour Teddy, ce sont d'abord des problèmes de voisinage entre communautés, auxquels il trouve le plus souvent des solutions pratiques: «Les habitants ne sont pas plus divisés que ceux d'autres agglomérations à travers le monde, affirme-t-il. Connaissez-vous beaucoup de Blancs, à New York, qui se promènent dans les rues de Harlem? Chez nous, c'est vrai, la population est plus hétérogène: les juifs viennent de 104 pays différents; chez les Arabes, il existe une quarantaine de groupes chrétiens et les musulmans eux-mêmes viennent d'horizons divers. Mais, enfin, voyez les parcs pendant le week-end: musulmans, chrétiens, juifs, religieux ou non, tous s'y promènent sans aucun problème. Moi, je suis de ceux qui pensent qu'en plantant quelques arbres le long des rues et en permettant aux gens de marcher à l'ombre et non au soleil on les rend moins irritables... C'est pourquoi j'ai toujours veillé à la qualité des services municipaux dans cette ville, qui est l'une des plus pauvres d'Israël. Comme les appartements sont petits, les espaces verts prennent une importance primordiale...»\nLA «PART D'ÉTERNITÉ»\nCertes, des progrès énormes ont été accomplis depuis la fin des années 60, où, selon Kollek, une majorité d'habitants de Jérusalem-Est devaient aller tirer l'eau au puits... Sa population y reste cependant mal logée, la municipalité ayant obéi, le plus souvent, à d'autres priorités... Surtout, le généreux discours de Teddy ignore les revendications politiques des Arabes, qui sont régulièrement l'objet de contrôles d'identité, de fouilles et de vexations de la part de jeunes soldats israéliens. Ou des colons juifs, qui ne sont pas en reste. Conscient des déséquilibres et des inégalités, l'ancien maire refusa longtemps que les bilans et statistiques annuels de l'administration municipale distinguent les quartiers ouest de ceux de l'est.\nLe monde a changé et Teddy Kollek - dont le vrai prénom, Theodore, est un hommage à Herzl, fondateur du mouvement sioniste - n'aime pas ce qu'il voit. Ainsi, l'Intifada l'a beaucoup surpris: «J'ai été profondément choqué, car j'avais l'impression que les communautés vivaient ensemble dans une harmonie relative et que Jérusalem serait donc épargnée par ce phénomène. Rétrospectivement, je trouve que j'ai peut-être eu tort. Nous avons sans doute traité les Arabes avec condescendance.»\nSon règne durant, Teddy n'aura pas su amener «les Arabes» à voter pour lui, afin de barrer la route à un candidat du Likoud (la plupart des Palestiniens refusent de s'intéresser à la gestion locale et de voter, pour ne pas sembler entériner la domination d'Israël). Il n'est pas parvenu non plus, lors du dernier scrutin, à mobiliser l'électorat juif modéré; en revanche, le taux de participation, dans les quartiers des ultrareligieux, frôlait les 90%... en faveur de son rival.\nL'âge n'est pas le seul responsable de la défaite de Teddy. Cet intellectuel sympathique qui a le coeur sur la main quitte la scène alors que l'avenir d'Israël n'est plus, précisément, celui pour lequel il s'était battu. Parmi les juifs, comme parmi les Palestiniens, on admet désormais la nécessité de négocier - au risque, pour chacun, de jouer, selon l'expression d'un diplomate étranger, sa «part d'éternité»... Teddy, issu d'une génération sûre de son bon droit, a toujours feint d'ignorer la demande palestinienne d'un drapeau et d'un Etat; au fond, il espérait beaucoup que le temps effacerait les passions. Et qu'il suffirait, peut-être, d'une main tendue. Son geste est resté sans réponse.\nCar les Palestiniens ne veulent plus de l'ombre. Fût-ce celle des arbres, où il fait bon marcher...\nLEGENDES PHOTOS: David Ben Gourion, Kadish Luz et Teddy Kollek\nà l'inauguration du musée Israël.Teddy Kollek à scooter dans Jérusalem.\nUn maire sans gardes du corps.Teddy Kollek en visite sur le mur.\nToujours à l'affût de contacts avec ses administrés..Avec Isaac Stern. Pour le violoniste, comme pour Artur Rubinstein, l'ancien maire est d'abord un ami.", "url": "https://www.lexpress.fr/informations/les-neuf-vies-de-teddy-kollek_606804.html"}, {"title": "Les bonnes oeuvres de M. Pelat", "text": "Le rapport laissé par le juge Thierry Jean-Pierre avant de quitter son poste du Mans montre comment le très influent ami du président aurait, grâce à ses largesses, fait obtenir d'importants contrats et réalisé de juteux profits. Accablant.\nPrêt Bérégovoy. Vente de Vibrachoc. Aide financière au président. A son fils Gilbert. Et bien d'autres choses encore...\nEn 62 pages, le juge Thierry Jean-Pierre, qui vient de communiquer le dossier Pelat au parquet du Mans, décortique, analyse les activités multiformes de celui qui fut, pendant près de cinquante ans, l'ami intime du président jusqu'à sa mort, le 7 mars 1989, en pleine tempête Pechiney.\nDocument accablant, en vérité. Il confirme les entrées privilégiées de Roger-Patrice Pelat jusqu'au sommet de l'Etat, qui en firent un authentique homme d'influence. Mais aussi un mécène d'une rare générosité. Certes, on le savait déjà. Mais le mérite du rapport de Thierry Jean-Pierre - révélé par «Le Point» - est de donner des détails, des preuves irréfutables.\nA l'origine de ce fameux dossier Pelat: la commission de 25 millions de francs qu'il a perçue de l'entreprise de bâtiment CBC, en contrepartie de l'obtention d'un juteux marché en Corée du Nord. Procédé classique. En revanche, ce qui l'est moins, souligne le magistrat, c'est que Roger-Patrice Pelat n'hésitera pas à intervenir auprès du Premier ministre de l'époque, Laurent Fabius. Lequel appuiera CBC pour qu'elle obtienne un financement auprès de la Coface.\nIntrigué par cette confortable commission, découverte au début de 1993, le juge Jean-Pierre s'interroge: l'ami du président en aurait-il rétrocédé une partie? Pour le savoir, une solution: procéder à une étude de l' «environnement financier» de Pelat. Aussi Jean-Pierre décide-t-il de répertorier tous les chèques émis par ce dernier égaux ou supérieurs à 1 million de francs.\nInitiative, si l'on peut dire, payante: le magistrat apprend très vite qu'un chèque de 1 million a servi au paiement d'un appartement situé rue des Belles-Feuilles, à Paris, acquis par Pierre Bérégovoy le 25 septembre 1986 pour 2 475 000 francs. Lorsque cette histoire est rendue publique, quelques jours avant le premier tour des législatives de mars 1993, le Premier ministre a beau expliquer qu'il a remboursé une moitié de la somme empruntée grâce à des meubles anciens ou à des livres précieux, et l'autre par un chèque de 500 000 francs versé à la veuve de Pelat, rien n'y fait. Béré ne convainc pas. Aujourd'hui, le juge Jean-Pierre a bien le sentiment que ce prêt n'était qu'un don. Témoin ce qu'il écrit dans son rapport: «De l'examen des différents relevés de compte de Roger-Patrice Pelat, il n'apparaissait pas au crédit de ces comptes des sommes pouvant laisser penser que ce prêt avait été remboursé.» Le magistrat poursuit: «Curieusement, ce prêt, probablement non remboursé à la date du décès de Roger-Patrice Pelat, n'apparaissait pas à l'actif de la succession.»\nAutre révélation: les conditions de la vente de Vibrachoc. Spécialisée dans les amortisseurs aéronautiques, cette société a été créée par Pelat en 1953. En 1982, ce dernier la cède à Alsthom pour 110 millions de francs... alors que les services du groupe l'évaluaient à 60-65 millions. Pourquoi une telle libéralité? Grâce au directeur financier de l'époque de Vibrachoc, Michel Guénot, le juge aura l'explication: «(...) C'est M. Pelat qui m'avait confié que M. Bérégovoy et M. Boublil étaient intervenus dans l'achat de Vibrachoc par Alsthom pour réaliser la cession dans les plus courts délais, à la demande de M. François Mitterrand.»\nLà encore, cette générosité consentie à Pelat n'était que la rétribution de bonnes oeuvres prodiguées à des amis chers. Et, en premier lieu, au président de la République lui-même. Selon Thierry Jean-Pierre, François Mitterrand avait reçu de Vibrachoc des honoraires non négligeables: 293 000 francs entre 1972 et 1980. A partir de mai 1981, c'est son fils Gilbert qui prendra le relais, percevant près de 560 000 francs - toujours de Vibrachoc - jusqu'en 1989. D'où ce commentaire de Michel Guénot, cité par le magistrat: «Les sommes portées en regard du nom de François Mitterrand ne correspondent à aucune prestation réelle (...). Gilbert Mitterrand, quant à lui, facturait des prestations mensuelles à hauteur de 7 500 francs hors taxe. Ces prestations étaient fictives. Il s'agissait là d'un moyen détourné pour assurer une rente amicale de Roger-Patrice Pelat à M. Mitterrand.»\nLe juge Jean-Pierre s'est-il acharné dans cette affaire Pelat, en dépassant le cadre originel de sa saisine - une banale affaire d'abus de biens sociaux? Peut-être. Mais on ne peut s'empêcher de rappeler ce que disait le président de la République, le 12 février 1989, alors que le nom de Pelat figurait en première ligne dans le dossier Pechiney: «L'argent gagné trop facilement est pour toujours suspect et il est fait pour corrompre.»", "url": "https://www.lexpress.fr/informations/les-bonnes-oeuvres-de-m-pelat_596675.html"}, {"title": "Urbanisme: la loi du béton", "text": "Pour relancer le bâtiment, les législateurs ont toiletté le code. Au-delà des espérances des promoteurs et des élus locaux. Et au grand désespoir des associations de défense de notre patrimoine naturel.\nLes associations de défense de l'environnement parlent de «scandale honteux». Les avocats évoquent un «bond de vingt ans en arrière» et un «recul de la démocratie». Le projet de loi d'urgence sur l'urbanisme présenté par Bernard Bosson et voté le 23 décembre par l'Assemblée nationale n'a pas fini de faire des vagues. En voulant accompagner le plan de relance du bâtiment d'un toilettage du Code de l'urbanisme, le ministre de l'Equipement ne pensait sans doute pas provoquer un tel chahut. C'était compter sans les députés et, surtout, sans les sénateurs: par une pluie d'amendements, ils ont totalement dénaturé le projet initial. Sans que, d'ailleurs, le gouvernement s'émeuve de ce chambardement. Il y a pourtant de quoi: en quelques lignes, les parlementaires arrivent à faire douter de l'Etat de droit...\nL'idée du ministre était de mettre un terme à l' «insécurité juridique» des aménageurs et des constructeurs aux projets trop souvent repoussés par des associations de défense des sites. Le Parlement est allé encore plus loin en modifiant carrément les lois qui gênaient les promoteurs. Avec parfois une étonnante précision. Ainsi de l'amendement à la loi «montagne» autorisant désormais les «opérations d'urbanisation» autour des lacs artificiels d'altitude. Du sur-mesure pour légaliser la station de ski de Fabrèges, dans les Pyrénées, édifiée en toute illégalité, condamnée par les tribunaux, jamais détruite. Ainsi, également, du changement dans la loi\n«littoral» rendant possible la construction d'une station d'épuration au cap Sicié - un site classé - près de Toulon. Et joyeux Noël!\nIl y a mieux. Depuis le 29 janvier 1993 et la loi Sapin, les collectivités locales et les sociétés d'économie mixte devaient publier un avis en cas de cession de terrains ou de droits à bâtir au profit d'intérêts privés. C'est fini. Elus et promoteurs vont pouvoir maintenant s'arranger entre gens sérieux dans le confort d'un bureau aux portes fermées sans que le public - cet ingrat si curieux - ait son mot à dire. Et pour tous ceux qui, depuis janvier dernier, bafouaient délibérément la loi, les parlementaires ont prévu un amendement d'amnistie. Et bonne année! Quant aux associations qui se battent pour protéger paysages et patrimoine français, députés et sénateurs ne les ont pas oubliées: ils ont notamment limité à six mois le délai du recours pour vice de forme dans un document d'urbanisme. Officiellement, il s'agit d'éviter les procédures abusives. C'est oublier que cette exception d'illégalité est souvent la seule arme dont disposent les particuliers pour lutter contre des maires qui, eux, peuvent adapter en permanence la règle du jeu - le plan d'occupation des sols - à leurs ambitions.\nEntre des élus locaux dotés par la décentralisation de pouvoirs exorbitants en matière d'urbanisme et les citoyens de base, les parlementaires ont choisi. Priorité au béton. Attendons maintenant de voir les conséquences d'une loi qui, non contente de renforcer l'opacité des procédures financières - avec les risques inhérents - donne la désagréable impression d'un Etat à deux vitesses: d'un côté, ceux qui doivent suivre la loi; de l'autre, ceux qui peuvent la précéder - pour mieux la modifier... Le Conseil constitutionnel, saisi par les députés du PS, doit donner son avis. Quant à Bernard Bosson, il annonce pour mars une réforme plus en profondeur du Code de l'urbanisme. Doit-on s'en réjouir?\nLégende photo: La station de ski de Fabrèges. Elle défigure légalement les Pyrénées..", "url": "https://www.lexpress.fr/informations/urbanisme-la-loi-du-beton_596670.html"}, {"title": "Deux libertés", "text": "La loi Debré abrogeait déjà en fait la loi Falloux. Interdire les subventions destinées aux bâtiments des écoles privées reviendrait à remettre en question la liberté de l'enseignement et la libre administration des collectivités locales.\nLes Français rejouent-ils à propos de la loi Falloux le genre de psychodrame dans lequel ils excellent? La gauche ne célèbre plus le culte révolutionnaire: ni celui de 1793 ni celui de 1917. Le xxe siècle a dévalué la religion du progrès indéfini. Le socialisme, la planification, la propriété publique ne sont plus de mise. La Sécurité sociale, oeuvre commune des conservateurs et des socialistes, n'est guère mobilisatrice, d'autant qu'elle est devenue bien difficile à gérer. Au fond des tiroirs restait la laïcité.\nA droite, songeait-on à revenir sur la politique d'Emile Combes de 1902 à 1905? La revanche, en fait, est déjà prise. L'enseignement privé, presque entièrement financé par l'Etat, scolarise 14% des enfants dans le\nprimaire et 20% dans le secondaire. Les relations diplomatiques avec le Vatican ont été rétablies depuis belle lurette. Malgré les promesses électorales, ni Herriot en 1924, ni Blum en 1936, ni Mitterrand en 1981 n'ont remis en question le statut confessionnel de l'Alsace-Lorraine.\nEn laissant le Parlement supprimer l'article 69 de la loi du 15 mars 1850, qu'un Conseil d'Etat moins vétilleux aurait pu considérer comme tacitement abrogé par la loi Debré (1959), que voulait le gouvernement? En remplissant l'un des engagements du programme de la majorité, il entendait d'abord satisfaire son électorat et ensuite montrer qu'Edouard Balladur pouvait, quand nécessaire, mener le combat pour affronter l'opposition. A-t-il pour cela violé les droits du Parlement et rallumé une guerre de religion?\nLe président de la République feint d'être «choqué» par la rapidité avec laquelle le Sénat, rompant avec sa lenteur habituelle, s'est prononcé. Comme si François Mitterrand, pourtant orfèvre en la matière, ignorait que cette manoeuvre en déjouait une autre. La gauche, en juin dernier, avait allongé la procédure en multipliant les artifices permis par le règlement des Assemblées. On ne fera croire à personne que 6 000 amendements, pour un texte de loi de 5 articles, constituent une utile contribution à la délibération, pas plus que de tenir à la tribune des propos étrangers au sujet. Normalement, on aurait dû, fin juin, inscrire à l'ordre du jour de la session extraordinaire de juillet la poursuite de la discussion achevée à l'Assemblée et commencée au Sénat. Mais le président de la République, qui réclame de temps à autre une réforme constitutionnelle étendant les pouvoirs du Parlement, a obligé le gouvernement à retirer cette proposition d'origine parlementaire. Le texte n'est donc revenu qu'à la session d'automne, après le budget. Pour mieux mobiliser ses troupes, la gauche aurait voulu prolonger le débat et ne le clore qu'au printemps, période propice aux cortèges. Réponse du berger à la bergère: la droite, en se précipitant, écartait la menace. Mais l'enjeu est-il si considérable que, le 16 janvier, le Parti socialiste, le Parti communiste et le Comité national d'action laïque veuillent par une manifestation de masse faire trembler le gouvernement?\nLe Parlement a abrogé la loi Falloux pour trois raisons. La législation en cours était contradictoire, inappliquée et néfaste. Les établissements techniques et les établissements agricoles privés (ces derniers grâce à Michel Rocard) pouvaient recevoir librement des subventions des collectivités locales pour leurs investissements immobiliers. Par contre, cela était totalement impossible pour les écoles primaires. Quant aux collèges et aux lycées privés, l'aide ne devait pas excéder 10% de leurs équipements. En revanche, les collectivités pouvaient garantir tous les emprunts des établissements privés, quel que soit le montant des dettes.\nLa commission Vedel a enquêté: en fait, les communes, les départements et les régions subventionnent plus qu'il n'est permis, soit en prêtant des locaux, soit en accordant des subventions de fonctionnement à d'autres fins, soit en ne distinguant pas entre l'enseignement technique et l'enseignement général. De plus, l'enquête montre que les bâtiments du privé doivent être rénovés d'urgence pour continuer à accueillir des élèves. Réforme mineure, donc, mais nécessaire. D'autant que la refuser revient à toucher à deux principes.\nSeule l'hystérie jacobine justifie le monopole de l'enseignement. Depuis 1959, l'Etat finance les frais de fonctionnement et les traitements des enseignants des écoles privées. Vouloir que l'entretien des bâtiments reste à la charge exclusive des parents, alors que les écoles, les collèges et les lycées libres remplissent un service d'utilité publique, c'est vouloir insidieusement renchérir le coût de la fréquentation de ces établissements et rompre l'égalité des charges qui pèsent sur les parents de l'école publique et sur ceux de l'école libre. Autrement dit, c'est remettre en question la liberté de l'enseignement.\nDe même, empêcher les élus locaux d'administrer librement les ressources et les dépenses des communes, des départements et des régions, comme si les citoyens de ce pays devaient être tenus sous une tutelle permanente, c'est remettre en question la décentralisation, en portant atteinte aux libertés locales.\nGraphique: PUBLIC-PRIVE Répartition des élèves (1992-1993)", "url": "https://www.lexpress.fr/informations/deux-libertes_596668.html"}, {"title": "HIER L'AN 2000 L", "text": "Le futur a un passé - on a parfois tendance à l'ou-blier. Le livre de Christophe Canto, musicien et illustrateur, et d'Odile Faliu, conservatrice à la Bibliothèque nationale, «Le Futur antérieur», vient opportunément nous le rappeler. Ces souvenirs de l'an 2000, nés quand l'avenir avait encore de la majesté, nous racontent, images à l'appui, l'épopée mythique et visionnaire du xxe siècle, quand il parait le seuil du prochain millénaire des couleurs chatoyantes de l'imaginaire.", "url": "https://www.lexpress.fr/informations/hier-l-an-2000-l_596663.html"}, {"title": "MONTAND-FERRÉ LES ANNÉES ODÉON", "text": "Columbia ressuscite Montand et Ferré du temps du label Odéon, qui, du début du siècle aux années 60, faisait courir tous les poètes de Paris, rue de Paradis, pour y graver des 78 et des\n33-tours 25 cm. Les enregistrements de Ferré (1953-1958) et de Montand (1955-1958) revisitent, de façon exhaustive et dans de prestigieux coffrets, ces années d'après Saint-Germain-des-Prés, avec noColumbia ressuscite Montand et Ferré du temps du label Odéon, qui, du début du siècle aux années 60, faisait courir tous les poètes de Paris, rue de Paradis, pour y graver des 78 et des\n33-tours 25 cm. Les enregistrements de Ferré (1953-1958) et de Montand (1955-1958) revisitent, de façon exhaustive et dans de prestigieux coffrets, ces années d'après Saint-Germain-des-Prés, avec nombre d'inédits et de raretés.", "url": "https://www.lexpress.fr/informations/montand-ferre-les-annees-odeon_596656.html"}, {"title": "TÉLÉMANIA", "text": "LAURENT BATAILLE ET PASCAL FONTAINE exploitent la consommation sous toutes les coutures. Journalistes de formation, c'est sur les marches d'un podium qu'ils se rencontrent, heureux gagnants d'un concours de reportages extraordinaires... Les années passent. Laurent est bombardé chef du service de presse des PTT sous Paul Quilès, Pascal fait ses classes dans le monde de la publicité. Ce qui ne les empêche pas, en 1987, d'écrire le «Guide de la combine», ou comment les combinards combinent. Succès. Suivra une bible truffée de bonnes adresses, «Le Guide du Paris combines», une rente de 50 000 exemplaires par an. Depuis, les deux lascars squattent le créneau conso sur tous les fronts médiatiques. Aussi crédibles mais plus drôles que «50 Millions de consommateurs», ils essaiment leurs bons plans: comment faire sauter ses PV, réduire ses impôts, se faire réformer, où s'assurer... Une page mensuelle dans «Biba», un flash sur Radio O'FM, une rubrique, «L'argent par les fenêtres», dans «Combien ça coûte» (TF 1), enfin, une «Chronique de la combine» sur Canal Jimmy. Le fonds de commerce ne s'épuise pas, signe de grande adaptation. Les rebelles célèbrent aujourd'hui l'art de l'incompétence et de l'échec avec «Le Meilleur du pire», une émission de 26 minutes signée MBDC. L'histoire des grands flops, des beaux fiascos racontée par deux gros malins. Dernier bébé? Un livre guide: «365 super-combines pour s'enrichir toute l'année». Pourquoi continuent-ils donc à travailler?", "url": "https://www.lexpress.fr/informations/telemania_596651.html"}, {"title": "CHANSONS ENGAGÉES", "text": "Longtemps rebelles sans cause (Elvis, Dylan, Hendrix, les Who), les musiciens sont devenus les héros de la résistance à toutes les barbaries (Peter Gabriel contre l'apartheid, les chanteurs de raï contre les barbus d'Algérie, le rap contre le racisme, les Plastic People de Prague contre les ronds-de-cuir communistes). Entre la fête des années hippies et l'engagement total, il y a eu la gueule de bois des années 80, les incertitudes et la plongée dans les drogues dures. «Des rythmes qui ont secoué l'Occident» et «Quand la musique fait ses révolutions»: les deux documentaires signés Jean-François Bizot et Nova Production pour Arte (jeudi 30, 20 h 40) mettent en scène les relations, souvent douloureuses, entre musique et Histoire. Des images d'époque mixées sur des clips inédits: l'effet est assuré et savoureux. Assisté de Catherine Nédonchelle et d'Antoinette Chancé pour la recherche d'archives, le patron d' «Actuel» a retrouvé de purs moments d'anthologie. Face à un journaliste cul-serré, Elvis Presley, star joufflue, assumant assez mal son image de provocateur; peu de temps avant sa mort, Janis Joplin, qui vient de hurler un «Move Over» à vous geler les sangs, se payant la tête de Dick Cavette, le Drucker américain; Dylan rembarrant quelques années plus tard un critique rock emberlificoté dans ses pauvres questions; ou bien le «Sunday, Bloody Sunday» de U 2, monté sur les images de la sinistre fusillade de Belfast en 1988. Parfois, l'émission veut trop en donner. Elle auto-zappe. Heureusement, le côté un brin didactique de cette leçon d'histoire est compensé par le discours de Jean-François Bizot: fait unique à la télé, il improvise ses textes!", "url": "https://www.lexpress.fr/informations/chansons-engagees_596649.html"}, {"title": "Chemin des Dames Chemin des Damese V", "text": "Vous avez bien voulu publier une partie de ma réaction (L'Express n° 2212) à l'article «Massacre au Chemin des Dames» (n° 2206). La manière dont est rédigée votre réponse comporte une ambiguïté, gravissime à mes yeux, qui pourrait laisser à penser au lecteur peu attentif que le texte à caractère révisionniste évoqué pourrait être celui cité plus haut! Ce risque d'assimilation qui m'a été signalé entraîne à mon encontre un risque d'allusion diffamatoire et infamante que je ne veux pas laisser passer. (...) Quand on manipule des sujets aussi graves, il ne peut y avoir d'approximation. Je suis sûr que vous aurez à coeur de clarifier cette situation dans l'esprit de vos lecteurs et je me réjouis par avance que vous continuiez de les sensibiliser à nos efforts de rénovation du Chemin des Dames, auxquels s'attachent tous ceux qui veulent donner de notre histoire nationale une vision exacte, conforme à nos valeurs et respectueuse avant tout du souvenir des générations qui se sont sacrifiées ici pour notre liberté.", "url": "https://www.lexpress.fr/informations/chemin-des-dames-chemin-des-damese-v_596644.html"}, {"title": "Le thriller du Nil", "text": "Au service de Pharaon, le petit juge de Christian Jacq poursuit son enquête.\nSous le règne de Ramsès le Grand, un petit juge de Memphis du nom de Pazair mène, comme ses futurs collègues italiens, une opération «mani pulite». Voici le deuxième volume de ses aventures. Les lecteurs du premier y retrouveront la belle et sage Néféret, épouse du magistrat, médecin de son état, spécialiste des onguents et des pommades dont l'auteur, très porté sur la pharmacopée, nous donne la composition. Et le flic nubien Kem, colosse au nez coupé, toujours flanqué de son redoutable babouin, Tueur, qui a la fâcheuse habitude de mordre les suspects. Ainsi qu'une galerie de pittoresques personnages en pagne et perruque, du vieux vizir bienveillant à la douteuse reine de la haute couture et au mandarin concupiscent.\nPeu porté sur le phrasé mélodieux et savant de Théophile Gautier, Christian Jacq préfère Alexandre Dumas et Gaston Leroux à l'auteur du «Roman de la momie». Il écrit à la diable et dans un style très moderne. Mais, après tout, sommes-nous certains que le scribe ne disait pas au paysan: «Tu passeras à mon bureau»? Parfois, le spécialiste montre un peu trop son docte nez: «L'équilibre économique du pays, alliance d'un secteur privé et d'une planification étatique, était un miracle.» Mais le lecteur lui pardonne et se laisse entraîner dans la galopade de complots, félonies et manigances mitonnés par une imagination que la crue du Nil a rendue fertile.\nCe thriller à l'antique mélange allègrement les genres, du mystère de l'aiguille creuse au western des sables. Il n'en faut pas moins pour élucider l'assassinat du maître à penser du petit juge, zélé serviteur de la déesse Maât, et le vol des symboles dont dépend la légitimité du pharaon. Nous découvrons, au passage, la nature du pouvoir et nous visitons les lieux les plus secrets du royaume. Mais ce roman instructif n'est jamais didactique. L'essentiel est de tirer le héros d'affaire. Sorti du bagne où l'avait fait jeter un rival séduit par la beauté de sa fiancée - bonjour Edmond Dantès! - il a pris un début de revanche et accédé au poste de gardien du porche, ce qui vaut bien une présidence de la Cour de cassation. Mais il n'a pas encore terminé son enquête. Il faut bien réserver les droits du troisième tome que les fous d'Egypte et d'aventures attendent avec impatience.\nLa Loi du désert, par Christian Jacq. Plon, 420 p., 139 F.", "url": "https://www.lexpress.fr/informations/le-thriller-du-nil_596637.html"}, {"title": "L'UDF balladurisée A", "text": "Avec Valéry Giscard d'Estaing, rien n'est imputable au hasard: l'ancien président avait délibérément choisi de ne pas convier, le 28 novembre dernier, à la clôture de l'assemblée générale des clubs Perspectives et Réalités, l'actuel ministre délégué aux Affaires européennes, Alain Lamassoure, qui fut pourtant de 1984 à 1989 le délégué général de ces clubs on ne peut plus giscardiens, avant de passer le relais à son ami Hervé de Charette. Motif: Lamassoure - tout en restant, dit-il, totalement fidèle à sa famille d'origine: l'UDF - ne tarit pas d'éloges, depuis qu'il est entré au gouvernement et, surtout, depuis la signature du Gatt, sur le compte d'un certain... Edouard Balladur. D'où la colère amère de Giscard.\nP Certes, il n'est pas question, pour Lamassoure, de s'abandonner à des déclarations intempestives (ou prématurées?), façon Léotard ou Simone Veil: «Elles ne rendent service à personne!» En revanche, il ne lésine pas sur les compliments à l'adresse du Premier ministre, dont il salue l' «admirable stratégie européenne». «Depuis neuf mois, interroge Lamassoure, convaincu que le calendrier de Maastricht sera intégralement respecté, pouvait-on imaginer des solutions plus européennes que les nôtres?» Et de répondre non, en ajoutant qu'il n'existe donc pas, dans ces conditions, «une feuille de papier à cigarette» entre l'action du gouvernement et le «credo de l'UDF». Le ministre, qui prend là l'exact contre-pied de la stratégie Giscard-Millon, en tire une conviction passionnée: pour les élections européennes, une seule solution, la liste d'union! «Comment pourrait-il en être autrement?»\nP Lamassoure, à cet instant, s'arrête dans son élan. Mais on devine que, à ses yeux, l'UDF ne saurait chercher noise à un chef de gouvernement objectivement plus UDF que RPR et qui ferait, le jour venu, surtout en cas de présidentielle anticipée, un si parfait chef de file. Commentaire grinçant de VGE: «Peut-être serons-nous condamnés à la liste unique, puisque les RPR sont prêts, pour cela, à tous les Canossa. Il reste qu'on n'est jamais déçu par les gens de l'UDF!» (sic).", "url": "https://www.lexpress.fr/informations/l-udf-balladurisee-a_596632.html"}, {"title": "De l'art de piller l'Afrique", "text": "Le Musée national des arts d'Afrique et d'Océanie organise une exposition en forme de leçon d'histoire et de civisme. Un appel à la communauté internationale pour que cesse l'hémorragie du patrimoine du continent noir.\nQuand les Anglais s'installent à Ife, l'une des grandes villes proches du delta du Niger, voilà à peine un siècle, ils découvrent, dans le palais du roi local, une\ncollection de têtes en laiton et en bronze, toutes admirables, les Oni. Si classiques, si belles que les Britanniques ne peuvent pas croire qu'elles ont été modelées par des Africains. Ne seraient-elles pas venues de Grèce, grâce à des Siciliens qui les auraient vendues à des caravaniers? Ont-elles été sculptées par des artistes toscans, échoués sur cette côte nigériane à la Renaissance? Il a fallu des dizaines d'années pour que l'Europe admette que les têtes Oni faisaient partie de ces riches cultures de l'Ouest africain, ignorées, méprisées, occultées. Mais le jour où l'Occident a compris la valeur de ces figures lisses et nobles, les pilleurs n'ont eu de cesse de se les approprier.\nQuelques-uns de ces visages de rois sont exposés à Paris, au Musée national des arts d'Afrique et d'Océanie, avec d'autres objets, tous aussi beaux et rares, dans le cadre d'une exposition-manifeste organisée par des archéologues français et africains, et sponsorisée par la fondation Elf. Une exposition qui veut réhabiliter l'histoire du continent noir et faire honte aux voleurs. A l'origine, un professeur émérite de la Sorbonne, Jean Devisse, spécialiste de l'histoire de Madagascar et de l'Afrique, et son ami et complice, Alpha Oumar Konaré, archéologue et historien, devenu, il y a quelques mois, président de la République du Mali. Les deux hommes se connaissent depuis les années 60, quand Devisse fouillait à Koumbi-Saleh (Mauritanie), l'ancienne capitale d'un royaume oublié, le Wagadu. Tous deux s'indignent de voir, en Amérique et en Europe, se multiplier les expositions d'art africain où les objets ne sont ni datés ni identifiés. Des merveilles qui font saliver les marchands et les collectionneurs, et qui ont été, à coup sûr, transportées clandestinement hors de leur pays d'origine. Ils se promettent d'organiser l'opération inverse: présenter les fouilles archéologiques officielles en Afrique et donner des regrets à ceux qui détruisent les traces du passé.\nLe cadre: la vallée du Niger. Un grand fleuve paresseux qui prend sa source dans les montagnes du Fouta-Djalon, en Guinée, et qui traverse plus d'une demi-douzaine d'Etats en obliquant vers les rives du Sahara, pour revenir se jeter dans l'Atlantique, à mi-chemin entre Lagos et Douala. Un fleuve mythique, surnommé il y a longtemps le «Nil des Noirs», et qu'un cartographe du roi de France Charles V avait représenté, naïvement, coulant tout droit de l'Egypte vers la côte atlantique. Depuis la préhistoire jusqu'au xviiie siècle, le Niger a vu passer des caravanes et des flottilles, à la recherche du fer, du cuivre, de l'or et de la noix de cola. Les habitants prospéraient grâce au silure, cet énorme poisson-chat qui symbolisait la fécondité. Des royaumes puissants se sont installés au bord du fleuve et sur ses affluents. Vers le nord-ouest, ils communiquaient avec le Proche-Orient, via la Tunisie et la Libye. Vers le nord-est, ils étaient reliés à l'Afrique septentrionale par le bassin du Sénégal.\nUn bon tiers de l'Afrique vivait centré sur cette boucle du Niger. Peu à peu, la sécheresse s'étendant au Sahara, les habitants des vallées de la rive gauche se replient vers le sud. Pourtant, des anciennes routes caravanières il reste des traces pour qui sait les déchiffrer: arêtes de poisson et coquil-lages, peintures rupestres et tombes gravées. De tout cela l'histoire officielle ne raconte pas grand-chose. Et, quand arrivent, au xixe siècle, les colonisateurs britanniques et français, ils ne font pas beaucoup d'efforts pour s'informer. En 1987, le gouverneur anglais du Bénin confisque, dans le palais royal de la capitale, le trésor de l'Oba. Des statues d'ivoire et de laiton, archives irremplaçables, vendues aux enchères à Londres. Dispersées pour toujours.\n«Longtemps, raconte Devisse, on a prétendu qu'il n'y avait pas d'archéologie possible en Afrique. Que les habitants n'avaient travaillé que le bois, vite décomposé dans un sol trop acide.» Frank Willett raconte, dans «L'Art africain» (Thames & Hudson), comment, dans les années 20, les artistes commencent à réhabiliter l'art des savanes. Picasso collectionne des masques, les surréalistes sont fascinés par les statuettes de terre cuite. Il faut attendre les années 50 pour que les chercheurs prospectent l'Afrique. Avec méthode.\nL'un des premiers, l'Anglais Bernard Fagg découvre une civilisation totalement inconnue, qui remonte au ve siècle avant Jésus-Christ. Le siècle de Périclès! Les Noks, installés au confluent du Niger et du Bénoué, façonnaient d'étranges personnages en terre cuite, aux yeux étirés vers les tempes. Après Fagg, un couple d'Américains, Roderick et Susan McIntosh, exhume une très ancienne capitale, Jenne-Jeno, près de Djenné, au Mali. Du temps de Saint Louis, les Africains y sculptaient des bustes qui valent bien les statues réalisées à la même époque dans toute l'Europe. Chaînes de métal, monnaies d'or, jarres décorées, statuettes en pierre: tout le sous-sol de l'Afrique de l'Ouest regorge de signes, de souvenirs. Les marchands se lancent alors sur les traces des archéologues. Parfois, ils les précèdent. Des dizaines de têtes en stéatite noire - qui datent peut-être du milieu du Moyen Age - sont vendues à des collectionneurs, avec, comme simple indication, «culture Kissi». Des mégalithes ornés sont enlevés de la région de Gao pour servir de bancs ou d'enclumes. Selon Samuel Sidibé, actuel directeur du musée de Bamako, les prédateurs se font de plus en plus audacieux. Ils s'installent avec des ouvriers pendant des semaines sur un site, mieux équipés que les scientifiques eux-mêmes, et repartent avec leur butin sans être inquiétés. Il a fallu un miracle pour que le Pr Boube Gado, de l'université de Niamey, garde secret le site de Bura, dont les statues naïves constituent le clou de l'exposition.\nMais comment arrêter l'hémorragie? A Interpol, les experts chargés de la lutte contre le vol des oeuvres d'art sont désarmés: il y a rarement des inventaires en Afrique et plus rarement encore des plaintes. Reste l'éducation. L'Icom - Conseil international des musées - organise des séminaires où se retrouvent les conservateurs, les douaniers et la police. Le premier a eu lieu l'an dernier, à Arusha, en Tanzanie. Le prochain se tiendra dans quelques mois à Bamako, au Mali. Le Prema - un programme spécial financé par l'Unesco, les principaux pays occidentaux et une poignée de grandes entreprises - forme depuis six ans des gestionnaires, des documentalistes et des conservateurs de musée pour les pays soucieux de préserver leur patrimoine. Mais, souvent, il faut d'abord appeler à la rescousse les spécialistes de la lutte contre les termites.\nPour aller plus loin, il faudrait un électrochoc. Devisse et Konaré espèrent que leur exposition jouera ce rôle. Elle ira aux Pays-Bas et aux Etats-Unis. Puis circulera, dès octobre 1994, dans les capitales de sept pays riverains du fleuve. Or certains de ces Etats ne possèdent même pas un musée digne de ce nom, pourvu, au minimum, de fenêtres grillagées contre les cambrioleurs et d'un système de sécurité en état de marche.\nCela n'entame pas l'enthousiasme des Africains. Ils s'apprêtent à accueillir l'exposition avec des tam-tams et des marionnettes. Comme à Bamako, où Samuel Sidibé a prévu de la musique et des conteurs: «Pour que le passé nous renvoie au présent.»", "url": "https://www.lexpress.fr/informations/de-l-art-de-piller-l-afrique_606822.html"}, {"title": "Vermeer à contre-jour", "text": "A quoi tient le mystère Vermeer? La perfection des 34 tableaux qui nous sont parvenus est faite d'équilibre et de grandeur familière. Cet astronome obervant un globe terrestre, ces jeunes filles prenant une leçon de musique nous sont proches, mais semblent appartenir à un autre monde. Ils sont surpris par le peintre, qui vient d'ouvrir la porte ou de soulever le rideau, figés à un moment précis de leur vie intérieure par un voyeur inspiré.\nLa biographie de Vermeer? Elle se résume à une date de naissance, en 1632, à un acte de mariage et à une mention de décès, le 13 décembre 1675. On sait qu'il eut de nombreux enfants, qu'il fut deux fois syndic de la guilde des peintres de Delft et encore, par des allusions laconiques de deux de ses contemporains, qu'il était célèbre de son vivant. A part cela, rien. Cette vie disparaissant derrière l'oeuvre, n'est-ce pas le rêve de tout artiste?\nL'ouvrage de Daniel Arasse rassemble ce que l'on sait et résume ce que l'on croit avoir appris. Il passe au crible un certain nombre de points particulièrement significatifs, dont le tableau dans le tableau (18 au total) et son importance emblématique, ainsi que la méticulosité des reproductions cartographiques. L'auteur est moins convaincant quand il généralise et traite de la religion de Vermeer, dont nous ne savons, en fait, pas grand-chose. D'éducation protestante, il se convertit au catholicisme pour épouser Catharina Bolnes. Peut-on vraiment tirer des conclusions précises (sur la qualité de sa lumière) d'une esthétique supposée catholique? Le vrai mystère est celui de la peinture et de sa capacité énigmatique à traverser les siècles.\nL'Ambition de Vermeer, par Daniel Arasse. Adam Biro, 228 p., 196 F..", "url": "https://www.lexpress.fr/informations/vermeer-a-contre-jour_606815.html"}, {"title": "L'autre voix d'Agatha", "text": "Les témoins, à charge ou non, sont formels: c'est bien elle qui a commis «Le Meurtre de Roger Ackroyd», en 1926. Pour cette jeune femme de 36 ans, qui n'en est plus à son premier forfait, c'est une fois encore l'acquittement: est-il de meilleures circonstances atténuantes qu'un talent exceptionnel? Avec le triomphe public, la route d'Agatha Christie (1890-1976) est tracée, à condition qu'elle ne s'en écarte pas. En 1930, dame Agatha, alors qu'elle vient de donner au cher Hercule Poirot une consoeur charmante autant qu'exaspérante, miss Marple, change de mari, troquant sir Archibald pour Max Mallowan, archéologue. Et de pseudonyme: Mary Westmacott est née. Le malentendu aussi: les quelques romans qu'elle publiera sous ce nom, il est de bon ton de les dénigrer; Westmacott serait à l'eau de rose et Agatha Christie à la ciguë.\nInédit à ce jour, «Musique barbare» réduit le cliché en miettes: drôle et cruelle à la fois, miss Westmacott montre dans cet ouvrage sans crimes mais non sans victimes une énergie, une légèreté, une rapidité auxquelles la reine du roman-problème ne nous avait pas habitués. Ici, la coupable se dévoile vite: c'est la musique. Est-ce parce qu'il la déteste dès son plus jeune âge que, contre toute attente, l'étrange Vernon Deyre deviendra l'un des plus illustres compositeurs du début du xxe siècle?\nSous la plume de Mary Westmacott, le portrait (attendu) du créateur, égoïste, tyrannique, inhumain à force d'utiliser ses regrets et ses chagrins pour bâtir l'oeuvre future, piétinant plus d'un coeur sur son passage, acquiert un relief rare; la justesse, plus que la sympathie. A chaque page, on sent chez l'auteur une vieille passion pour l'opéra, teintée d'amertume: adolescente, elle se destinait au chant, mais, faute de voix, dut y renoncer. Covent Garden y perdit ce que Victoria Station et toutes les gares du monde y ont, depuis, largement gagné: peut-être pas un grand écrivain, mais une conteuse merveilleuse.\nMusique barbare, par\nMary Westmacott. Trad.\npar Marie-Josée Lacube. Stock/Le Masque, 416 p., 120 F.", "url": "https://www.lexpress.fr/informations/l-autre-voix-d-agatha_606810.html"}, {"title": "\"Et si nous cessions d'abdiquer...\"", "text": "Les parents\" Ils démissionnent. L'école\" Elle baisse les bras. Les hommes politiques\" N'en parlons pas, ils sont minés par leurs affaires... Les litanies de Café du commerce ne tiennent certes pas lieu de vérités, mais chacun en conviendra: les Français semblent souffrir d'un fatalisme prononcé qui se manifeste par la perte d'une valeur essentielle: la responsabilité. Tout le monde paraît la fuir. Pourtant, on ne l'a jamais tant cherchée. Pour Alain Etchegoyen, ce paradoxe traduit un profond désarroi de notre société en mal de repères. La morale d'antan, castratrice et réactionnaire, est enterrée, mais la nouvelle ne parvient pas à naître... Philosophe, professeur au lycée Louis-le-Grand, à Paris, il dresse, dans «Le Temps des responsables» (Julliard), le sombre état des irresponsabilités des Français. Il explique ici pourquoi le libéralisme et la psychanalyse, entre autres causes, nous ont entraînés sur ce mauvais chemin. Et combien il est urgent de responsabiliser les responsables pour réinventer une morale adaptée à la modernité. Vaste chantier...\nL'EXPRESS: On n'a jamais autant parlé de la responsabilité qu'aujourd'hui: on évoque sans cesse celle des juges, des journalistes, des hommes politiques, des parents... mais c'est toujours pour en déplorer l'absence. Notre société deviendrait-elle de plus en plus irresponsable?\nALAIN ETCHEGOYEN: Elle manque en tout cas d'un discours moral qui puisse effectivement montrer combien la notion de responsabilité est essentielle dans la société d'aujourd'hui. Pendant au moins trois décennies, il n'y a pratiquement plus eu en France de repères auxquels chacun aurait pu se référer. Celui qui osait parler de morale était immédiatement classé à l'extrême droite. On en est même arrivé à considérer la responsabilité comme une forme de conservatisme et l'argent comme une valeur! En fait, la morale traditionnelle a été battue en brèche parce qu'elle était trop aigre, trop haineuse, obsédée par le sexe et par l'ordre social: elle édictait des interdits sur l'amour et cherchait à maintenir une stabilité sociale. Elle ne faisait qu'accuser et cherchait des boucs émissaires. Mais elle n'a pas été remplacée par un autre discours moral. Nous souffrons actuellement de ce vide.\n- Comment l'expliquez-vous?\n- Une forme de psychanalyse, trop vulgarisée, a joué un rôle néfaste. Elle a popularisé l'idée que l'individu effectue des actes qui ne dépendent pas vraiment de lui, mais lui sont dictés par son histoire individuelle, sa petite enfance ou l'image de maman... et qu'il n'a donc pas à en répondre. Elle a justifié l'irresponsabilité en bannissant la mauvaise conscience, qui a pourtant une valeur éducative. Sa mère faisait des ménages, son père était alcoolique, et voilà pourquoi il a délaissé ses enfants... C'est Jacques le Fataliste, qui ne connaissait ni le nom de vice ni celui de vertu. Sans vice, sans vertu, on n'est plus responsable.\n- Ce n'est quand même pas la seule\nraison?\n- Non. Nous avons aussi connu un retournement complet de l'idée libérale. Celle-ci était l'exaltation de l'initiative individuelle et de la liberté d'entreprendre. Elle illustre aujourd'hui son contraire: un déterminisme dogmatique qui ne cesse de s'en remettre aux «contraintes extérieures». Le président de la République lui-même a déclaré pendant la campagne des législatives de mars 1993 que presque plus rien ne dépendait de nous!\n- Nous nous laisserions aller à une sorte de fatalisme face au marché?\n- Exactement. C'est, paradoxalement, le socialisme qui a succombé le premier. En abandonnant son idéologie, qui retirait toute initiative individuelle au profit d'un être collectif abstrait, il en est arrivé à se montrer complètement désabusé. Mais, de son côté, le libéralisme a, lui aussi, délaissé la responsabilité de l'individu au profit de cet autre être invisible qu'est le marché. Tout le monde a démissionné. L'idéologie libérale est désormais devenue une pensée de la défausse. Les hommes politiques, les dirigeants se défaussent sur les «lois économiques» ou sur la «concurrence internationale» pour justifier leur inaction.\n- N'exagérez-vous pas quand même un peu?\n- Regardez les «affaires», qui se sont multipliées au cours des dernières années: les commentaires à leur sujet traduisent ce désarroi. «Cela a toujours fonctionné comme ça», «Les autres font la même chose»... Voilà comment on justifie la corruption... Elle est, en France, contrairement à l'Italie, beaucoup plus politique qu'administrative. Et, quand quelqu'un s'en indigne, il s'entend répondre: «Vous faites de l'angélisme!» Sans références, le pouvoir dérive dangereusement, et cela provoque des répercussions dans toute la société. Des collègues enseignants d'un collège de banlieue m'ont dit un jour: «Comment voulez-vous expliquer aux adolescents qu'ils ne doivent pas voler d'autoradios si, chaque jour, on dresse aux journaux télévisés la liste des ??affaires'' des hommes publics?» Paradoxalement, notre société ne cesse de chercher à garantir ses responsabilités. Regardez la généralisation du phénomène de l'assurance. Si vous venez d'avoir un accident de voiture, la première chose qu'on vous demandera sera: «Etais-tu bien assuré?» On ne pense pas au tort qu'on a pu porter à autrui. Et cela touche tous les domaines, même la médecine. Les praticiens vont jusqu'à se prémunir contre les accidents qui pourraient se produire dans leur salle d'attente!\n- C'est une recherche légitime de sécurité.\n- Mais non! La vraie responsabilité est le contraire de la sécurité. Jusqu'au xixe siècle, elle était fondée sur la faute. Aujourd'hui, elle est fondée sur le risque. Chacun est redevable des actes de son fils, de son chien et même du sort de ses pots de fleurs... En fait, on confond très souvent la responsabilité juridique et la responsabilité morale. Quand le Premier ministre martèle à plusieurs reprises devant l'Assemblée: «Nous devons être responsables», il s'agit bien évidemment d'un point de vue moral. Il est question de l'avenir, de devoirs qui engagent le futur. Quand il y a une catastrophe ferroviaire et que la presse demande: «Qui sont les responsables?», il s'agit, cette fois, d'une responsabilité de type juridique, renvoyant au passé et d'ordre financier: «Qui va payer? Qui va dédommager?»\n- «Responsable, mais pas coupable»... Une telle phrase entretient-elle aussi cette confusion?\n- Oui, mais j'approuve la formulation. Qu'un ministre soit responsable de l'action de son ministère, cela paraît indiscutable. Mais c'est une responsabilité de type moral qui impliquait, non pas que Georgina Dufoix se défende sur le plan juridique, en faisant donner les avocats, mais qu'elle s'explique. Qu'elle dise comment ses différents mandats et la complexité des décisions l'avaient empêchée de bien faire son devoir. Qu'elle reconnaisse la difficulté de concilier différents temps: la durée longue de l'action politique, le temps plus court des mandats électoraux et l'instantanéité frénétique des médias. Un homme ou une femme politique est responsable de son administration, mais aussi de ses décisions et de leur application. C'est ce qui n'a pas été assumé dans l'affaire du sang contaminé. Il ne suffit pas d'être un responsable. Encore faut-il être responsable moralement.\n- La société n'est-elle pas devenue trop complexe pour que l'on puisse avoir prise sur elle?\n- Plus la société est compliquée, plus on a besoin de repères - c'est une évidence. La difficulté est précisément d'admettre toute la chaîne des conséquences de son action. Prenez un directeur de la rédaction d'un journal télévisé. Il peut choisir d'être responsable uniquement devant son patron. Mais il peut l'être également devant les téléspectateurs ou devant la société. S'il diffuse une prise d'otage ou la conférence de presse donnée par l'assassin de René Bousquet, il doit songer aux comportements que ces images peuvent induire dans le public. Plus on étend le cercle de sa responsabilité, plus celle-ci gagne en dimension morale. Les chefs des camps de concentration ne se sentaient pas responsables moralement, eux, et se défaussaient sur leurs supérieurs: «Ils m'ont fait faire ça.» La vraie responsabilité ne peut rester locale.\n- On cherche aussi souvent des responsabilités collectives - au chômage, par exemple.\n- Oui. Quand on ne met pas en cause le ministère du Travail, on accuse «dix ans de socialisme», «les patrons»... et que sais-je encore? Se plonger ainsi dans le passé, pour accuser, n'a aucun intérêt. L'important est de savoir qui est responsable pour l'avenir. Un exemple: une étude réalisée à la BNP a montré que, sur dix ans, la banque avait doublé le nombre de ses opérations tout en réduisant le personnel de 15%, ce qui signifie de 7 à 8% de productivité en plus par an. Qu'a-t-on fait avec ces gains? Un consensus entre syndicats et direction les a répartis en trois catégories: un tiers pour des investissements technologiques, un tiers pour offrir de nouveaux services aux clients, un tiers pour des augmentations salariales. Mais rien pour l'emploi! Pas une seconde on ne s'est préoccupé de l'emploi. C'est tout le drame du chômage: il s'est développé dans un vide de responsabilité.\n- C'est en train d'évoluer, quand même...\n- Oui. Aujourd'hui, je constate que nombre de groupes industriels s'interrogent et ne se contentent pas de traiter le chômage «socialement». Mais voyez comme le système du RMI reste contradictoire de ce point de vue. On donne un revenu minimum aux plus démunis, ce qui est pour eux une bouée de sauvetage indispensable. Mais cela formalise l'aumône, cela les installe dans la marginalité, au lieu de les inciter à l'insertion... Au sein du gouvernement socialiste, Martine Aubry, ministre du Travail, souhaitait que l'on proposât aux bénéficiaires, en échange de ce revenu, des tâches d'intérêt collectif qui les auraient aidés à retrouver une place dans la société. Elle n'a pas été suivie. Et c'est dommage, car une telle mesure aurait contribué à «re-responsabiliser» ces Français.\n- L'Etat ne devrait donc pas favoriser l'assistance?\n- Il devrait plutôt avoir un rôle éducatif. Ainsi, il lui faut imposer au début le port de la ceinture de sécurité pour qu'ensuite le geste du conducteur devienne volontaire. C'est la même chose pour l'insertion: elle ne peut être efficace que si l'on met en place des dispositifs qui donnent un peu d'autonomie aux individus, via les associations, par exemple. Eduquer, ce n'est pas abdiquer.\n- Parlons-en justement, de l'éducation. Vous portez à son égard le même diag-\nnostic: irresponsabilité morale chronique?\n- Tous les enseignants constatent que, dans les collèges et les lycées, la tricherie s'est généralisée, ce qui est pour moi le signe d'un recul moral considérable. La ruse et l'intelligence, que l'on ne cesse de louer, se substituent au devoir. Au point que les élèves se disent: «Si je ne triche pas, moi aussi, je suis un imbécile.» C'est tellement banal qu'ils s'entraident pour le faire, sans comprendre qu'un tel comportement traduit les pires relations avec autrui et exprime la volonté de ne pas être responsable de ses actes, de ne pas être évalué à sa juste valeur.\n- Vous savez bien que la compétition est telle que l'essentiel est de passer l'obstacle du diplôme.\n- Oui, car le bulletin scolaire suit l'élève comme un casier judiciaire. Mais on ne peut pas réduire pour autant l'enseignement à une simple recherche de son intérêt. La déresponsabilisation prend aussi d'autres formes: au lycée Louis-le-Grand, à Paris, en terminale et même en classe préparatoire, il est impossible pour un professeur de s'absenter deux minutes sans que sa classe se transforme en une immense pagaille. Alors que, dans l'école de mon enfance, je m'en souviens, les élèves vivaient en autodiscipline la moitié du temps. Pendant trois ans, j'ai fait cinq heures de céramique par semaine sous le contrôle d'un chef d'équipe qui était toujours choisi parmi les enfants les plus turbulents!\n- C'était un établissement de jésuites?\n- Oui, avec cette volonté particulière de donner un sens des responsabilités en même temps qu'un enseignement intellectuel. De plus, quand nous sortions de l'école, à 19 heures, nous n'avions plus aucun devoir. Tout avait été fait. Cela n'existe plus. L'une des catastrophes de l'enseignement, aujourd'hui, c'est qu'il n'y a plus d'étude du soir ni d'encadrement, et que le sort des élèves dépend du milieu familial et des conditions de logement qui vont peser au sortir de l'école. Nous sommes dans un système d'inégalités sociales effrayant.\n- Que faudrait-il faire pour remonter la pente?\n- Le but de l'école, c'est précisément d'enseigner la responsabilité. Ne dit-on pas des «devoirs»? La IIIe République avait établi l'instruction civique et morale. Il faudrait la reprendre! Les manuels se terminaient par: «L'égoïsme est le vice incompatible avec la République.» C'est une phrase superbe pour signifier que, si l'on ne se sent pas partie intégrante d'une collectivité, il ne peut y avoir de république. Je crois qu'il est plus important de comprendre ce qu'est le devoir ou l'égoïsme que de connaître le fonctionnement d'un conseil général. On ne peut pas se passer des valeurs, surtout à un moment où l'on voit les adolescents manifester un individualisme très fort et beaucoup de partialité.\n- On ne cesse pourtant de parler de solidarité...\n- C'est comme la responsabilité: si l'on en parle, c'est parce qu'on en regrette souvent l'absence. Je suis toujours surpris par les critiques que les musulmans, même très européanisés, nous font: «Vous, les Français, vous parlez toujours des droits de l'homme, mais ce sont les droits de l'homme lointain, pas ceux des habitants de vos banlieues ou de vos voisins de palier.» Ils sont très frappés par le fait que l'on puisse délaisser ses vieux parents, par exemple. Ils ont raison: c'est un très mauvais signe que nous donnons de notre civilisation.\n- Quelle est pour vous la responsabilité la plus évidente?\n- Celle des parents face à leur enfant. Que celui-ci ait été désiré ou non, il est là. Quand on le tient dans ses bras, aucun déterminisme ne peut nous permettre de nous défausser de notre responsabilité face à lui. On voit tout de suite que la maternité et la paternité imposent un engagement.\n- Elle se dilue aussi, cette belle responsabilité là.\n- C'est vrai, l'idéologie pétainiste et conservatrice tout comme le culte soixante-huitard de la liberté débridée ont fait oublier que la famille constitue le creuset des valeurs. Trop de jeunes sont laissés à l'abandon - quel que soit le milieu social, d'ailleurs. Heureusement, on en a fini avec les idées des pédagogies non directives telles que: «Il faut laisser les enfants se brûler pour qu'ils comprennent d'eux-mêmes qu'ils ne doivent pas approcher la main d'une flamme.» Les enfants ne peuvent pas toujours entrevoir toute la chaîne des conséquences de leurs actes. Le rôle des parents, c'est justement de les leur indiquer: «Voilà ce qui risque de se passer si tu fais cela», de définir des règles et de les appliquer, avec des sanctions s'il le faut, à condition qu'elles échappent à l'arbitraire.\n- Pas facile, quand la famille est de plus en plus éclatée.\n- Le sens de la responsabilité est précisément une réponse à cet éclatement - le seul repère qui subsiste, parfois. Que l'on se sépare, que l'on divorce ou que l'on se remarie, nos enfants sont toujours là, eux. Cela implique de savoir «se tenir» en toute circonstance. Les enfants n'ont pas à porter le fardeau des adultes. Il n'y a pas plus irresponsable que ces pères qui abdiquent et ignorent l'enfant qu'ils ont fait, pas plus irresponsable que ces mères qui accablent leur fils ou leur fille de récits larmoyants en tentant d'empêcher le père d'assumer son rôle.\n- Mais nombre d'adultes les ont perdus, vos repères. Comment voulez-vous qu'ils les transmettent?\n- D'où l'importance de tenir un discours public pour montrer que ce qui compte, ce n'est pas seulement son propre désir. «Les enfants ne peuvent pas être bien si, nous, nous se sommes pas bien», entend-on souvent. Que l'on en finisse avec cette apologie du narcissisme qui prétend que, pour avoir du plaisir, il est indispensable d'être égoïste! Admettons que les parents et les enfants ne peuvent pas être mis sur le même plan.\n- Vive la morale, alors?\n- Il ne s'agit pas de «faire la morale», mais simplement de promouvoir publiquement un certain nombre de valeurs pour que chacun puisse se sentir fier d'agir. Tout le monde peut y contribuer: les médias, les hommes politiques, les chefs d'entreprise, l'école, la famille... Le but de l'éducation, c'est justement de passer du niveau zéro de la responsabilité, qui est celui du nourrisson, à un être pleinement responsable.\n- On n'entend pas beaucoup les philosophes sur ces sujets...\n- Certains, comme Michel Serres, esquissent un discours moral. Mais les philosophes n'ont pas à inventer eux-mêmes des valeurs. Camus disait: «Les fausses idées des intellectuels ont toujours fait couler beaucoup de sang, et c'est toujours le sang des autres.» Les Eglises, également, jouent un rôle: ce n'est pas un hasard si, pour la première fois, une encyclique porte sur les fondements de la morale. Et les comportements au sein du monde politique évoluent, eux aussi. L'intellectuel est avant tout un homme de paroles. Il peut faire comprendre que nous ne sommes pas responsables devant des dogmes, mais devant des hommes. Et que la responsabilité doit guider tous nos actes. C'est l'étoile polaire de notre temps.", "url": "https://www.lexpress.fr/informations/et-si-nous-cessions-d-abdiquer_606808.html"}, {"title": "\"DEUX CAPITALES? FOUTAISE!\"\"", "text": "L'Express: Que comptez-vous faire pour le secteur arabe de Jérusalem?\nEhud Olmert: Je promets des droits égaux à tous les citoyens de la ville. L'état de délabrement à l'est requiert une action résolue du gouvernement et de la municipalité. Dans tous les domaines: routes, voirie, collecte des ordures, assainissement, électricité, logement, infrastructure économique. Si un Arabe veut acheter et bâtir ici, à l'ouest, aucune objection. De même, je ferai respecter le droit de tout juif de s'établir n'importe où dans Jérusalem.\n- Quelle marge de manoeuvre vous laisse la prépondérance, au sein de votre coalition, des partis religieux détenteurs des dossiers de l'urbanisme et de la construction?\n- Ceux qui me connaissent savent que je ne suis l'otage de personne. Au regard de la loi, le patron du logement, c'est le maire. L'approbation ou non d'un programme immobilier est entre mes mains. Les adjoints, c'est moi qui les délègue. Je compte bien être, en toute matière, le chef de l'exécutif. Pour l'heure, je reçois de mes partenaires des requêtes raisonnables et justifiées. Les juifs orthodoxes ont des familles nombreuses: quoi de plus naturel que d'ajuster l'effort en terme d'éducation au nombre d'enfants scolarisés? Je suis pour le maintien du statu quo entre religieux et laïcs. Les demandes infondées, je les rejetterai. D'où qu'elles viennent. Si quelqu'un veut ouvrir un cinéma ou un café dans un quartier hassidim homogène, pas d'accord.\n- Un élu de votre coalition fait état d'un plan prévoyant la venue de 100 000 juifs dans le secteur oriental. Qu'en est-il?\n- Parler ne coûte rien. Moi, je n'ai à aucun moment dit cela. Certes, ce n'est pas 100 000, mais 1 million que j'aimerais voir s'installer à l'est. Toutefois, il faut être responsable. Construire avec circonspection.\n- Etes-vous disposé à discuter des affaires municipales avec Fayçal Husseini?\n- Non. Il prétend représenter Jérusalem-Est face à moi. Cependant, il n'a ni statut ni mandat électif. Et aucun pouvoir en terme d'affaires locales. Je n'ai rien contre l'individu, que, d'ailleurs, en dépit d'une légende tenace, je n'ai jamais rencontré. En revanche, je suis prêt à traiter avec, par exemple, une chambre de commerce locale. Sur le plan politique, je suis résolument hostile à toute concession. Jérusalem est une cité unie, pour toujours sous souveraineté israélienne. Une ville pour deux capitales? Foutaise. Mais, en matière de droits civils, nous avons toujours été plus libéraux que les travaillistes. En terme de qualité de vie, je ferai mieux, sans me bercer d'illusions: si les Arabes ne deviennent pas sionistes pour autant, au moins assainira-t-on l'atmosphère. Teddy Kollek a entretenu la mythologie du maintien de l'équilibre. Mais où est la vie commune, la coopération? Trouvez-moi un Arabe parmi ses intimes. Ai-je moi-même un seul ami à l'est? Teddy pensait qu'entraver l'ouverture d'une yeshiva lui vaudrait l'amitié des Arabes. En fait, ça ne vous attire que mépris. Car eux respectent celui qui impose ses droits.\n- En 1996, Jérusalem fêtera ses 3 000 ans. Quelle sera la tonalité des cérémonies?\n- L'essentiel, ce sera d'illustrer l'identité historiquement juive de cette ville. Jérusalem sera, un jour ou l'autre, l'enjeu d'une négociation. On ne négocie pas l'essence de l'histoire juive. Elle n'est pas réductible à des budgets, des tracés de secteurs ou d'axes routiers.", "url": "https://www.lexpress.fr/informations/deux-capitales-foutaise_606803.html"}, {"title": "La deuxième vie de Mao", "text": "En célébrant avec faste le centenaire du Grand Timonier, les autorités de Pékin ont tenté de légitimer leur pouvoir. La rue, elle, vantait l'honnêteté de l'ex-dirigeant. Par opposition aux nouveaux\"\nMao Zedong, qui aurait eu 100 ans le 26 décembre, avait tenté de démolir le Parti communiste chinois - son «Bombardez le quartier général!» est resté fameux. On apprend aujourd'hui que c'est grâce à lui que le même parti a pu éviter le sort funeste de son «grand frère» soviétique. Il avait recommandé de «parler de la lutte des classes chaque jour, chaque année» et souhaité «une Révolution culturelle tous les sept ans». La Chine des nouveaux riches et de l' «économie socialiste de marché» serait en fait la consécration de sa pensée.\nLe Grand Timonier avait écarté Deng Xiaoping du pouvoir à deux reprises. Mais le même Deng, revenu aux affaires en 1978, deux ans après la mort du président, et ayant bouleversé la politique de celui-ci, en supprimant, par exemple, les communes populaires, a «contribué au développement créatif de la pensée Mao». Il ne reste désormais que des lambeaux du communisme et un art consommé de la dialectique, brillamment illustré à l'occasion du centenaire de la naissance de Mao. Le régime, c'est évident, a besoin d'un chef, d'un père fondateur légitimant sa pérennité. Ce «héros national de l'histoire moderne chinoise», comme l'a désigné devant ses pairs le secrétaire général du Parti, Jiang Zemin, a certes commis des «erreurs». Mais le silence est maintenu sur les dizaines de milliers de victimes de la chasse aux sorcières «antidroitière» de 1957 (menée, il est vrai, par Deng), sur les dizaines de millions de morts de faim lors du Grand Bond en avant (critiqué par Deng) et sur celles qui, par millions, furent emprisonnées, torturées ou abattues pendant la Révolution culturelle (qui fit de Deng le «capitaliste n° 2» du pays). Ses «erreurs» étaient d'ailleurs le fait d'un «grand marxiste» qui «s'est éloigné de ses propres principes». Ayant ainsi atténué la responsabilité du grand homme, la propagande lui a découvert un mérite inédit: il avait pressenti la fin du régime soviétique, car, s'il n'avait pas «résisté aux pressions» de Moscou, «l'édification socialiste de la Chine aurait été impossible». Pourtant, avec la loi du marché, il était inévitable que la valeur de Mao subisse des fluctuations.\nPrononçant son dithyrambe devant un Politburo en complet-veston, lui-même serré dans une vareuse d'un chic prolétarien sous le portrait du regretté défunt, Jiang espérait visiblement que cette cascade de louanges rebondirait sur lui-même, «noyau de la troisième génération de révolutionnaires». Mais, du haut de sa tribune, pouvait-il comprendre le message que les Chinois de la rue semblent adresser à leur maître actuel? Ils ne ménagent pas, eux non plus, leur hommage à Mao: «Il était honnête»... «Ce n'était pas un hypocrite»... «Il ne privilégiait pas sa famille»... «C'était un grand homme»... «Il était cultivé». Tiens donc! Ces qualités se seraient-elles raréfiées dans la nomenklatura actuelle? Un étudiant de l'université de Pékin, foyer des manifestations de 1989, va jusqu'à souligner qu'un trait majeur de Mao était son «esprit de révolte». Cité par un journal officiel, ce jeune homme rappelle qu'une tradition de son université était de «croire à la vérité plutôt qu'aux autorités».", "url": "https://www.lexpress.fr/informations/la-deuxieme-vie-de-mao_596674.html"}, {"title": "À pas comptés vers l'Élysée", "text": "Cette fois, c'est clair. Même s'il ne brigue pas officiellement la succession de Mitterrand s'il affecte, pour l'heure, de s'en désintéresser, le Premier ministre a bel et bien décidé de tenter sa chance. Un rude coup pour Jacques Chirac, «candidat naturel» du RPR, qui, malgré son retard dans les sondages, ne désespère pas d'inverser la tendance. Entre les «amis de trente ans», désormais, un seul mot d'ordre: que le meilleur gagne!\nL'Histoire retiendra sans doute que la campagne présidentielle de 1995 a commencé en décembre 1993. Personne ne s'est officiellement porté candidat. Seize mois nous séparent encore de l'élection. Mais, subitement, l'évidence éclate: pour ceux qui ne l'auraient pas compris, Edouard Balladur est désormais en piste pour l'Elysée. Et tant pis si cela complique la vie d'un «ami de trente ans», Jacques Chirac. Auréolé par son succès au Gatt, porté par les sondages, le Premier ministre n'imagine pas que son destin consiste à s'effacer au profit de qui que ce soit. Si les Français continuent de lui faire confiance, s'ils souhaitent le voir poursuivre sa tâche, ils auront l'occasion de le manifester lors de l'échéance suprême. C'est le voeu exprimé par les éclaireurs Simone Veil et François Léotard, qui ont déclenché l'opération «vérité». C'est aussi clairement le désir du candidat «implicite», qui ne se voit pas rester cinq ans à Matignon. Après 1995, ce sera l'Elysée ou rien.\nAvant de s'envoler pour Chamonix, mercredi 22 décembre, Edouard Balladur se confie à L'Express. Il est encore grisé par l'issue des négociations du Gatt: «C'est vraiment un très grand succès!» Il n'est guère troublé par les retombées de la révision de la loi Falloux: «François Mitterrand ne pouvait en faire moins...» Mais il est encore sous le choc des attaques essuyées la veille lors de la réunion du groupe RPR de l'Assemblée nationale: «Un véritable guet-apens!» Certains députés, très remontés, lui ont reproché les déclarations des deux ministres d'Etat UDF. Témoin cette apostrophe du jeune chiraquien Philippe Briand: «Puisque vous voulez que la France soit un exemple pour le monde, faites en sorte que le gouvernement soit un exemple pour la majorité!» Deux autres élus sont montés à l'assaut, sur le même thème, devant un Chirac muet. A trois reprises, Balladur répond que la règle - on ne parle pas de la présidentielle jusqu'à la fin de 1994 - s'applique à tous, «J'ai bien dit à tous». Il vise ainsi sans les nommer les ministres Juppé et Toubon, qui ne se privent pas d'évoquer le «candidat naturel du RPR, Jacques Chirac». Le Premier ministre quitte le Palais-Bourbon furieux. Il a le sentiment d'être tombé dans un traquenard, dont il impute la responsabilité au maire de Paris. «Je ne peux tout de même pas en vouloir à Simone Veil et à Léotard de dire du bien de moi, explique Balladur. La situation était injuste. Pourquoi certains devraient-ils se taire et pas les autres?» Au fond de lui-même, il n'est pas mécontent. N'est-ce pas Charles Pasqua qui lui a soufflé: «Ces deux-là, ils ont dit tout haut ce que tout le monde dit dans la rue.» Mais, une fois les choses dites... Une nouvelle ère s'ouvre. Celle de la compétition déclarée avec le président du RPR.\nEntre Chirac et Balladur, c'est la double méprise. Le premier n'a jamais cru que son ancien grand argentier puisse devenir populaire. Le second s'étonne toujours que le maire de Paris se batte - par tous les moyens - pour sauver son avenir. Depuis l'arrivée d'Edouard Balladur à Matignon, le procès n'a cessé d'être nourri de part et d'autre de la Seine. A l'Hôtel de Ville, on reproche au Premier ministre de ne pas respecter le «pacte» qui le lierait à Chirac (à toi Matignon, à moi l'Elysée). Rue de Varenne, on consigne tous les «manquements» du chef du RPR à la solidarité. Le 9 décembre, au coin du feu, le Premier ministre s'en ouvre directement à Bernard Pons. Il égrène les «mauvais coups» de Chirac: soutien à Séguin, déclarations diverses de Jean-Louis Debré, critiques du RPR sur son immobilisme, hommage sur le Gatt rendu au seul Juppé, etc. «Moi, je vous mets au défi de trouver une fois où je n'aurai pas été convenable!» Pons lui rétorque: «Si, il y en a une: à la télévision, quand vous avez mis sur le même plan vos relations avec Chirac et Giscard. Jacques a été très blessé.»\nPAS DE PACTE MORAL\nOn n'en est plus là. Les états d'âme ont cédé la place à de froides stratégies. Côté Chirac: on verrouille le parti, on tente de conserver l'appui des deux mammouths Séguin et Juppé (difficile, vu le degré de haine entre ces frères ennemis), on fait dire que le patron du RPR décidera seul, le moment venu, s'il est candidat ou non, on ranime le patriotisme de parti sur le thème: ce n'est pas l'UDF qui va imposer notre champion. Enfin, on rappelle l'article du «Monde» de juin 1990 où Balladur affirmait que le Premier ministre de cohabitation ne devait pas être présidentiable.\nCôté Balladur, on met quelques points sur les «i». Et d'abord sur ce qui serait pure légende, le pacte avec Chirac: «C'est une invention», affirme le chef du gouvernement. L'un de ses proches précise: «La preuve de cette non-existence, c'est que Pasqua a jusqu'au bout voulu persuader Chirac d'aller lui-même à Matignon.» Ainsi Balladur ne se sent-il pas tenu moralement de s'effacer. En tête à tête avec lui-même, il se demande parfois s'il y a une seule raison pour que Chirac se présente plutôt que lui. Certes, la situation peut changer, le pays s'enfoncer, les sondages s'inverser, les soutiens s'envoler. Alors, il s'éclipserait. Sinon, il répondra présent.\nLe 4 janvier, Edouard Balladur convie ses ministres à déjeuner. Il leur répétera qu'il ne faut pas évoquer la présidentielle avant la fin de l'année: «Nous prêterons le serment des Horaces.» De Chamonix, au lendemain de Noël, il a donné le ton: «Certains débats n'ont pas lieu d'être», dit-il à TF 1 devant son chalet. Message: le gouvernement doit penser à une seule chose - redresser la France et casser la progression du chômage avant... 1995. Toujours l'art subtil de repousser les échéances. Cela ne l'empêchera pas de faire de la politique sans le dire. Face aux contre-attaques de Chirac et de Giscard, qui ne se laisseront pas enterrer vivants, il tentera d'imposer un thème porteur dans l'opinion: celui de la nécessaire candidature unique de la majorité à la présidentielle. «Nous allons marteler cette idée», confirme Nicolas Sarkozy. Pour l'aider, Charles Pasqua va déposer un projet de loi organisant des primaires à la française. Une manière d'accoucher au forceps d'un candidat unique, si cela se révélait utile. Il reste à Jacques Chirac quelques mois pour démontrer qu'il peut être l'homme idoine. Le maire de Paris a maintenant compris que le Premier ministre irait jusqu'au bout de sa démarche. Décontenancé, voire déstabilisé, le président du RPR a décidé de jeter toutes ses forces dans la bataille. Lorsqu'il y a un seul fauteuil pour deux, il y a aussi un seul mode d'emploi: prouver qu'on est le meilleur.\nEdouard Balladur est-il parti trop tôt? Son «appel de Rome» (à l'image de Georges Pompidou quelques mois avant le départ du général de Gaulle) rencontrera-t-il les soutiens espérés? La réforme de la loi Falloux va-t-elle provoquer des remous imprévisibles? Au moment où François Mitterrand est affaibli par l'âge et les «affaires», le Premier ministre prend le risque de se muer en candidat virtuel. Mais en se présentant comme l'indispensable fédérateur des droites. Il n'entrera pas à l'Elysée comme il pénétra à Matignon. Cette fois, Balladur ne se fera pas prier. Il devra s'imposer.\nLégendes photo: Edouard Balladur, à Noël, à Chamonix. Les états d'âme ont cédé\nla place à de froides stratégies..\nGraphique: LA PREFERENCE DES FRANCAIS", "url": "https://www.lexpress.fr/informations/a-pas-comptes-vers-l-elysee_596667.html"}]