[{"title": "Sherlock Holmes chez les moines", "text": "Chronique médiévale, intrigue policière jeu littéraire: le premier roman d'un professeur italien de 50 ans. Et, pour Dominique Fernandez, une réflexion sur l'Italie d'aujourd'hui.\nUn des charmes de la vie littéraire italienne est sa richesse en romans imprévus, marginaux, dont la fraîcheur est garantie par l'innocence de leurs auteurs, qui sont tout sauf des professionnels: médecin, comme Carlo Levi, qui révéla, dans «Le Christ s'est arrêté à Eboli», la misère et la magie du Sud italien; prince désoeuvré, comme Giuseppe Tomasi di Lampedusa, dont «Le Guépard» est dans toutes les mémoires; ou juriste, comme Salvatore Satta, qui vient d'y entrer, grâce à son admirable «Jour du jugement» posthume. D'Umberto Eco on ne dira certes pas qu'il est un franc-tireur de la littérature, puisque, professeur de sémiologie à l'université de Bologne, il est un peu, pour présenter les choses en raccourci, le Roland Barthes italien; mais son premier roman, publié à 50 ans, a tous les caractères d'une oeuvre à part, tout l'attrait d'un objet inattendu et unique.\nEn apparence, c'est une chronique médiévale articulée sur une intrigue policière. Epoque: première moitié du XIVe siècle. Lieu: une abbaye d'Italie du Nord, isolée sur les contreforts d'une montagne. Les luttes entre l'Empereur et le Pape, entre l'Eglise et les hérétiques issus de la réforme franciscaine battent leur plein. Chargé d'une délicate mission diplomatique auprès de l'abbé, arrive un jour, entre les murs de l'austère édifice, frère Guillaume de Baskerville, avec son secrétaire, le jeune Adso. Leur première tâche va être de débrouiller l'énigme d'une série de crimes commis dans des circonstances mystérieuses. Un moine est trouvé écrasé au pied de l'escarpement; le lendemain, on retire un autre cadavre d'une bassine contenant le sang des cochons; un troisième est découvert noyé; et ainsi de suite, la clef de ces meurtres inexplicables semblant devoir être cherchée du côté de la bibliothèque.\nVoltaire, Huysmans, Hugo en renfort\nCelle-ci est déjà tout un monde: labyrinthe de pièces et de miroirs où s'amasse, en milliers de volumes et de manuscrits, la somme du savoir humain. Entre les descriptions de l'église (dont le portail richement sculpté rappelle à s'y méprendre celui de Moissac, en France), l'évocation de la vie quotidienne dans une abbaye bénédictine, le portraitdes nombreux moines et la peinture de leurs occupations diverses, depuis l'art des gemmes jusqu'à la botanique, en passant par la cuisine et les discussions théologiques, Eco nous livre déjà un prodigieux document d'Histoire. C'est merveille de voir comment son érudition infatigable coule en phrases claires et précises, admirablement rendues par la traduction de Jean-Noël Schifano, dont la prose drue et savoureuse nous gorge de vocables rares agencés avec brio. Aujourd'hui, où le Moyen Age fait fureur, voilà un livre qui devrait attirer la foule des lecteurs avides de se plonger dans l'univers chatoyant des riches heures monacales.\nMais «à un deuxième niveau» comme diraient les pédants que ce livre déconcertera, tant son écriture est limpide et tant l'enchaînement de ses chapitres est aisé, «Le Nom de la rose» révèle un jeu littéraire des plus excitants. Pas une seule phrase du roman ne serait de lui, a affirmé l'auteur dans une boutade qui signifie d'abord que tout livre, au XXe siècle, est fait de la somme des livres précédents. Comme le labyrinthe de l'abbaye, le roman d'Eco est en lui-même une bibliothèque, où l'expert se régalera en reconnaissant, ici, un passage de Voltaire (l'histoire du cheval, au début, copiée sur celle du chien dans «Zadig»), là, pour les descriptions de gemmes et de plantes, le Huysmans de «La Cathédrale», plus loin, pour le défilé des hérétiques, le Victor Hugo de «Notre-Dame de Paris». Un exemple précis entre cent: vers la fin, la phrase que Guillaume cite à Adso comme étant d'un mystique allemand: «Il faut jeter l'échelle sur laquelle on est monté», n'est que la transcription en allemand ancien d'un aphorisme de... Wittgenstein, philosophe contemporain (et un clin d'oeil à «Jette mon livre, Nathanaël» de Gide).\nLe lecteur le moins érudit aura d'ailleurs flairé, dans le nom de Guillaume de Baskerville, l'odeur d'un célèbre chien inventé par Conan Doyle; et il n'aura pas eu tort, car la structure investigatrice du «Nom de la rose» est calquée sur «Le Chien des Baskerville», Guillaume faisant fonction de Sherlock Holmes et son secrétaire Adso n'étant que la version contractée de Watson. «Elémentaire, mon cher Watson»: énigmes dans l'énigme, ces références sont si adroitement glissées qu'elles ne nuisent jamais à l'agilité de l'intrigue.\nMais alors, dira-t-on, toute cette grosse machine pour un simple divertissement de professeur? C'est ici que le «troisième niveau» rétablit la situation et transforme la gageure littéraire en un grave et profond livre aux répercussions troublantes. Dans les hérétique, franciscains du XIVe siècle, puritains de l'Eglise et intolérants jusqu'au crime, Umberto Eco voit le modèle de ceux des terroristes qui ensanglantent aujourd'hui l'Italie, pour protester contre les compromissions du Parti communiste. Le désir de purifier le monde peut engendrer des massacres. «Nous avons incendié et saccagé parce que nous avions élu la pauvreté comme loi universelle et, nous avions le droit de nous approprier la richesse illégitime des autres, et nous voulions frapper au coeur la trame d'avidité qui se tissait de paroisse en paroisse, mais nous n'avons jamais saccagé pour posséder, ni tué pour saccager, nous tuions pour châtier, pour purifier les impurs à travers le sang», confesse à l'inquisiteur un des fanatiques arrêtés. «On pèche aussi par excès d'amour de Dieu, par surabondance de perfection»: ce pourrait être la devise du noyau originel des Brigades rouges, et d'ailleurs Eco fait venir fra Dolcino, le meneur de cette secte hérétique, de Trente, ville où s'est formé, comme on sait Curcio, le chef historique des B.R., ancien élève de la faculté catholique de sociologie.\nIl y a dans «Le Nom de la rose» un autre personnage extraordinaire, qui peut nous aider à comprendre l'Italie contemporaine et les mystérieux excès auxquels s'y livrent les extrémistes de tout genre: Jorge de Burgos, doyen des moines de l'abbaye, octogénaire aveugle au savoir encyclopédique, qui règne sur la bibliothèque et en possède tous les secrets (allusion évidente à Jorge Luis Borges: voilà pour le jeu littéraire). Ce vieillard intransigeant a organisé la série d'assassinats dans le seul but d'interdire l'accès à un livre: lequel serait un inédit d'Aristote où le philosophe grec, père de la théologie catholique, aurait prononcé l'éloge du rire. Jorge de Burgos ne veut pas que les hommes se croient autorisés à rire: il faut, pense-t-il, les tenir ployés sous terreur. Par amour excessif de Dieu, il est devenu ce fou homicide, par désir de sainteté, cet Antéchrist sanglant. Le rire, selon lui, anéantirait la crainte de Dieu et amènerait la ruine de l'Eglise. Transposons ce Moyen Age à l'époque stalinienne et même berlinguérienne: comment ne pas songer au thème majeur de «La Plaisanterie»?\nOr, dit Eco dans une phrase qui, sauf erreur, est bien de lui, «le devoir de qui aime les hommes est peut-être de faire rire de la vérité, faire rire la vérité, car l'unique vérité est d'apprendre à nous libérer de la passion insensée pour la vérité». Sentence qui place ce roman, à la suite des contes philosophiques de Voltaire, parmi les classiques modernes de la tolérance, près des fables de Milan Kundera et des apologues de Leonardo Sciascia. Tentative d'explication de l'imbroglio politique italien, «Le Nom de la rose» est aussi, sous sa forme amusante de roman policier et savante de devinette érudite, un vibrant plaidoyer pour la liberté, pour la mesure, pour la sagesse menacées de tous côtés par les forces de la déraison et de la nuit.", "url": "https://www.lexpress.fr/informations/sherlock-holmes-chez-les-moines_590967.html"}]