[{"title": "Décembre 1982: Quelle retraite à 60 ans ?", "text": "Trois mois avant le passage effectif de l'âge de la retraite à 60 ans, L'Express, hostile à la réforme, s'inquiètait des conséquences psychologiques et financières de la réforme mise en place par le gouvernement Mauroy. Extraits.\nLes syndicats l'avaient, autrefois, réclamée dans la rue et le candidat François Mitterrand l'avait inscrite à son programme : vieux rêve de la gauche, la retraite à 60 ans est enfin sur le point de devenir réalité. C'est en effet le 1er avril 1983 que doit entrer en vigueur cette grande réforme, décidée par ordonnance dès les premiers mois du gouvernement socialiste de Pierre Mauroy.\nSeulement, voilà : la mise en oeuvre de ce beau principe constitue, aujourd'hui, un casse-tête. Une affaire de gros sous si compliquée qu'il est d'ores et déjà acquis que tous les Français ne cesseront pas demain de travailler dès 60 ans. Même s'il est certain que l'âge de la retraite sera abaissé.\nCar on quittera inévitablement la vie active plus tôt: \"Outre la volonté des entreprises d'alléger leurs effectifs, il faudra compter avec la pression psychologique des jeunes à la recherche d'un emploi\", explique un responsable syndical. Le mouvement est amorcé : en moyenne, on ne travaille déjà plus que jusqu'à 63 ans, bien que le terme soit toujours légalement fixé à 65 ans.\nQui paiera? Le contribuable, les salariés ou les entreprises? Derrière cette question un peu abstraite, une préoccupation bien concrète: le pouvoir d'achat des retraités pourra-t-il être maintenu? Faudra-t-il donc travailler au-delà de 60 ans pour vivre décemment?\nDe fait, il est permis de s'inquiéter quand on analyse les équations du financement des dépenses de vieillesse. Depuis 1975, ces dépenses ont plus que triplé: les quelque 10 millions de retraités reçoivent, actuellement, 180 milliards de Francs par an. On atteindra les 300 milliards de Francs en 1985, compte tenu de la réforme: dix fois le déficit initialement prévu pour l'assurance-chômage (l'Unedic) en 1983. \"La retraite cinq ans plus tôt, explique un directeur de caisse vieillesse, c'est 30% de retraités supplémentaires.\" Des cotisants en moins et des prestataires en plus.\nOr, dans le système français de retraite par répartition, véritable montage de vases communicants, les travailleurs en activité paient les pensions de leurs aînés. Déjà, le rapport entre les actifs et les retraités s'est dégradé dangereusement sous l'effet de la crise, qui pousse les actifs vers la sortie : au régime général de la Sécurité sociale, on ne compte plus, aujourd'hui, que 2,8 actifs pour 1 retraité, contre 4 en 1967. Avec l'abaissement de l'âge de la retraite, la proportion va encore diminuer. Autrement dit, les prélèvements sur la fiche de paie des personnes au travail ne pourront qu'augmenter. A moins que les montants des retraites ne diminuent.\nRedoutable problème financier que celui de la retraite! Il se pose, bien sûr, différemment selon les métiers exercés et les niveaux de revenus atteints pendant la vie professionnelle. Tout le monde n'est pas logé à la même enseigne. En revanche, une autre préoccupation replace l'ensemble des postulants sur un pied d'égalité. Une préoccupation presque aussi grave: que faire de sa retraite à 60 ans? De la mutation qui s'annonce va surgir une nouvelle espèce: celle des \"jeunes retraités\". Or il n'est pas prouvé que tous s'adapteront facilement à leur condition. L'expérience des préretraités, dont le nombre a considérablement grossi ces dernières années, montre que la cessation d'activité à un âge où l'on est encore en pleine possession de ses moyens peut susciter de graves difficultés psychologiques. Sans doute la retraite à 60 ans est-elle une profonde aspiration populaire: avec l'automatisation et la parcellisation des tâches, le travail est devenu impersonnel, donc \"inintéressant\", assure Marcel Gonin, de l'Union de retraités C.f.d.t. Mais si ce constat vaut pour les travailleurs manuels, il ne vaut pas forcément pour les cadres qui trouvent souvent leur épanouissement dans leur métier.\nEn réalité, la rupture avec le bureau ou l'usine est ressentie, par beaucoup, comme un traumatisme. Dans un monde qui valorise à l'extrême le travail productif, celui qui part en retraite perd tout à la fois des relations quotidiennes, des responsabilités, parfois même un pouvoir. Bref, tout ce qui faisait sa personnalité sociale. Un ancien grand patron avoue: \"Je suis devenu le monsieur qui gêne sa femme quand elle passe l'aspirateur.\" Terrible! Le mal qui guette les retraités, c'est l'ennui, la sclérose, avec, pour conséquence, le vieillissement prématuré.\nTous les spécialistes sont d'accord là-dessus: le plus grand danger à éviter est ce que la sociologue Anne-Marie Guillemard appelle la \"retraite-retrait\". Une attitude de démission qui conduit infailliblement au déclin. Garder une certaine activité est le seul moyen de \"rester dans le coup\". Et c'est encore plus vrai pour les jeunes retraités (...)\nEn réalité, pour réussir sa retraite, il faudrait s'y préparer durant toute sa vie. Malheureusement, rares sont ceux qui songent à agir ainsi.\nLes futurs jeunes retraités, en tout cas, ont des raisons de garder le moral. S'ils sont les plus exposés au choc de la retraite, ils sont aussi les plus capables de réagir en s'adonnant à toutes sortes d'activités. Facile, pour eux, d'aller enrichir leurs connaissances dans les nouvelles universités du troisième âge, de voyager ou même de pratiquer un sport. La \"retraite des jeunes\" peut permettre de profiter un peu mieux de la vie.\nMais à une condition: c'est d'avoir suffisamment d'argent. Alors, quels seront les moyens des retraités de 60 ans? Ne nous leurrons pas: le passage de la vie active à la retraite signifie toujours une baisse brutale de revenus. (...) Actuellement, un retraité ne touche, en moyenne, que 65 % de son salaire brut, le pourcentage réellement obtenu étant d'ailleurs le plus souvent inversement proportionnel à l'importance des revenus.\nAprès la réforme, ce retraité devrait toucher dès 60 ans la même pension qu'aujourd'hui à 65. A une seule condition, mais elle est de taille: avoir cotisé, c'est-à-dire avoir travaillé, pendant trente-sept années et demie (150 trimestres). Ceux qui rempliront cette condition, explique-t-on dans les milieux officiels, obtiendront du régime général de la Sécurité sociale une meilleure retraite qu'avant, puisqu'on leur versera à 60 ans le double de ce qu'ils touchaient jusque-là à cet âge. Quant aux autres, ils ne seront pas lésés. Explication un peu courte tout de même, et qui laisse dans l'ombre plusieurs points importants.\n- Si l'ordonnance de Nicole Questiaux, l'ancien ministre de la Solidarité nationale, a fixé l'objectif de la réforme, elle n'en a pas prévu les moyens financiers. Ce qui laisse planer un doute sur le montant des pensions qui seront réellement versées. Il faut se souvenir que la retraite de base servie par le régime général n'est que de 50% du salaire, dans les limites du plafond de la Sécurité sociale, soit un maximum de 3 705 Francs au 1er janvier. Le reste de ce que touchent les retraités est constitué par les retraites complémentaires des salariés et des cadres. \"Le pari du gouvernement est simple : c'est qu'en s'alignant sur la Sécurité sociale, les régimes complémentaires permettront d'assurer le même niveau de prestations à 60 ans qu'aujourd'hui à 65 ans\", souligne Francis Pavard, directeur de la Caisse nationale vieillesse. Pour savoir si ce pari sera gagné, il faudra attendre la conclusion de la négociation qui vient de s'engager le 22 décembre entre le gouvernement et les partenaires sociaux - patronat et syndicats - qui gèrent paritairement les retraites complémentaires. C'est la grande inconnue des jours qui viennent.\n- Que vont devenir ceux qui n'ont pas les trente-sept années et demie de cotisations exigées ? Deux catégories, surtout, risquent de souffrir: les cadres qui ont poursuivi tard leurs études; les femmes qui, ayant élevé des enfants, n'ont travaillé que par intermittence. Exemple: un ingénieur qui a suivi des cours jusqu'à 26 ans ne pourra toucher une retraite pleine et entière qu'à 63 ans passés. \"C'est, pour beaucoup, l'impossibilité de partir en retraite à 60 ans\", dit-on à la Confédération générale des cadres (C.g.c.). Il ne faut pourtant rien exagérer: beaucoup de cadres sont des autodidactes, sans compter les voyageurs-représentants-placiers, les V.r.p., qui n'ont pas eu besoin de suivre des études très longues. Quant aux femmes, à 60 ans, la moitié d'entre elles auront cotisé assez longtemps pour avoir droit à une retraite complète. Une catégorie ne sera pas gênée, en tout cas, par la barre des trente-sept années et demie: celle des hommes travailleurs manuels entrés très jeunes dans la vie active. Et c'est d'abord à eux qu'on a pensé en ramenant l'âge de la retraite à 60 ans.\n- Ce qui est sûr, c'est que, le 1er avril, personne ne pourra plus obtenir le bénéfice de la \"garantie de ressources\", sauf dans le cadre de contrats de solidarité ou de conventions spéciales du Fonds national de l'emploi. Ce système, qui continuera de fonctionner surtout pour ceux qui en profiteront à cette date, permettait de partir en préretraite dès 60 ans avec 70% de son dernier salaire jusqu'à 65 ans. Mais c'était un gouffre pour l'Etat, qui couvrait un tiers de ces dépenses. Pas étonnant, donc, que le gouvernement ait décidé de mettre une croix dessus. La préretraite-privilège, c'est fini. Or la retraite à 60 ans. à coup sûr, sera moins généreuse. D'autant que les pensions de retraite vont être désindexées comme les salaires, ce qui veut dire qu'elles ne suivront plus rigoureusement, à l'avenir, l'évolution du coût de la vie (...)\nLes partenaires sociaux, qui ne se sont pas entendus pour renflouer l'assurance-chômage, s'entendront-ils pour payer l'abaissement de l'âge de la retraite? Les plus hésitants sont, sans doute, les cadres. En effet, ils travaillent généralement jusqu'à 65 ans au moins. S'ils décidaient tous, demain, de prendre leur retraite à 60 ans, affirme la C.g.c., il faudrait majorer de 30 % les cotisations qu'ils versent à leur régime! Hypothèse peu vraisemblable, d'ailleurs: longtemps encore le personnel d'encadrement continuera de travailler plus tard que les autres salariés, même s'il manifeste lui aussi, depuis quelque temps, une propension à partir en retraite plus tôt.\nPierre Mauroy a prévenu que, quoi qu'il arrive, la retraite pourrait être prise à 60 ans: menace, à peine voilée, d'intervention de l'Etat dans les affaires des régimes complémentaires. Or les partenaires sociaux, échaudés par l'expérience de l'Unedic, souhaitent avant tout préserver l'autonomie de ces régimes. (...)\nL'équilibre financier des régimes de retraite n'est pas pour autant garanti à terme. Comme tous les pays d'Europe, la France vieillit en raison de l'allongement de la durée de la vie. On assiste aujourd'hui à un véritable \" papy-boom \", tandis que le nombre des naissances reste insuffisant pour assurer le renouvellement des générations. A ce jeu, une nouvelle détérioration du rapport actifs-retraités est inévitable. Les régimes de retraite traverseront une première zone de turbulences à partir de 1985, avec l'arrivée à l'âge de la retraite... des bébés nés dans les \"années folles\". Mais c'est seulement vers 2010 qu'apparaîtront les véritables difficultés. En attendant, il y a, bien sûr, les incertitudes de la situation économique: la crise favorise l'augmentation du nombre des retraités et la réduction du nombre des cotisants. Toujours le même dilemme.\nUne erreur, la retraite à 60 ans? Dans les années 60, déjà, le rapport d'une mission présidée par Pierre Laroque n'hésitait pas à l'affirmer. A vingt ans de distance, les auteurs du rapport \"Vieillir demain\" établi en 1980 par le Commissariat au Plan sous la direction de Robert Lion, alors délégué général des H.l.m., aujourd'hui patron de la Caisse des dépôts et consignations, estimaient qu'il y avait des réformes plus urgentes... Troublant! Il peut, en effet, paraître paradoxal de faire partir les gens en retraite quand ils vivent plus longtemps. Lors d'un récent colloque de spécialistes, à Strasbourg, n'est-on pas allé jusqu'à envisager comme une hypothèse sérieuse la retraite à 70 ans ?\nCe qui inquiète le plus les détracteurs de la réforme, c'est son caractère irréversible: il ne sera pas possible de faire marche arrière si cela est nécessaire, pensent-ils. Leur argumentation? La retraite à 60 ans, même facultative, va modifier les comportements de manière durable. A quoi le gouvernement répond que la réforme s'inscrit dans un mouvement lui-même irréversible. \"Ce qui coûte cher, dit François Mercereau, conseiller du ministre des Affaires sociales, ce n'est pas la retraite à 60 ans, c'est la tendance générale à prendre sa retraite plus tôt.\"\nPolitiquement, l'abaissement de l'âge de la retraite s'intègre au projet de la gauche. Car il réduit une des inégalités les plus criantes. Il faut savoir, en effet, qu'un cadre supérieur a, en fin de carrière, une espérance de vie supérieure de neuf ans à celle d'un ouvrier. C'est donc à lui que la retraite profite le plus: pour 10000 Francs de cotisations, il touche 14000 Francs de pension, alors que l'ouvrier spécialisé reçoit 8500 Francs et le manoeuvre 6600 Francs!\nUn danger, pourtant: c'est qu'avec la crise la retraite à 60 ans ne devienne, dans certains cas, une sorte de chômage déguisé. (...) \"On a perverti la retraite, constatait Robert Lion. Gonflée par des mises à la retraite anticipées, la population âgée est menacée de déphasage, de dépendance et d'assistance.\" De fait. la \"retraite-rejet\" est peut-être pire que le chômage: on est vieux, en Lorraine, à 55 ans. C'est cette perversion qu'il faut éviter. Au moment où le retraité rajeunit, la retraite ne peut être une mort sociale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/decembre-1982-quelle-retraite-a-60-ans_894873.html"}, {"title": "Jean-Jacques Beineix: l'après-Diva", "text": "Tyrannique, misanthrope, inspiré, le metteur en scène du baroque Diva - quatre césars - va plus loin avec La Lune dans le caniveau, pola au romantisme glacé\n«Un maniaque pareil, je n'en vois pas d'autre. Si ce n'est Kubrick ou Antonioni. D'une exigence qui dépasse l'entendement, à se taper la tête contre les murs, tyrannique, odieux. Et, en plus, il a raison.» Lise Fayolle, productrice de La Lune dans le caniveau, le deuxième film de Jean-Jacques Beineix, l'auteur de Diva, ne tarit pas d'éloges sur son artiste. «Il est d'une mauvaise foi totale, dit-elle, enthousiaste, et si je lui résiste, il ricane. «Tu as du mal en toi et je l'extirperai.»» Epanouie «Il m'a déjà fait maigrir.»\nJean-Jacques Beineix, 36 ans, ancien étudiant en médecine converti au cinéma (il a été l'assistant de Claude Berri et de Claude Zidi), tire sur sa barbichette clairsemée qui lui donne un petit côté faux prêtre intrigant. Son sourire n'a pourtant rien de bien catholique. lljoue très grosjeu: un scénario tiré d'un roman de David Goodis, deux stars, Gérard Depardieu et Nastassia Kinski, et un budget de 21 millions de Francs. La Lune ne peut pas être un échec, il le sait. Surtout pas à la suite d'un premier film miraculé.\nLa carrière de Diva a été en effet un cas unique dans les annales du cinéma: sorti à Paris le 11 mars 1981 dans 18 salles, le film, produit par Irène Silberman, est plutôt maltraité par la critique, qui le juge excessivement maniériste, et boudé ou ignoré par le public. Ces aventures en couleurs et en vélomoteur d'un jeune coursier passionné d'opéra, qui tombe amoureux d'une cantatrice et se voit pourchassé par des policiers truands et des pirates du disque, ne baignent pas précisément dans un climat de vérisme qui eût enflammé Zola. En deux semaines le film est retiré du circuit par les distributeurs, qui n'y croient plus, et le feu d'artifice superbe, hyperréaliste et rococo, concocté par Beineix d'après un roman de Delacorta, tombe en chute libre, quasiment éteint. Il a heureusement déjà déclenché quelques fortes passions chez un petit nombre de fidèles, qui vont souffler sur les braises pendant près d'un an. Pierre Braunberger, une des figures majeures du cinéma français, qui produisit aussi bien Renoir que les premiers films de Bardot et ceux de la Nouvelle Vague, est aussi exploitant du cinéma Le Panthéon. Il y maintient le film à l'affiche, seul à Paris, et fait dans cette petite salle du Quartier latin près de 150 000 entrées. Fernand Méric, un important distributeur du Midi, impose le film à Nice, Cannes et surtout Marseille. Chose rare: le bouche à oreille sauve Diva.\nBeineix ne se repose pas pour autant sur ses fans. Il se démène beaucoup, refuse l'échec, se débat, se déclare en guerre contre «le système» et va, son film sous le bras, dans tous les festivals où l'on veut bien l'accueillir. Nominé à Moscou, primé à Toronto, à Chicago, à Lisbonne, le film est très bien reçu à l'étranger, où l'on est impressionné par l'invention, le style de Beineix, sa folie décorative. En mars 1982, le clan des amoureux de «Diva» l'emporte: Beineix reçoit quatre césars (meilleur premier film, meilleure photographie, meilleur son, meilleure musique). Plus d'un an après sa sortie, ce film si mal parti qu'on le croyait mort-né fait son meilleur score à Paris dans sa 54, semaine et triomphe à New York. En novembre 1982, les recettes américaines de Diva s'élèvent à 3 500 000 dollars.\nDe cette lente résurrection de son premier long métrage, Beineix est sorti renforcé dans ses convictions: ne pas transiger avec l'ennemi (le système production-distribution, qui voulait intituler Diva La Mob à Jules et jeter à la corbeille les scènes les plus originales du film, celles qui ont fait son succès), ne jamais désarmer. Et, avant tout, imposer son univers: «Dans le roman, les héros se réfugiaient dans une maison de campagne genre poutres apparentes. C'est pas du tout moi, ça. Je les ai envoyés dans un phare extravagant que j'avais repéré dans le Cotentin. Moi, je rêve d'un château dans les Carpates. Il me faut un peu de sauvagerie.» Les décors de La Lune dans le caniveau ne devraient pas décevoir les amateurs de ce romantique glacé: un port en cul-de-sac avec un volcan à l'horizon, reconstitué à Cinecittà, une villa entre la brume et les palmiers, dans les jardins Valmer, à Marseille. Depardieu en docker de charme y rôde à la recherche de l'homme qui a violé sa soeur et l'a poussée à se suicider avec un rasoir. Kinski en richissime héritière des beaux quartiers débarque, aérienne, de sa Ferrari au Mikado Bar. Coup de foudre et lutte de classes. «Depardieu, c'était le docker idéal. Trop, presque. J'hésitais. Kinski, je n'en voulais pas. Je la trouvais trop jeune fille. En fait, elle s'est révélée frénétique, anxieuse, sublime.»\n«Le réalisme quotidien? On l'a assez vu»\nA voir les photos du tournage, on reconnaît immédiatement le style de Beineix, son goût de la surcharge esthétique, son intensité, son imagination baroques. «Le réalisme quotidien? On l'a assez vu. Il est complètement épuisé par la télévision et les médias. Ceux qui ont été agacés par Diva vont hurler avec La Lune dans le caniveau. Parce que là, vraiment, j'aggrave mon cas.»\nLe tournage n'a pas toujours été facile ni sans heurts. Beineix a la franchise - ou l'extrême ruse - de ne pas se vouloir sympathique. «Je n'aime pas les gens, c'est ma grande faiblesse. Je n'aime pas mes contemporains en général. Je n'ai pas le contact. Je vois toujours plus les erreurs que les choses réussies. Pendant les dix ans où j'ai été assistant, j'ai vu les mille façons dont un metteur en scène pouvait se faire avoir, par une équipe, par des comédiens, par la pluie. Moi, on ne m'aura pas. On ne dirige pas un film, à coups de caresse, et, d'ailleurs, ceux qui disent que je suis un type infâme sont tous d'accord pour recommencer avec moi.» Incontestablement, le cinéma français vient de gagner un auteur. On verra en mars prochain si le public est, lui aussi, d'accord pour recommencer avec Beineix.", "url": "https://www.lexpress.fr/informations/jean-jacques-beineix-l-apres-diva_590978.html"}]