[{"title": "La 2e chute de Phnom Penh", "text": "Les Khmers rouges ont disparu devant les chars de Hanoi. A travers l'Asie, la peur revient, note Emile Guikovaty. Jusqu'où les Vietnamiens iront-ils dans leur affrontement désormais permanent avec la Chine \" se demande Olivier Todd.\nAu début des années 30, l'écrivain américain Lincoln Steffens, grand admirateur de Staline, déclarait bravement, au retour d'un pèlerinage à Moscou : \" J'ai vu l'avenir - et ça marche. \"\nPanzercommunisme en Asie Ce n'est pas en raison du caractère inhumain du régime Pol Pot que le Cambodge a été envahi. Le Cambodge n'en est pas moins pulvérisé. La première vraie guerre entre pays communistes débouche sur une occupation.\nLa vietnamisation est classiquement présentée par les vainqueurs comme une « libération ». En 1956 ou en 1968, Hongrois et Tchèques tâtent des chars soviétiques. En 1979, les tanks de Giap, appuyés par l'aviation, se servent de toute leur puissance de feu. Dans le Blitzkrieg vietnamien, on doit reconnaître un changement quantitatif des méthodes militaires. Il faut repérer aussi la continuité qualitative des techniques politiques. A l'échelle historique, pour la prise du pouvoir, le Panzercommunisme n'innove pas. En 1920, l'Armée rouge se lance contre la Pologne : Lénine invente un gouvernement provisoire. En 1944 : pour le même pays, Staline baptise le Comité de Lublin. Dans les années 60 et 70, les communistes de Hanoi forgent pour le Vietnam du Sud un Front national de libération (F.n.L), puis un Gouvernement révolutionnaire provisoire (G.r.p.) prétendument indépendants.\nL'Histoire s'accélère : au Cambodge, ils fabriquent, en quelques mois, un Front uni de salut national du Kampuchea (Fusnk) et un Conseil révolutionnaire équivalent d'un gouvernement provisoire. Ils ont exploité l'impopularité des régimes de Saigon et la démence du système Pol Pot. Les chars qui prirent Saigon furent déguisés en troupes du G.r.p., ceux qui investirent Phnom Penh en unités du Fusnk. Le maquillage, ici, est plus voyant. En France, seul un éditorialiste de \" L'Humanité \" feint de croire que les Vietnamiens n'ont fourni qu'une force d'appoint.\nLes dernières autorités cambodgiennes clament qu'elles ont eu l' « aide de la population » pour abattre la « clique Pol Pot-Ieng Sary ». Pendant leurs offensives de 1968, 1972, 1973, les Nord-Vietnamiens firent de même. Les combats terminés, à l'analyse, cette fiction s'évanouit : il n'y eut jamais de soulèvement populaire.\nLes schémas de la conquête du Vietnam du Sud et du Cambodge se ressemblent. Le « programme » du Pusnk est un démarquage caricatural des programmes du F.n.i. et du G.r.p. en 1960, 1965, 1968, 1969. Avec la même langue de bois, la même rhétorique rassise, plus vietnamienne que cambodgienne, il garantit toutes les libertés. Pourquoi la « liberté de circulation » serait-elle plus libéralement octroyée au Cambodge qu'au Vietnam ?\nParmi les nouvelles célébrités cambodgiennes, on trouve naturellement les potiches, l'inévitable bonze, à côté des intellectuels et des femmes « progressistes », ingrédients des fronts mis en place par les communistes, partout, au Cambodge comme au Vietnam, en Asie comme en Europe. Le Fusnk, comme le G.r.p., a un bel avenir derrière lui. Tous ces fronts et ces gouvernements tactiques de la péninsule indochinoise servent une ancienne, solide stratégie. En 1951, une directive du Lao Dong, le P.c. vietnamien, précisait : « Quand les conditions le permettront, les partis révolutionnaires du Vietnam, du Cambodge et du Laos seront rassemblés dans un parti unique. » Le parti, c'est l'Etat. La Grande Indochine est proche.\nA travers toute l'Asie (voir l'article d'Emile Guikovaty) la longue peur revient. A Kuala Lumpur ou à Bangkok, beaucoup souscriraient aux propos de Sihanouk, Lazare politique converti à la théorie des dominos. Surgissant à Pékin, il dit des Vietnamiens : « Ils menacent la Thaïlande, et, après l'avoir avalée, ils avaleront Singapour et la Malaisie... »\nEn Europe ou en Amérique ? parce qu'il n'y a pas de guérillas communistes au Luxembourg ou dans le Nord-Ouest canadien ? ? les experts, commentateurs ou diplomates, restent encore prudents face à ces réjouissantes perspectives. Les mêmes assuraient il y a quelques mois que jamais les Vietnamiens n'oseraient prendre Phnom Penh.\nLes mêmes, toujours, affirment qu'il n'y aura pas de conflit armé sérieux entre le Vietnam et la Chine. Pour ne pas trop perdre la face ? avec son satellite cambodgien ? la direction « droitière » de Pékin trouvera les explications idéologiques requises pour justifier un lâchage des déviationnistes gauchistes polpotiens. Partout on suppose qu'elle évitera de se laisser entraîner dans de vastes opérations militaires ou une guerre contre le Grand Vietnam.\nIl faut aussi tenir compte des vieilles théories, de la psychologie figée, du marxisme messianique de l'équipe dirigeante vietnamienne, même si, à Paris, à Londres, à Washington ou à Moscou, il paraît impensable qu'elle songe à provoquer la Chine. La vulgate vietnamienne telle qu'elle s'exprime dans les textes-fleuves de son, penseur en chef, Le Duan, est limpide : la révolution prolétarienne mondiale est inévitable et le Vietnam est son avant-garde. Même en apparence, les Vietnamiens, eux, n'acceptent pas la doctrine de la « coexistence pacifique ». Le Politburo vietnamien, lui, ne craint pas une guerre élargie ou généralisée, conventionnelle ou atomique. Quiconque a rencontré des dirigeants vietnamiens sait qu'ils sont convaincus d'avoir battu les Américains, pas seulement sur le plan politique, militairement aussi. L'idée est difficile à accepter : ces Vietnamiens sont persuadés qu'ils peuvent affronter la Chine et, manipulés manipulateurs, forcer l'U.R.S.S. à les soutenir, parce qu'ils représentent aujourd'hui son seul point d'appui en Asie. Toujours plus à l'aise dans la guerre que dans la paix, ces dirigeants défient tous les calculs. Le 22 décembre 1978, il y a à peine trois semaines, Giap évoquait « une éventuelle guerre d'agression de grande envergure ». Prédiction ? Il s'agissait non pas du Cambodge, mais de la Chine.\nLe Vietnam du Panzercommunisme ne pourrait être freiné que par des engagements et des sanctions très fermes des démocraties, du Japon aux Etats-Unis, de la Suède à la France ? et encore ! Le requérir poliment de retirer ses troupes du Cambodge est aussi réaliste que de demander le départ des divisions soviétiques de la R.D.A. ou de Pologne.\nLes grandes puissances veulent que l'épisode cambodgien reste « localisé ». Mais si Hanoi, emporté par ses succès, ivre de sa logique idéologique, suicidaire, cherchait au-delà de sa fédération indochinoise, dans un ou dix ans, l'extension de la guerre qui, éventuellement par la force des armes, imposerait en Asie un communisme intransigeant ? Pendant cette période, l'U.R.S.S. accoucherait dans toute l'Europe d'un communisme moins strict aux yeux du Politburo de Hanoi.\nPorteurs de la vérité contre les « impérialismes » français ou américains, contre les « fantoches » de Saigon, contre les « fantoches » de Phnom Penh, jusqu'où les Vietnamiens iront-ils dans leur affrontement désormais permanent, avec Pékin ? Olivier Todd Olivier Todd\nII y a quatre ou cinq semaines, l'universitaire britannique Malcolm Caldwell, grand admirateur de Pol Pot et des Khmers rouges, déclarait bravement, au cours d'un pèlerinage à Phnom Penh : \" J'ai vu le passé - et ça marche. \"\nHélas ! le passé a ses ratés autant que l'avenir. Caldwell est tombé sous les balles d'un tueur du Fusnk, le mouvement cambodgien provietnamien, et, quelques jours plus tard, Phnom Penh s'ouvrait à ceux qui avaient cautionné son assassinat.\nLa phrase de Caldwell sur le passé faisait allusion au plan dressé par Pol Pot et son « cerveau », l'ex-étudiant de la Sorbonne Khieu Samphan : effacer l'héritage colonial en faisant repartir leur pays de zéro. Ce plan a coûté au Cambodge quelques centaines de milliers de vies, au bas mot, et sans doute dégoûté à jamais ce peuple martyr des pseudo-intellectuels et de leurs utopies délirantes.\nCauchemar sans fin\nLe régime des Khmers rouges s'est effondré sans offrir de résistance sérieuse. Dimanche 7 janvier, à midi et demi, les rebelles soutenus par l'armée du Vietnam annonçaient leur entrée dans Phnom Penh, que les Khmers rouges avaient capturé le 17 avril 1975 et aussitôt vidé de ses habitants. Une atroce expérience de près de quatre ans venait à son terme. Les hommes du Fusnk (Front uni pour le salut national du Kampuchea) pouvaient se donner une allure de « libérateurs ». Ils promettaient le retour à la liberté de résidence et de mouvement, la réunion des familles et la liberté de religion, importante dans un pays attaché au bouddhisme. Cependant, même les ennemis déclarés des Khmers rouges mettaient en garde l'opinion mondiale contre un soulagement prématuré : « Après avoir subi la dictature sanglante de Pol Pot, le Cambodge va maintenant connaître l'oppression vietnamienne. » La radio du Fusnk affirme que des milliers de chariots traînés par des buffles ramènent déjà vers leurs villages des foules déplacées par les Khmers rouges. Le cauchemar n'en est pas terminé pour autant.\nLes Vietnamiens ont réussi leur offensive éclair. Après plus de trois ans d'une tension continuelle à la frontière khméro-vietnamienne, ils ont peu à peu massé dix divisions avec un fort appui de l'aviation et des blindés, et déclenché, le 25 décembre, une triple opération. Dès le 1er janvier, ils atteignaient Kratié, sur le Mékong, et avançaient à la fois vers Phnom Penh et le nord-ouest. Ils s'emparaient au même moment du Bec de canard, tandis qu'une autre colonne marchait vers Kompong Som (ex-Sihanouk-Ville), le seul port en eau profonde du Cambodge par où pouvait venir le ravitaillement chinois. Tout semble indiquer que l'armée de Pol Pot s'est liquéfiée devant cette poussée.\nCe drame s'accompagnait, comme il se doit, d'une scène d'un haut comique. Prisonnier des Khmers rouges depuis 1975, le prince Norodom Sihanouk avait été transporté par ses geôliers à Battambang, au nord-ouest du Cambodge, pour qu'il ne tombe pas aux mains des Vietnamiens.\n« J'écoutais la radio de « La Voix de l'Amérique », a-t-il raconté, lorsqu'on vint me dire que Pol Pot me mandait à Phnom Penh. » Le pauvre prince fut emmené dare-dare dans la capitale, où Pol Pot, arborant un grand sourire, lui fit savoir qu'il devait partir sans tarder pour Pékin afin de mettre son prestige au service du pays.\nDans l'après-midi du 6 janvier, le prince, sa femme Monique et leurs deux enfants montaient à bord d'un Boeing 707 chinois. Pékin perdait le Cambodge, mais récupérait son Cambodgien favori.\nA peine arrivé dans la capitale chinoise, Norodom Sihanouk était mis en présence de Deng Xiaoping (Teng Hsiao-ping) et s'entendait définir sa nouvelle mission : il allait tenter d'obtenir la condamnation de l' « agression vietnamienne » par le Conseil de sécurité des Nations unies. Il se rendrait donc à New York, mais, auparavant, il était prié de profiter de la présence à Pékin d'un grand nombre de journalistes américains pour y tenir une conférence de presse. Norodom Sihanouk accepta avec empressement. Les journalistes, il connaissait.\n« Je n'ai pas vu de massacres »\nIl les rencontra dès le lundi 8 janvier et prouva immédiatement que sa longue détention et sa tragédie personnelle - il est sans nouvelles de deux de ses filles, de ses gendres et de leurs enfants, détenus, eux aussi, par les Khmers rouges - ne l'avaient en rien changé.\nAutorisé sans doute possible par les Chinois, il se permit d'attaquer le régime de Pol Pot, qui avait supprimé « toute liberté de religion, de déplacement, d'association, de presse ou de communication ». « Les massacres ? Que puis-je dire des massacres ? Je ne les ai pas vus. Si j'apporte mon appui à Pol Pot, c'est pour unifier nos forces afin de rendre possible la libération totale du Cambodge. »\nSouriant, gesticulant, le vieux Norodom Sihanouk faisait, à 56 ans, sa « rentrée » et ne cherchait pas à dissimuler le plaisir qu'il prenait à jouer à nouveau un rôle sur le théâtre de l'actualité. Chemin faisant, il se prenait à rêver d'un avenir doré dans un palais de Pékin - « Si cela n'embarrasse pas les Chinois de me garder parmi eux » - ou, à la rigueur, dans sa propriété de Mougins, sur la Côte d'Azur.\nIl éclatait du bonheur d'être libéré. Les plaisanteries fusaient l'une après l'autre. Ses filles disparues ? « Elles étaient les enfants d'un précédent mariage ». expliqua-t-il, d'ajouter avec un bon rire : « J'ai eu tant de mariages. » Sa détention ? « On ne me permettait pas d'écrire, on ne me donnait aucune lecture, sinon une collection de journaux français des années 30, mais ma résidence était confortable. Je suis reconnaissant à Pol Pot. Il n'a jamais été brutal et a toujours observé à mon égard la plus grande politesse ... » Revenant sur les massacres : « J'espère que les choses horribles qu'on a racontées à l'extérieur sur ce que les Cambodgiens ont subi ne sont pas arrivées. J'espère, j'espère, j'espère. » Et il eut ce mot bien dans sa manière : « Les Khmers rouges ne sont, après tout, peut-être pas pires que le révérend Jim Jones, qui a convaincu ses disciples en Guyane de mourir avec lui par le poison. » La comparaison est loin d'être incongrue, mais Sihanouk, qui fut un des instruments de la prise du pouvoir par Pol Pot, était le seul à pouvoir y songer.\nPour sauver la face\nLe Prince tint six heures la tribune et invita finalement les journalistes à partager son repas : « Il faut bien manger, dit-il. Moi-même, j'ai grossi, mais c'est surtout par manque d'exercice. » On rit une fois de plus. Seuls les diplomates paraissaient se faire du souci.\nCar, de l'avis général, l'appel tardif des Cambodgiens aux Nations unies, même s'il donne lieu à un grand débat, ne peut aboutir qu'à des protestations de pure forme. « Votre recours au Conseil de sécurité aurait du être introduit il y a six mois », ont dit les diplomates occidentaux et neutres à Sihanouk. Deng Xiaoping reste pourtant confiant : « Sihanouk est un diplomate et un politicien habile. Il peut réussir. » C'est, en tout cas. la dernière carte que peut abattre Pékin, sinon pour faire reculer le Vietnam, du moins pour « sauver la face ».\nSans conteste, le rapide succès obtenu par Hanoi sur le terrain porte un coup sérieux à la crédibilité de la Chine populaire. Celle-ci s'est montrée incapable d'apporter une aide efficace à un pays satellite. C'était évidemment ce que cherchait l'Union soviétique quand elle a convaincu les dirigeants vietnamiens d'entrer dans sa sphère d'influence militaire, politique et économique. Les pays de l'Asean (Association du Sud-Est asiatique qui regroupe la Thaïlande, la Malaysia, Singapour, l'Indonésie et les Philippines) s'enorgueillissaient de leur stabilité recouvrée. Il va leur falloir réexaminer la situation à la lumière des récents événements.\nLa constitution d'une confédération indochinoise dominée par 42 millions de Vietnamiens, comprenant le Laos et le Cambodge, ne peut que susciter de nouvelles inquiétudes de Bangkok à Kuala Lumpur. Les Thaïlandais, surtout, qui doivent déjà faire face à d'incessants coups d'épingle à leur frontière laotienne savent trop bien comment progressent les communistes par le maintien d'un état permanent d'insécurité et l'exploitation des mécontentements tribaux. Certes, le Parti communiste thaïlandais est d'allégeance chinoise, mais le nouveau rapport des forces peut entraîner là aussi des modifications dangereuses. La Chine elle-même doit tenir compte des conséquences de la conquête vietnamienne. Ses dirigeants font mine de croire à la poursuite de la résistance sors forme de guérilla au Cambodge. Ils n'en ont pas moins fait deux déclarations significatives. Deng Xiaoping s'est prononcé pour un accroissement de la puissance navale américaine dans le Pacifique occidental. Il a ajouté que même la réunification de la Chine continentale et de Taiwan ne devrait pas entraîner la démilitarisation de l'île nationaliste. Singuliers propos qui trahissent la faiblesse de ce fragile colosse.\nQui trahissent aussi la fragilité de la détente à l'échelle globale. La chute du Cambodge a eu pour effet immédiat de dresser contre le Vietnam les Etats qui lui avaient le plus manifesté de sympathie, comme la Suède et les Pays-Bas. Le Japon a brandi la menace d'un retrait de son aide économique. Il va sans dire que les partisans de son réarmement vont maintenant gagner du terrain. Au sein du camp socialiste, Yougoslavie et Roumanie ont jugé « intolérable » une conquête dangereuse pour la paix du monde. La nouvelle République populaire du Kampuchea (Cambodge) naît dans un climat de suspicion à peu près générale.\nTrois boîtes de riz\nToutes questions qui restent de peu d'importance pour les Cambodgiens. Ils connaissent maintenant leurs nouveaux maîtres. Heng Samrin, qui dirige le « Conseil révolutionnaire » installé à Phnom Penh par les Vietnamiens, est né, en 1934, dans la province de Prey Veng, toute proche du Vietnam. Il a fait partie des Khmers rouges, chez lesquels il a atteint le grade de commandant de division et de commissaire politique, avant de s'enfuir du côté vietnamien, en mai 1978, et d'être nommé président du Fusnk peu avant la grande offensive. Son vice-président, Chea Sim, est, lui aussi, originaire du Cambodge oriental, où il est né en 1932. De ces gens qui sortent du néant, les Cambodgiens ne doivent attendre que la possibilité de retrouver une vie plus normale et ces « trois boîtes de riz par jour » (de la taille des boîtes de lait concentré) que leur avait promises Pol Pot.\nCe dernier, chef du P.c. cambodgien, se serait réfugié dans la jungle du Nord-Ouest. Ses deux. compères, le président Khieu Sarnphan et le vice-Premier ministre Ieng Sary, ont demandé l'autorisation d'entrer en Thaïlande pour gagner la Chine populaire. Personne ne doit les pleurer à Phnom Penh.\nPeu avant leur chute, les Khmers rouges avaient autorisé une agence de Bangkok à organiser des voyages d'une journée aux ruines d'Angkor Vat. De ce côté-là, tout est fichu. Le tourisme attendra.", "url": "https://www.lexpress.fr/actualite/monde/asie/la-2e-chute-de-phnom-penh_729775.html"}]