[{"title": "Les Américains dans le guêpier", "text": "Et parce que le vénérable Thich-Tri-Quang n'avait pas félicité l'archevêque...\n\"Le jour est venu, dit un jeune sénateur américain, de dire au peuple la vérité toute crue sur l'Indochine... Le coeur du problème, qui a été passé sous silence jusqu'ici, concerne chaque citoyen.\nMa conviction est que l'aide militaire américaine, quelle que soit son ampleur, ne peut écraser un ennemi qui est partout et nulle part à la fois, un \"ennemi\" du peuple qui a le soutien et la sympathie de tout le peuple.\nPour les Etats-Unis, intervenir unilatéralement et envoyer des troupes sur le terrain le plus difficile du monde, créerait une situation beaucoup plus difficile encore que celle que nous avons connue en Corée...\nLe moment est venu d'étudier, de douter, de réexaminer et de revoir\".\nCe discours, par lequel le sénateur John F. Kennedy fit, le 6 avril 1954, son entrée remarquée sur la scène politique américaine, vient d'être rappelé au président John F. Kennedy par un groupe de professeurs, d'hommes de sciences, de journalistes et de membres du clergé. Ce groupe, au cours des derniers jours, a recueilli 15 000 signatures de prêtres et de pasteurs américains pour demander que les Etats-Unis cessent de soutenir le Vietnam-Sud, le régime odieux du \"dictateur Diem\".\nEt, au moment même où les listes de signatures affluent à la Maison-Blanche, correspondants et diplomates américains, à Saigon, multiplient les dépêches et les déclarations pour convaincre l'opinion et les dirigeants des Etats-Unis que le régime des frères Ngo a fait faillite, que ses hommes sont irrécupérables, que la politique américaine, pour avoir trop longtemps tergiversé, est sur le point d'être entraînée dans leur débâcle.\nLe dernier modèle\n\"Les Vietnamiens, écrit David Halberstarn, du New York Times, en ont assez d'entendre des Américains leur répéter que ce qui importe d'abord, c'est la guerre, et qu'il est temps de faire passer tout le reste après la lutte contre le communisme.\"\nQue les Américains, eux aussi, depuis quelques semaines, en ont assez du régime des frères Ngo, les Vietnamiens l'ignorent. Car c'est dans les camions fournis par l'aide américaine, marqués de deux mains enlacées, que sont jetés, après les religieux bouddhistes, les étudiants de Saigon; des camps d'internement tout neufs les attendent, à la périphérie de la ville. C'est avec le dernier modèle de mitraillette américaine que la police spéciale de Ngo Dinh Nhu ouvre le feu sur la foule. Et si le gouvernement est encore au pouvoir, à Saigon au moins, cette semaine, il le doit seulement à l'excellent entraînement que des instructeurs américains ont donné aux unités spéciales.\nPar quelle ironie de l'Histoire, les Etats-Unis, après neuf ans et deux milliards de dollars d'aide, en sont-ils venus à être défiés par le régime qu'ils avaient mis en place? Où est la faute? Et où est l'issue?\nSur l'origine de la faute, il n'y a guère de controverses: elle remonte à une décision, il y a huit ans, de M. Foster Dulles. Refusant d'appliquer les accords de Genève, de 1954, il installa an Vietnam-Sud (comme d'ailleurs au Laos) un \"régime fort\" qui devait barrer la route, militairement, au communisme, en attendant de reconquérir le Vietnam tout entier.\nQuand le président Kennedy vint au pouvoir, il hérita, au Vietnam et au Laos, d'une situation irrémédiablement pourrie. Le régime laotien était sur le point d'être balayé. Plutôt que de se lancer dans une guerre qui, pas plus que la guerre de Corée, ne pouvait être gagnée, M. Kennedy fit la part du feu. La droite américaine le lui reprocha avec véhémence. En se dégageant du guêpier laotien, M. Kennedy dut promettre qu'il \"tiendrait\" le Vietnam coûte que coûte.\nGagner du temps\nMais \"tenir\" pour faire quoi, et pendant combien de temps? Le Président américain avait suivi de trop près la première guerre d'Indochine et la guerre d'Algérie pour croire en la possibilité d'une victoire définitive sur les guérilleros du Vietnam-Sud. Il espérait plutôt gagner du temps. Son plan, semble-t-il, était de négocier d'abord un modus vivendi durable avec les Russes, puis de résoudre les \"conflits périphériques\" par un compromis sans vainqueurs ni vaincus: la neutralisation de toute l'Asie du Sud-Est, entre autres.\nEntre-temps, il importait de consolider politiquement le Vietnam-Sud et d'y laisser les militaires américains tirer eux-mêmes les conclusions de leurs expériences, à savoir que, pas plus que les Japonais et les Français, ils ne pouvaient venir à bout, par les armes, d'une résistance populaire.\nCette leçon, le Pentagone l'a déjà tirée au cours des derniers mois, malgré le général Paul Harkins, qui commande au Vietnam-Sud le 14 000 hommes du corps expéditionnaire américain. Selon le général Harkins, en effet, la guerre contre le Vietcong en est, depuis le début de l'année, à son dernier quart d'heure.\nSelon le Pentagone, au contraire, les progrès sont dérisoires. Il y a un an, le Vietcong disposait de 18 000 soldats réguliers; 30 000 ont été tués; il en reste 25 000.\nHameaux stratégiques\nPour couper la population du Vietcong, près de 10 millions de paysans (sur une population totale de 14 millions d'habitants) ont été concentrés dans 7 500 \"hameaux stratégiques\", fortifiés et armés. Mais le Vietcong pénètre, la nuit, dans les hameaux stratégiques et en ressort en emportant les armes. Les quatre cinquièmes des paysans vietnamiens passent pour être plus ou moins activement dévoués au Vietcong. Contraints d'incendier leur maison (contre un dédommagement, dérisoire, de 70 F), puis de travailler une dizaine de jours à la construction et à la fortification d'un nouveau village, éloigné de leurs terres, les paysans n'ont rien à défendre contre le Vietcong. Celui-ci est plutôt leur consolation et leur espoir: ses officiers savent parler au peuple des campagnes et, à la différence des officiers de Diem, ne craignent pas de déchoir en aidant les paysans dans leurs travaux.\nUn premier point est donc acquis: il n'y a pas, au Vietnam, de solution militaire.\nFaut-il alors changer le régime? A Washington, on en est convaincu depuis des mois. Le régime des frères Ngo est un anachronisme, comme l'était celui de Syngman Rhee en Corée du Sud, comme l'est celui de Franco en Espagne. Mais il est extrêmement délicat, pour un Président américain, de changer de politique en un point sensible du monde en pleine période préélectorale. Depuis le printemps, le gouvernement américain cherche donc à éviter une explosion au Vietnam-Sud en tentant d'atténuer les défauts les plus manifestes du régime.\nSes tentatives toutefois, ont obtenu le résultat inverse. Les frères Ngo, se sentant menacés, sont passés à l'offensive, cherchant à forcer la main aux Américains et à rejeter vers le communisme tout ce qui n'est pas eux-mêmes. Dans leur régime, tout se tient: il n'est pas de ceux qu'on amende. Toute réforme libérale provoquerait sa chute.\nLa morgue mandarinale\nPour l'illustrer, le mieux est de reproduire les déclarations que m'a faites le Dr Erich Wulff, qui rentre du Vietnam après avoir enseigné, pendant près de deux ans, à l'Université de Hué:\n\"Ce qui m'a frappé d'abord, dit-il, c'est la terreur policière. A l'asile psychiatrique de la Faculté de Hué, on m'amenait régulièrement des prisonniers politiques qu'une détention solitaire, prolongée, en cellule, avait poussés au bord de la folie. j'ai constaté à cette occasion que tous ces détenus, sans exception, avaient été battus ou torturés. Certains avaient passé deux ans en prison, sans inculpation ni jugement. Neuf fois sur dix. il s'agissait de paysans illettrés, qui ignoraient la raison de leur arrestation. Un notable, qu'ils avaient peut-être critiqué un jour, en privé, s'était vengé d'eux en les accusant de communisme.\nSelon l'ancien chef des Services de presse vietnamiens, réfugié aux Etats-Unis, il y avait, avant la dernière vague d'arrestations, 150 000 personnes dans les prisons où les camps de concentration (il en existe deux par province), dont 80 000 au moins sont non-communistes.\nLe docteur Wulff parle ensuite de l'administration des provinces, contrôlées de loin et de haut par une caste de bureaucrates arbitraires, \"à la morgue mandarinale, qui s'isolent de la population par leur hauteur inaccessible et couvrent les passe-droits et les illégalités commises par les notables.\n\" Ainsi, la loi stipule que les fermiers ou métayers ne doivent aux propriétaires pas plus de 20 ou 25% des récoltes. En fait, dans les villages du Centre-Vietnam que j'ai visités, le métayage à demi (50% des récoltes) est la règle. Pourquoi la loi n'est-elle pas appliquée? D'abord, parce que les conseils de village, quoique élus, sont aux mains des notables. La population craint leur vengeance (celle-ci peut s'exercer de mille manières) au cas où ils ne seraient pas élus, et la police encourage leur crainte.\nDons américains\n\" Les petits fonctionnaires, eux, chargés de veiller sur la vie du village, touchent un salaire si dérisoire que, pratiquement, s'ils veulent conserver leur dignité, ils sont obligés de se vendre aux riches. Quant au haut fonctionnaire, il ignore le plus souvent ces réalités. Il est si haut placé, a une haute opinion de lui-même, de son rang, qu'il ne peut condescendre à s'intéresser aux problèmes triviaux de la vie des petites gens.\nOn s'en tient à la doctrine américaine selon laquelle la misère économique est la cause du mouvement Vietcong: on installe des infirmeries de campagne où des types, \"formés\" en quinze jours, administrent des pilules et des ampoules dont ils ignorent la nature et les effets; on distribue du riz américain, avec un paternalisme charitable (quand on ne le détourne pas à son propre profit).\nCela fait des années, d'ailleurs, que les fonctionnaires américains au Vietnam se plaignent de la corruption du régime. Mais comment y mettre fin? Le clan des Ngo (qui gouverne selon le principe que ce qui est bon pour lui est bon pour le Vietnam) en est le premier bénéficiaire, et la corruption est étroitement liée à la discrimination religieuse. Le docteur Wullf cite quelques exemples à ce sujet:\n\"Ce qui m'a donné l'éveil, c'est que j'ai trouvé sur le marché de Hué des paquets du Catholic Relief Service, sur lesquels les Américains ont pris soin d'imprimer: \"Not to be sold or exchanged. Gift of the people of the USA\". Eh bien! renseignements pris, ces \"dons du peuple américain\", destinés aux distributions gratuites, sont remis à l'archevêché de Hué, sur ordre de l'archevêque Ngo Dinh Thuc, frère de Diem, qui les revend, et, avec le produit de la vente, fait construire des séminaires, des églises, des écoles catholiques, etc.\nJ'ai constaté également qu'au pavillon des tuberculeux de l'hôpital de Hué, institution publique, en principe gratuite, même le plus pauvre des paysans sans terre doit payer d'avance les soins reçus; sans quoi on ne l'accepte pas. C'est que ce service est administré, mais non financé, par l'archevêché, qui en tire des revenus supplémentaires.\"\nAu bord de la mutinerie\n\"Vous avez donc, en fait, à côté et souvent au-dessus du pouvoir officiel, un pouvoir parallèle catholique, exercé par une partie au moins du clergé (car tous les prêtres ne se prêtent pas à ce jeu) et par des fonctionnaires catholiques qui, en raison de leurs liens avec la hiérarchie ou avec Diem, peuvent agir contre ou à l'insu de leurs supérieurs non catholiques.\nCertains fonctionnaires sont allés jusqu'à mettre de hauts lieux bouddhistes, comme Thien-But, dans la province Quang-Ngai, à la disposition du clergé catholique. Dans ce pays, qui compte 10% de chrétiens pour 80% de bouddhistes, ceux-là sont seuls à jouir des libertés de réunion et de parole et de subsides publics.\nA Hué, des officiers catholiques ont interdit à leurs soldats bouddhistes de participer à leurs cérémonies religieuses. Le major Dang Sy, par exemple, a été muté par deux fois pour avoir poussé ses soldats bouddhistes jusqu' au bord de la mutinerie. Il doit à cette circonstance d'avoir été promu chef de province adjoint, à Hué\".\nEt c'est là, le 8 mai dernier, que ce colonel commit l'irréparable. Parce que le vénérable Thich Tri Quang, chef bouddhiste du Centre-Vietnam, n'avait pas félicité l'archevêque Ngo Dinh Thuc lors du vingt-cinquième anniversaire de son ordination, le prélat catholique fit interdire la commémoration de la Noël bouddhique.\nAu canon sur la foule\nDans le passé, déjà, il avait multiplié les mesures vexatoires, faisant, par exemple, pavoiser la ville avec des emblèmes de la Vierge et dresser, à la gloire de celle-ci, des arcs de triomphe, sous lesquels les bouddhistes, ensuite, étaient obligés de défiler. L'interdiction de la grande fête du Bouddha, toutefois, était sans précédent. La police pénétrait dans les maisons, arrachait les emblèmes bouddhiques, les déchirait et les piétinait.\nUn immense rassemblement eut lieu, néanmoins, le 8 mai. Et, pendant que Thich Tri Quang négociait avec le chef de province, devant la Maison de la Radio, où il lui avait été interdit de prononcer son discours annuel, cinq blindés commandés par le colonel Dang Sy tirèrent sur la foule au canon. Ce fut le début de la révolte.\nLes chefs bouddhistes demandèrent réparation et, une fois pour toutes, le rétablissement des libertés religieuses. Ils avaient à peu près tout le peuple derrière eux (notamment les étudiants, que la police, à Hué, attaqua au gaz de guerre, faisant soixante-deux blessés graves) non seulement pour des raisons religieuses, mais parce que le mouvement bouddhique, désintéressé, politiquement incontestable, omniprésent, était la seule force non clandestine indépendante du régime, et pouvait servir de point de ralliement contre celui-ci.\nDe Washington, de fortes pressions s'exerçaient sur Diem pour qu'il laissât les bouddhistes en paix. Diem fit mine de céder et ouvrit des pourparlers. Mais, selon sa tactique habituelle, il fit traîner ceux-ci en longueur, multipliant les promesses, tentant ainsi de démobiliser le mouvement, tout en préparant l'élimination de ses chefs.\nFils coupés\nIl tenta ainsi de susciter des chefs bouddhistes dissidents, de faire avouer à des étudiants et à des moines, par la torture et le chantage, que les chefs bouddhistes en place étaient \"communistes\". Des ordres secrets demandant leur arrestation prochaine tombèrent aux mains des dirigeants du mouvement. Ils dénoncèrent la mauvaise foi du régime et les manifestations reprirent de plus belle.\nTentant de prendre les Américains de vitesse, le clan des Ngo, profitant d'une brève vacance de l'ambassade américaine, faisait prendre d'assaut et mettre à sac, la semaine dernière, les pagodes, arrêter les moines, instaurer l'ordre d'exception. L'ambassadeur Cabot Lodge devait être mis devant un fait accompli. Les fils téléphoniques de l'ambassade américaine étaient coupés, les étudiants, qui se substituèrent aux moines à la tête de la lutte, mitraillés et arrêtés par milliers. Diem, partisan du double jeu et de la ruse, perdit en fait tous pouvoirs au profit de son frère Nhu, chef du parti unique et de toutes les polices.\nTous les généraux, sauf un, sont devenus suspects au régime, la guerre contre le Vietcong a pratiquement cessé, le ministre des Affaires étrangères et le personnel diplomatique vietnamien à Washington (y compris l'ambassadeur, beau-père de Nhu) sont démissionnaires.\nAbolir le féodalisme\nEst-ce la fin du régime et de la guerre? Ce pourrait l'être. Parmi les dirigeants de l'opposition vietnamienne que j'ai rencontrés à Paris, même les plus anticommunistes (ceux de la Ligue démocratique du Vietnam) estiment que 90% du peuple est actuellement pour le Front de Libération (F.N.L.), dont le Vietcong est l'avant-garde armée et qui rassemble socialistes et communistes.\nMême ceux-là jugent que ni l'actuel ni un nouveau régime de mandarins et de militaires ne sera plus jamais accepté par le peuple.\nLes Américains, selon eux, ont fait jusqu'ici fausse route. Même leur aide économique a été distribuée de manière à se retourner contre eux: les produits de consommation dont ils inondent le Vietnam acculent des entreprises vietnamiennes à la ruine et aucun effort d'industrialisation sérieux n'est entrepris. \"Nous en avons assez de vivre en mendiants\", disent les dirigeants de la Ligue.\nLeur solution? Elle consiste à former un régime démocratique qui abolirait, pour commencer, le féodalisme dans les campagnes et auquel les masses, actuellement favorables au F.N.L., se rallieraient en grande partie.\nNi les militants ni même les cadres du F.N.L. ne sont en majorité communistes. Pour l'ancien président du Conseil, Tran Van Huu, président du Comité pour la Paix et la Rénovation du Vietnam-Sud, les hommes du Front pourraient être récupérés et réintégrés sans grand danger dans un régime de neutralisme. Le Nord-Vietnam, en effet, selon M. Tran Van Huu, n'a pas intérêt à gagner le Sud au communisme. Il est prêt, selon les déclarations d'Ho Chi Minh lui-même, à respecter tout régime disposé à commercer avec lui et qui cesse de faire du Sud une base américaine de reconquête militaire.\nLes deux ans à venir\nC'est la présence militaire étrangère qui semble avoir poussé le Nord-Vietnam dans la dépendance de la Chine. Un Sud-Vietnam neutre, protégé par des garanties internationales, permettrait au Nord de recouvrer son autonomie et de rejoindre à son tour le camp neutraliste avec l'unité des deux Vietnam au bout de chemin.\nMais pareille solution - la seule durable, selon M. Tran Van Huu, la seule aussi qui pourrait ramener la paix - est-elle acceptable pour les Etats-Unis? En principe, et à long terme, peut-être. Mais pour le président Kennedy, qui doit retourner devant les électeurs l'année prochaine, il est trop tôt pour explorer cette voie. Durant les quinze mois qui viennent, pour conserver ses chances de réélection, il doit prouver que la détente qu'il a amorcée dans les relations russo-américaines ne signifie pas qu'il est \"conciliant envers le communisme\".\nC'est pourquoi la seule solution actuellement envisagée à Washington est le remplacement du régime des frères Ngo par celui d'un autre \"homme fort\" qui, civil ou militaire, continuerait plus énergiquement encore la guerre contre les \"communistes\". Mais comme cette guerre est impossible à gagner et qu'il n'est pas de solution dans cette voie, une nouvelle occasion pourra surgir, dans les deux ans à venir, de ramener la paix au Vietnam.", "url": "https://www.lexpress.fr/informations/les-americains-dans-le-guepier_590914.html"}, {"title": "Les Américains dans le guêpier", "text": "«Le jour est venu, dit un jeune sénateur américain, de dire au peuple la vérité toute crue sur l?Indochine... Le c?ur du problème, qui a été passé sous silence jusqu?ici, concerne chaque citoyen.\nMa conviction est que l?aide militaire américaine, quelle que soit son ampleur, ne peut écraser un ennemi qui est partout et nulle part à la fois, un \"ennemi\" du peuple qui a le soutien et la sympathie de tout le peuple.\nPour les Etats-Unis, intervenir unilatéralement et envoyer des troupes sur le terrain le plus difficile du monde, créerait une situation beaucoup plus difficile encore que celle que nous avons connue en Corée...\nLe moment est venu d?étudier, de douter, de réexaminer et de revoir».\nCe discours, par lequel le sénateur John F. Kennedy fit, le 6 avril 1954, son entrée remarquée sur la scène politique américaine, vient d?être rappelé au président John F. Kennedy par un groupe de professeurs, d?hommes de sciences, de journalistes et de membres du clergé. Ce groupe, au cours des derniers jours, a recueilli 15 000 signatures de prêtres et de pasteurs américains pour demander que les Etats-Unis cessent de soutenir le Vietnam-Sud, le régime odieux du «dictateur Diem».\nEt, au moment même où les listes de signatures affluent à la Maison-Blanche, correspondants et diplomates américains, à Saigon, multiplient les dépêches et les déclarations pour convaincre l?opinion et les dirigeants des Etats-Unis que le régime des frères Ngo a fait faillite, que ses hommes sont irrécupérables, que la politique américaine, pour avoir trop longtemps tergiversé, est sur le point d'être entraînée dans leur débâcle.\nLe dernier modèle\n«Les Vietnamiens, écrit David Halberstarn, du New York Times, en ont assez d?entendre des Américains leur répéter que ce qui importe d?abord, c?est la guerre, et qu?il est temps de faire passer tout le reste après la lutte contre le communisme.»\nQue les Américains, eux aussi, depuis quelques semaines, en ont assez du régime des frères Ngo, les Vietnamiens l?ignorent. Car c?est dans les camions fournis par l?aide américaine, marqués de deux mains enlacées, que sont jetés, après les religieux bouddhistes, les étudiants de Saigon; des camps d?internement tout neufs les attendent, à la périphérie de la ville. C?est avec le dernier modèle de mitraillette américaine que la police spéciale de Ngo Dinh Nhu ouvre le feu sur la foule. Et si le gouvernement est encore au pouvoir, à Saigon au moins, cette semaine, il le doit seulement à l?excellent entraînement que des instructeurs américains ont donné aux unités spéciales.\nPar quelle ironie de l?Histoire, les Etats-Unis, après neuf ans et deux milliards de dollars d?aide, en sont-ils venus à être défiés par le régime qu?ils avaient mis en place? Où est la faute? Et où est l?issue?\nSur l?origine de la faute, il n?y a guère de controverses : elle remonte à une décision, il y a huit ans, de M. Foster Dulles. Refusant d?appliquer les accords de Genève, de 1954, il installa an Vietnam-Sud (comme d?ailleurs au Laos) un «régime fort» qui devait barrer la route, militairement, au communisme, en attendant de reconquérir le Vietnam tout entier.\nQuand le président Kennedy vint au pouvoir, il hérita, au Vietnam et au Laos, d?une situation irrémédiablement pourrie. Le régime laotien était sur le point d?être balayé. Plutôt que de se lancer dans une guerre qui, pas plus que la guerre de Corée, ne pouvait être gagnée, M. Kennedy fit la part du feu. La droite américaine le lui reprocha avec véhémence. En se dégageant du guêpier laotien, M. Kennedy dut promettre qu?il «tiendrait» le Vietnam coûte que coûte.\nGagner du temps\nMais «tenir» pour faire quoi, et pendant combien de temps? Le Président américain avait suivi de trop près la première guerre d?Indochine et la guerre d?Algérie pour croire en la possibilité d?une victoire définitive sur les guérilleros du Vietnam-Sud. Il espérait plutôt gagner du temps. Son plan, semble-t-il, était de négocier d?abord un modus vivendi durable avec les Russes, puis de résoudre les «conflits périphériques» par un compromis sans vainqueurs ni vaincus: la neutralisation de toute l?Asie du Sud-Est, entre autres.\nEntre-temps, il importait de consolider politiquement le Vietnam-Sud et d?y laisser les militaires américains tirer eux-mêmes les conclusions de leurs expériences, à savoir que, pas plus que les Japonais et les Français, ils ne pouvaient venir à bout, par les armes, d?une résistance populaire. Cette leçon, le Pentagone l?a déjà tirée au cours des derniers mois, malgré le général Paul Harkins, qui commande au Vietnam-Sud le 14 000 hommes du corps expéditionnaire américain. Selon le général Harkins, en effet, la guerre contre le Vietcong en est, depuis le début de l?année, à son dernier quart d?heure.\nSelon le Pentagone, au contraire, les progrès sont dérisoires. Il y a un an, le Vietcong disposait de 18 000 soldats réguliers; 30 000 ont été tués; il en reste 25 000.\nHameaux stratégiques\nPour couper la population du Vietcong, près de 10 millions de paysans (sur une population totale de 14 millions d?habitants) ont été concentrés dans 7 500 «hameaux stratégiques», fortifiés et armés. Mais le Vietcong pénètre, la nuit, dans les hameaux stratégiques et en ressort en emportant les armes. Les quatre cinquièmes des paysans vietnamiens passent pour être plus ou moins activement dévoués au Vietcong. Contraints d?incendier leur maison (contre un dédommagement, dérisoire, de 70 F), puis de travailler une dizaine de jours à la construction et à la fortification d?un nouveau village, éloigné de leurs terres, les paysans n?ont rien à défendre contre le Vietcong. Celui-ci est plutôt leur consolation et leur espoir: ses officiers savent parler au peuple des campagnes et, à la différence des officiers de Diem, ne craignent pas de déchoir en aidant les paysans dans leurs travaux.\nUn premier point est donc acquis: il n?y a pas, au Vietnam, de solution militaire.\nFaut-il alors changer le régime? A Washington, on en est convaincu depuis des mois. Le régime des frères Ngo est un anachronisme, comme l?était celui de Syngman Rhee en Corée du Sud, comme l?est celui de Franco en Espagne. Mais il est extrêmement délicat, pour un Président américain, de changer de politique en un point sensible du monde en pleine période préélectorale. Depuis le printemps, le gouvernement américain cherche donc à éviter une explosion au Vietnam-Sud en tentant d?atténuer les défauts les plus manifestes du régime.\nSes tentatives toutefois, ont obtenu le résultat inverse. Les frères Ngo, se sentant menacés, sont passés à l?offensive, cherchant à forcer la main aux Américains et à rejeter vers le communisme tout ce qui n?est pas eux-mêmes. Dans leur régime, tout se tient: il n?est pas de ceux qu?on amende. Toute réforme libérale provoquerait sa chute.\nLa morgue mandarinale\nPour l?illustrer, le mieux est de reproduire les déclarations que m'a faites le Dr Erich Wulff, qui rentre du Vietnam après avoir enseigné, pendant près de deux ans, à l?Université de Hué: «Ce qui m?a frappé d?abord, dit-il, c?est la terreur policière. A l?asile psychiatrique de la Faculté de Hué, on m'amenait régulièrement des prisonniers politiques qu?une détention solitaire, prolongée, en cellule, avait poussés au bord de la folie. j?ai constaté à cette occasion que tous ces détenus, sans exception, avaient été battus ou torturés. Certains avaient passé deux ans en prison, sans inculpation ni jugement. Neuf fois sur dix. il s?agissait de paysans illettrés, qui ignoraient la raison de leur arrestation. Un notable, qu?ils avaient peut-être critiqué un jour, en privé, s?était vengé d?eux en les accusant de communisme.\nSelon l?ancien chef des Services de presse vietnamiens, réfugié aux Etats-Unis, il y avait, avant la dernière vague d?arrestations, 150 000 personnes dans les prisons où les camps de concentration (il en existe deux par province), dont 80 000 au moins sont non-communistes.\nLe docteur Wulff parle ensuite de l'administration des provinces, contrôlées de loin et de haut par une caste de bureaucrates arbitraires, la morgue mandarinale, qui s?isolent de la population par leur hauteur inaccessible et couvrent les passe-droits et les illégalités commises par les notables.\nAinsi, la loi stipule que les fermiers ou métayers ne doivent aux propriétaires pas plus de 20 ou 25% des récoltes. En fait, dans les villages du Centre-Vietnam que j?ai visités, le métayage à demi (50 % des récoltes) est la règle. Pourquoi la loi n'est-elle pas appliquée? D?abord, parce que les conseils de village, quoique élus, sont aux mains des notables. La population craint leur vengeance (celle-ci peut s?exercer de mille manières) au cas où ils ne seraient pas élus, et la police encourage leur crainte.\nDons américains\nLes petits fonctionnaires, eux, chargés de veiller sur la vie du village, touchent un salaire si dérisoire que, pratiquement, s?ils veulent conserver leur dignité, ils sont obligés de se vendre aux riches. Quant au haut fonctionnaire, il ignore le plus souvent ces réalités. Il est si haut placé, a une haute opinion de lui-même, de son rang, qu?il ne peut condescendre à s?intéresser aux problèmes triviaux de la vie des petites gens.\nOn s?en tient à la doctrine américaine selon laquelle la misère économique est la cause du mouvement Vietcong: on installe des infirmeries de campagne où des types, «formés» en quinze jours, administrent des pilules et des ampoules dont ils ignorent la nature et les effets; on distribue du riz américain, avec un paternalisme charitable (quand on ne le détourne pas à son propre profit).\nCela fait des années, d?ailleurs, que les fonctionnaires américains au Vietnam se plaignent de la corruption du régime. Mais comment y mettre fin? Le clan des Ngo (qui gouverne selon le principe que ce qui est bon pour lui est bon pour le Vietnam) en est le premier bénéficiaire, et la corruption est étroitement liée à la discrimination religieuse. Le docteur Wullf cite quelques exemples à ce sujet:\n«Ce qui m?a donné l?éveil, c?est que j?ai trouvé sur le marché de Hué des paquets du Catholic Relief Service, sur lesquels les Américains ont pris soin d?imprimer: «Not to be sold or exchanged. Gift of the people of the USA». Eh bien! renseignements pris, ces «dons du peuple américain», destinés aux distributions gratuites, sont remis à l?archevêché de Hué, sur ordre de l?archevêque Ngo Dinh Thuc, frère de Diem, qui les revend, et, avec le produit de la vente, fait construire des séminaires, des églises, des écoles catholiques, etc.\nJ?ai constaté également qu?au pavillon des tuberculeux de l?hôpital de Hué, institution publique, en principe gratuite, même le plus pauvre des paysans sans terre doit payer d?avance les soins reçus; sans quoi on ne l?accepte pas. C?est que ce service est administré, mais non financé, par l?archevêché, qui en tire des revenus supplémentaires.»\nAu bord de la mutinerie\n«Vous avez donc, en fait, à côté et souvent au-dessus du pouvoir officiel, un pouvoir parallèle catholique, exercé par une partie au moins du clergé (car tous les prêtres ne se prêtent pas à ce jeu) et par des fonctionnaires catholiques qui, en raison de leurs liens avec la hiérarchie ou avec Diem, peuvent agir contre ou à l?insu de leurs supérieurs non catholiques.\nCertains fonctionnaires sont allés jusqu?à mettre de hauts lieux bouddhistes, comme Thien-But, dans la province Quang-Ngai, à la disposition du clergé catholique. Dans ce pays, qui compte 10% de chrétiens pour 80% de bouddhistes, ceux-là sont seuls à jouir des libertés de réunion et de parole et de subsides publics.\nA Hué, des officiers catholiques ont interdit à leurs soldats bouddhistes de participer à leurs cérémonies religieuses. Le major Dang Sy, par exemple, a été muté par deux fois pour avoir poussé ses soldats bouddhistes jusqu' au bord de la mutinerie. Il doit à cette circonstance d?avoir été promu chef de province adjoint, à Hué».\nEt c?est là, le 8 mai dernier, que ce colonel commit l?irréparable. Parce que le vénérable Thich Tri Quang, chef bouddhiste du Centre-Vietnam, n'avait pas félicité l?archevêque Ngo Dinh Thuc lors du vingt-cinquième anniversaire de son ordination, le prélat catholique fit interdire la commémoration de la Noël bouddhique.\nAu canon sur la foule\nDans le passé, déjà, il avait multiplié les mesures vexatoires, faisant, par exemple, pavoiser la ville avec des emblèmes de la Vierge et dresser, à la gloire de celle-ci, des arcs de triomphe, sous lesquels les bouddhistes, ensuite, étaient obligés de défiler. L?interdiction de la grande fête du Bouddha, toutefois, était sans précédent. La police pénétrait dans les maisons, arrachait les emblèmes bouddhiques, les déchirait et les piétinait.\nUn immense rassemblement eut lieu, néanmoins, le 8 mai. Et, pendant que Thich Tri Quang négociait avec le chef de province, devant la Maison de la Radio, où il lui avait été interdit de prononcer son discours annuel, cinq blindés commandés par le colonel Dang Sy tirèrent sur la foule au canon. Ce fut le début de la révolte.\nLes chefs bouddhistes demandèrent réparation et, une fois pour toutes, le rétablissement des libertés religieuses. Ils avaient à peu près tout le peuple derrière eux (notamment les étudiants, que la police, à Hué, attaqua au gaz de guerre, faisant soixante-deux blessés graves) non seulement pour des raisons religieuses, mais parce que le mouvement bouddhique, désintéressé, politiquement incontestable, omniprésent, était la seule force non clandestine indépendante du régime, et pouvait servir de point de ralliement contre celui-ci.\nDe Washington, de fortes pressions s?exerçaient sur Diem pour qu?il laissât les bouddhistes en paix. Diem fit mine de céder et ouvrit des pourparlers. Mais, selon sa tactique habituelle, il fit traîner ceux-ci en longueur, multipliant les promesses, tentant ainsi de démobiliser le mouvement, tout en préparant l?élimination de ses chefs.\nFils coupés\nIl tenta ainsi de susciter des chefs bouddhistes dissidents, de faire avouer à des étudiants et à des moines, par la torture et le chantage, que les chefs bouddhistes en place étaient «communistes». Des ordres secrets demandant leur arrestation prochaine tombèrent aux mains des dirigeants du mouvement. Ils dénoncèrent la mauvaise foi du régime et les manifestations reprirent de plus belle.\nTentant de prendre les Américains de vitesse, le clan des Ngo, profitant d?une brève vacance de l?ambassade américaine, faisait prendre d?assaut et mettre à sac, la semaine dernière, les pagodes, arrêter les moines, instaurer l?ordre d?exception. L?ambassadeur Cabot Lodge devait être mis devant un fait accompli. Les fils téléphoniques de l?ambassade américaine étaient coupés, les étudiants, qui se substituèrent aux moines à la tête de la lutte, mitraillés et arrêtés par milliers. Diem, partisan du double jeu et de la ruse, perdit en fait tous pouvoirs au profit de son frère Nhu, chef du parti unique et de toutes les polices.\nTous les généraux, sauf un, sont devenus suspects au régime, la guerre contre le Vietcong a pratiquement cessé, le ministre des Affaires étrangères et le personnel diplomatique vietnamien à Washington (y compris l?ambassadeur, beau-père de Nhu) sont démissionnaires.\nAbolir le féodalisme\nEst-ce la fin du régime et de la guerre? Ce pourrait l?être. Parmi les dirigeants de l?opposition vietnamienne que j'ai rencontrés à Paris, même les plus anticommunistes (ceux de la Ligue démocratique du Vietnam) estiment que 90% du peuple est actuellement pour le Front de Libération (F.N.L.), dont le Vietcong est l'avant-garde armée et qui rassemble socialistes et communistes.\nMême ceux-là jugent que ni l'actuel ni un nouveau régime de mandarins et de militaires ne sera plus jamais accepté par le peuple.\nLes Américains, selon eux, ont fait jusqu'ici fausse route. Même leur aide économique a été distribuée de manière à se retourner contre eux: les produits de consommation dont ils inondent le Vietnam acculent des entreprises vietnamiennes a la ruine et aucun effort d?industrialisation sérieux n?est entrepris. «Nous en avons assez de vivre en mendiants», disent les dirigeants de la Ligue.\nLeur solution? Elle consiste à former un régime démocratique qui abolirait, pour commencer, le féodalisme dans les campagnes et auquel les masses, actuellement favorables au F.N.L., se rallieraient en grande partie.\nNi les militants ni même les cadres du F.N.L. ne sont en majorité communistes. Pour l?ancien président du Conseil, Tran Van Huu, président du Comité pour la Paix et la Rénovation du Vietnam-Sud, les hommes du Front pourraient être récupérés et réintégrés sans grand danger dans un régime de neutralisme. Le Nord-Vietnam, en effet, selon M. Tran Van Huu, n?a pas intérêt à gagner le Sud au communisme. Il est prêt, selon les déclarations d?Ho Chi Minh lui-même, à respecter tout régime disposé à commercer avec lui et qui cesse de faire du Sud américaine de reconquête militaire.\nLes deux ans à venir\nC?est la présence militaire étrangère qui semble avoir poussé le Nord-Vietnam dans la dépendance de la Chine. Un Sud-Vietnam neutre, protégé par des garanties internationales, permettrait au Nord de recouvrer son autonomie et de rejoindre à son tour le camp neutraliste avec l?unité des deux Vietnam au bout de chemin.\nMais pareille solution (la seule durable, selon M. Tran Van Huu, la seule aussi qui pourrait ramener la paix) est-elle acceptable pour les Etats-Unis? En principe, et à long terme, peut-être. Mais pour le président Kennedy, qui doit retourner devant les électeurs l?année prochaine, il est trop tôt pour explorer cette voie. Durant les quinze mois qui viennent, pour conserver ses chances de réélection, il doit prouver que la détente qu?il a amorcée dans les relations russo-américaines ne signifie pas qu?il est «conciliant envers le communisme».\nC?est pourquoi la seule solution actuellement envisagée à Washington est le remplacement du régime des frères Ngo par celui d'un autre «homme fort» qui, civil ou militaire, continuerait plus énergiquement encore la guerre contre les «communistes». Mais comme cette guerre est impossible à gagner et qu?il n?est pas de solution dans cette voie, une nouvelle occasion pourra surgir, dans les deux ans à venir, de ramener la paix au Vietnam.", "url": "https://www.lexpress.fr/actualite/societe/les-americains-dans-le-guepier_494552.html"}]