[{"title": "Les réfugiés palestiniens", "text": "Pendant seize ans, les réfugiés palestiniens dispersés aux frontières de l'Etat d'Israël ont proclamé «leur volonté de lutter pour la liberté de leur patrie». Réunis pour la première fois en congrès à Jérusalem (Jordanie), ils viennent seulement de se donner, ces jours derniers, une direction.\nDésormais, il y a un homme qui parle légitimement au nom des Palestiniens arabes: Ahmed Choukeiri a été élu, à l'unanimité des délégués, président du comité exécutif de l'organisme palestinien de libération. Les Arabes de Palestine sont divisés en un si grand nombre de tendances qu'il a été impossible d'élire les 14 membres de ce comité. C'est Ahmed Choukeiri lui-même qui les choisira.\nL'absence d'unité qu'on a pu constater lors de ce congrès est la conséquence de la dispersion des réfugiés et de leurs échecs. Après la guerre de 1948, qui opposa l'Etat d'Israël naissant et les pays arabes qui l'encerclent, presque tous les Arabes furent amenés à quitter leur maison, leur village et à s'installer «provisoirement» au Liban, en Syrie, en Jordanie et en Egypte. Pendant seize ans, ils ont vécu, ils sont nés ou ils sont morts avec une seule idée: le retour dans leur pays.\nCe n'est pas seulement un souhait, c'est une conviction. Chaque fois qu'ils en ont l'occasion, les gouvernants arabes leur réaffirment avec force qu'ils se préparent à cette grande croisade qui débarrassera la Palestine de l'Etat juif qui s'y est installé. Les réfugiés voient de temps en temps défiler les puissantes armées des gouvernements qui les ont accueillis et sont ainsi entretenus dans leur espoir: ces avions, ces tanks, ces canons se précipiteront un jour pour leur ouvrir la voie qui les ramènera à leur terre, à leur foyer.\nMais rien n'est jamais arrivé. Jusqu'en 1956, des commandos lançaient des raids terroristes sur Israël. Depuis la guerre du Sinaï et l'établissement d'un contrôle des Nations unies à la frontière égypto-israélienne, ces attaques ont pratiquement cessé. De temps en temps, quelque part à la frontière israélienne, il y a ce qu'on appelle un «incident». Quelqu'un tire. Immédiatement, l'adversaire riposte. Deux morts, cinq morts, rien.\nQue faire?\nPendant ce temps, les réfugiés peuvent constater que les armées ne servent qu'à chasser leur propre gouvernement. En Syrie seulement, il y a eu une quinzaine de coups d'Etat réussis ou avortés. Alors, que faire? Ils sont là, 1 million d'hommes, de femmes et d'enfants entretenus par le Comité d'aide aux réfugiés des Nations unies, dés?uvrés, misérables, et avec l'espoir toujours tenace qu'ils se retrouveront un jour sur cette terre promise à trop de peuples.\nIls sont abandonnés du monde entier. Les Etats-Unis et l'Union soviétique sont décidés à maintenir la paix dans la région. Ils sont suffisamment liés à tous les Etats pour l'imposer. Même s'ils étaient libres de leurs mouvements, les gouvernements arabes, divisés en monarchistes, nassériens, socialistes, antinassériens et neutres, ne parviendraient évidemment pas à monter une opération militaire coordonnée contre Israël. Ils ont d'ailleurs trop peur de l'aventure. Qu'elle ait gagné ou qu'elle ait perdu, une armée qui part en guerre revient toujours dans un état d'esprit enfiévré. Personne ne veut prendre ce risque.\nLes gouvernements arabes ont préféré déléguer cette mission sacrée aux Palestiniens eux-mêmes, lesquels - il faut bien le dire - n'y avaient pas pensé sérieusement. Réunis en conférence au sommet en janvier dernier au Caire, les chefs d'Etat arabes recommandèrent la création d'une entité juridique qui représenterait les Palestiniens. C'est cet organisme qui a été constitué autour d'Ahmed Choukeiri, au début de ce mois à Jérusalem.\nLes Palestiniens se considèrent comme les victimes d'un colonialisme juif. Ils étaient chez eux, et des étrangers s'y sont imposés par la force des armes. Les Arabes qui ne sont pas partis vivent en Israël comme des citoyens de seconde zone. Beaucoup d'entre eux ont bénéficié des progrès qu'a connus le pays depuis quinze ans, mais on ne leur fait pas oublier qu'ils sont minoritaires dans un Etat qui a toutes les raisons de se méfier d'eux.\nAucun réfugié n'entend rester sur sa défaite. Les jeunes gens qui ont 25 ou 30 ans aujourd'hui ont été éduqués dans l'idée qu'ils sont des vaincus provisoires et que leur devoir est de venger leur peuple. Ils ont assisté à la lutte des Algériens et à leur victoire contre un colonialisme qui leur paraît semblable à celui dont ils sont victimes. Ils veulent les imiter: s'organiser, s'armer et gagner. Ils ne sont pas antisémites. Ils sont disposés à vivre avec les juifs, mais, lorsqu'on leur parle de faire la paix avec des hommes qui sont eux aussi des réfugiés, ils ont cette formule: justice d'abord, paix ensuite.\nVictimes du colonialisme juif\nPar ce nouvel organisme palestinien de libération, vont-ils se faire justice? Cela ne sera certainement pas suffisant pour renverser l'équilibre des forces au Moyen-Orient. Les Israéliens sont en train de détourner une partie des eaux du Jourdain sans qu'aucun Arabe s'y soit vraiment opposé, si ce n'est par des campagnes de propagande. Les jeunes Palestiniens sont encore trop tenus par leurs aînés pour se lancer eux-mêmes dans une action violente.\nLa résolution qu'ils ont prise à Jérusalem est pourtant claire: «Le problème palestinien, disent-ils, ne sera jamais résolu qu'en Palestine et par la force des armes.» Ils veulent créer des «phalanges palestiniennes» pour libérer leur pays. Mais le gouvernement du roi Hussein de Jordanie, par exemple, hésitera longtemps avant de permettre la création de ces unités sur son territoire: la majorité de la population de son pays est constituée de Palestiniens opposés à son régime. Guerre ou paix au Moyen-Orient? On ne sait. Mais tout le monde est bien d'accord: ce n'est pas cette conférence qui mettra en danger l'Etat d'Israël.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/les-refugies-palestiniens_490432.html"}]