[{"title": "Le départ", "text": "La tempête, il y a douze ans, l'avait emporté loin de cette île qu'est la Boisserie; la vague, aujourd'hui, l'y rejette.\nLe chef de l'Etat l'a annoncé peu après minuit au peuple français, par une phrase lapidaire: «Je cesse d'exercer mes fonctions de président de la République. Cette décision prend effet aujourd'hui à midi.» Désormais, pour le vieil homme, c'est le silence. Dans le petit bureau où Charles de Gaulle rédigea les trois premiers tomes des «Mémoires», les feuillets blancs l'attendent à côté d'une photo de son petit-fils Charles.\nIl aura le temps, désormais, de tourner les pages des livres qu'il a écrits. Les phrases d'autrefois sont là: «La conjonction de forces supérieures que les anciens appelaient «destin», Bossuet «providence», Darwin «loi de l'espèce», préside, par-dessus la volonté des hommes, aux grands événements» (18 juin 1943). Et surtout: «Dans le tumulte des hommes et des événements, la solitude était ma tentation. Maintenant, elle est mon amie. De quelle autre se contenter, quand on a rencontré l'Histoire?» (Mémoires de guerre: le Salut).\nDans la nuit du 27 avril 1969, celle-ci, une fois de plus, est venue bouleverser sa vie. Sous la forme d'un coup de téléphone de M. Bernard Tricot, secrétaire général de l'Elysée, lui confirmant que la loi référendaire était repoussée (par 52,87% contre 47,13%). Coup de téléphone de l'étiquette, qui ne faisait que répéter une vérité que la télévision, à Colombey, lui avait amèrement distillée de minute en minute. 1 300 000 de non de plus que de oui. Le président de la République n'a fait aucun commentaire.\nLe pain des rêves\nDepuis toujours, la part de pessimisme en lui l'avait préparé à cette fin. Il aime l'ingratitude et le caractère impitoyable du peuple français; peut-être se reconnaÎt-il dans l'un et l'autre. Il fallait que son départ fût gigantesque. La mort ou la défaite. Pas la fin d'un mandat. Sortie convenable pour les prosaïques présidents des EtatsUnis. Ce n'était pas une sortie pour de Gaulle. D'ailleurs, les historiens ne comprendront jamais cette chute: il n'y a pas de précédent historique à un plébiscite refusé. Son échec, un calme dimanche d'avril, comme son apparition en juin 1940, restera voilé de mystère.\nPourquoi cette fin? Chacun a une explication raisonnable; mais aucune n'emporte la conviction de l'esprit. La vérité, sans doute, est qu'il s'agit de la fin d'une histoire d'amour, donc d'un malentendu.\nLes rapports entre de Gaulle et le peuple français ont été essentiellement d'ordre affectif. Et cela depuis la première minute. De Gaulle parlait un langage que les Français écoutaient perplexes. En même temps, chacun comprenait obscurément l'autre. Le rêve majestueux du Général, chaque Français en pressentait par instants la noblesse. Ainsi, les paysans et les bourgeois de Cervantès regardaient passer avec admiration Don Quichotte, s'ennoblissaient de ses songes et savaient en même temps que le pain des rêves est léger.\nAinsi, Don Quichotte, lucide, savait que l'Espagne dont il découvrait au trot de sa Rossinante les splendeurs ocrées n'était plus que la poussière de l'Espagne rêvée où il feignait de vivre.\nDonc point de dupes. Les paysans étaient lucides sur Don Quichotte, et celui-ci connaissait son Espagne. Maisleur couple avait une signification. Le mystérieux rapport qui a existé entre de Gaulle et la France a correspondu à un moment exceptionnel de l'histoire de ce pays: celui où, prenant conscience enfin de sa décadence inévitable, le vieux pays des Rois tente de concilier en un seul homme les traditions opposées des monarchies et des révolutions. Pour réussir à sauter d'une France des hêtres, des mares et des charrues, à un pays de pylônes, de plans d'eau et de centrales nucléaires.\nDans le tumulte\nDans toute notre histoire, il n'y a qu'un homme dont la destinée ressemble à la sienne. C'est le premier Napoléon. Lui aussi est apparu dans le tumulte et l'angoisse pour réconcilier un moment les deux traditions françaises. Celle de Versailles et recelle de la Bastille. Lui aussi a été adoré. Lui aussi a senti vaciller son pouvoir quelques années avant sa chute. En 1812, l'Empire branle, et pourtant la campagne de Russie n'est pas commencée. Lui aussi, un an avant l'effondrement final, est déjà emporté par la défaite et à moitié trahi par les siens. Lui aussi revient. Sous les acclamations d'une foule immense. Lui aussi part, presque aussitôt après, abandonné de tous, laissant à l'arrière de la barque anglaise un pays qui ne demande plus qu'une chose: la tranquillité et l'ordre. Mais du Directoire à l'Empire, la France féodale est devenue une France bourgeoise et parlementaire. Et, de la Résistance à la répudiation, la France bourgeoise et paysanne est devenue une France industrielle.\nIl faut cependant chercher plus loin si l'on veut tenter un premier aperçu des raisons de la défaite inouïe du général de Gaulle. Deux explications se présentent: La majorité des Français désiraient le changement. Le président de la République était là depuis trop longtemps. Winston Churchill, le 26 juillet 1945, au lendemain même d'une guerre qu'il avait gagnée, en a fait l'expérience.\nLorsqu'on lui révéla ce que contenaient depuis le 5 juillet les urnes car, pour permettre aux militaires de voter, il s'était passé vingt jours entre le scrutin et le dépouillement - le vainqueur de la bataille d'Angleterre fut stupéfait: les Conservateurs perdaient 210 sièges, les Travaillistes en gagnaient 240.\nLa veille, Churchill, qui pas une minute n'avait cru à sa défaite, avait cependant fait un rêve qu'il avait confié à son médecin: «J'ai rêvé que la vie était finie pour moi. Je voyais mon cadavre étendu sur une table, dans une pièce vide, et recouvert d'un drap blanc.» Puis, après un silence, il déclarait ce jour-là au Dr Moran: «C'est peut-être la fin.» Et lorsque le lendemain, après les résultats, Lord Moran, pour le réconforter, évoque devant lui l'ingratitude des peuples, Churchill, triste, le coupe: «Oh non, je ne dirai pas cela. Ils ont tellement souffert.» Le vieux lion savait d'instinct que les grands leaders politiques n'ont qu'un temps pour jouer toute leur vie. La majorité gaulliste en France a toujours été faite de l'addition d'une couche gaulliste et d'une qui ne l'était pas.La France gaulliste compte entre 40 et 45% d'électeurs. Sa victoire a toujours dépendu des quelque 15% de centristes.\nCeux-mêmes qui ont abandonné de Gaulle au premier tour de l'élection présidentielle et l'ont rejoint en partie au second. Et qui l'ont lâché en bloc, cette fois-ci, parce que la gauche était en apparence peu redoutable.\nTours de force\nMais il existe, au-delà de ces raisons mineures, une autre explication plus profonde. Au fur et à mesure que les années passaient, le corps électoral spécifiquement gaulliste, les vieux, les femmes, les anciens combattants et les paysans, se rétrécis sait. Pour que de Gaulle gagnât encore, il eût fallu qu'il ralliât à son char denouvelles couches de la population française. Or celle-ci ne parlait plus son langage. Il l'a senti. Tout le thème de la participation est une tentative passionnée et vaine de réponse à ce problème.\nDe Gaulle concevait la participation comme un système économique nouveau, une «troisième voie» radicalement distincte du capitalisme comme du communisme. Or le chef de l'Etat n'a jamais démontré ni convaincu qu'il existe réellement un autre type de société industrielle. Une partie des Français sont «socialistes», sans plus trop savoir si leur modèle est à Belgrade, à Prague, à Moscou ou à Pékin. Les autres sont ralliés, même s'ils ne le crient pas sur les toits au capitalisme. Avec toutes les variantes possibles. De Gaulle, cette fois, s'engageait seul sur une route que, probablement, il n'a jamais même imaginée. Les Français ne pouvaient le suivre.\nLe chemin que la France a par couru avec le général de Gaulle est immense. Par une série de tours de force, il J'a successivement remise dans le camp de la victoire durant la guerre, engagée sur la voie du redressement économique et de l'expansion à tout prix en 1945. En 1962, il l'a délivrée du fardeau colonial et lui a fait don, enfin, d'un système institutionnel probablement supérieur à ceux d'autrefois.\nLa survie de ce système va être la question politique fondamentale des jours qui viennent. Demain, la France va avoir à choisir, plus qu'entre tel ou tel homme, entre la poursuite de l'évolution vers un régime présidentiel ou le retour au parlementarisme d'autrefois.\nPendant ce temps, Charles de Gaulle reprendra la rédaction de ses «Mémoires». Chateaubriand de sa propre épopée il cherchera, avec l'aide de ses amis fidèles, les mots, à faire chanter une fois encore les échos d'une certaine grandeur française. Celle qui lui revient.", "url": "https://www.lexpress.fr/actualite/politique/le-depart_491163.html"}, {"title": "Une bonne journée", "text": "«Il va falloir surveiller de près ces guignols de Poher, de Duhamel, et dePompidou.» Aux abords de la place Saint-Michel, à 21 h 30, des étudiants et des badauds font cercle autour du gaillard qui lance cet avertissement. Le Quartier latin découvre l'aboutissement du grand chahut parti, le 3 mai 1968, de la cour de la Sorbonne. Des hippies bariolés et sceptiques semblent même dérangés par cette irruption soudaine de la politique sur leur carré d'asphalte. Deux heures plus tard, c'est fait: policiers et étudiants se font face, se guettent, parfois s'accrochent. A Nancy, deux jours auparavant, des universitaires gauchistes qui avaient décidé de boycotter les urnes, nous disaient les raisons d'un brusque changement de tactique: «Puisque le non a une chance de passer, il serait absurde de nous enfermer dans des attitudes romantiques. Nous irons voter.»\nL'homme qu'il «faut surveiller» M. Alain Poher, a, au Sénat, condamné sa porte. Les visiteurs les plus étranges affluent pourtant au Palais du Luxembourg. M. Jean-Louis Tixier-Vignancour y fait une entrée fracassante flanqué du colonel René Thomazo. L'ex-candidat de l'extrême-droite à la présidence de la République serre dans ses bras puissants les quelques sénateurs qui passent à sa portée. De belles voitures. Tout près, l'Odéon, haut lieu des contestations futiles, est déjà ceinture par les C.r.s. Cependant que la rue de Solferino, où voisinent les états-majors gaullistes, est sombre, déserte: ni pleureuses ni policiers. Mais, autour des buffets, la, consternation reste de bon ton. Tandis que le non Peu à peu gagne Paris, le régionalisme triomphe dans le grand hall d'Europe N\" 1 sous la gamme d'infinies variétés de fromages et de «petits vins du pays» offertes sous des pancartes au nom de provinces - Bourgogne, pays de la Loire.\nAu siège de «L'Humanité», en revanche, on discute de choses sérieuses. Pour les responsables politiques du P.c., une question immédiate: le défilé du ler-Mai sera-t-il autorisé? «Il pourrait grouper 500 000 personnes, prévoit un dirigeant; ce serait un événement.» A l'extérieur, 3 000 enthousiastes scandent: «Gouvernement populaire», et s'arrachent la première édition au titre énorme.\nVers 1 heure du matin, on assiste à la réconciliation de P. d. g. et d' «anars». Un flot de belles voitures descendant les Champs-Elysées rejoint les manifestants de Saint-Michel, drapeaux rouges et noirs en tête. Deux messieurs distingués émergent d'une DS, et lancent dans la foule: «Eh bien, ça a été une bonne journée.»", "url": "https://www.lexpress.fr/actualite/politique/une-bonne-journee_491162.html"}, {"title": "Qui a lâché le oui", "text": "C'est surtout la défection du marais qui a perdu le général de Gaulle. Ces gros bataillons d'électeurs «flottants» - quelque 30% des Français - dont la religion politique n'est jamais définitivement faite, et que les chercheurs de la Sofres ont baptisés marais, étaient encore une fois les véritables arbitres du jeu référendaire. Pour assurer totalement la victoire du «non», ils ont reçu le renfort d'une fraction de l'électorat modéré qui forme le parti de la prudence: blotti derrière le gouvernement en place en période de crise, il ose s'aventurer dans les buissons de l'opposition quand il pense n'avoir rien à craindre. Dimanche, il a osé. Le doute. Les sondages permettent en effet de discerner trois vagues successives d'opposants. Viennent d'abord les irréductibles, au premier rang desquels les électeurs communistes, (95% s'apprêtaient à voter «non», selon le dernier sondage de l'Ifop, à trois jours de la consultation), serrés de près par les électeurs de la Fédération de la Gauche (84%). Les irréductibles se recrutent de préférence parmi les moins de 35 ans, les ouvriers, et les hommes.\nUne seconde vague a grossi depuis l'ouverture de la campagne. Elle a touché toutes les classes d'âge, et les femmes autant que les hommes. Les partisans les plus fidèles - ruraux, personnes âgées, habitants du Nord-Est - demeuraient en majorité inébranlables ou s'abstenaient. Mais plusieurs catégories changeaient de camp. En tète, venaient les industriels et les commerçants: en 1965, 67% avaient voté gaulliste; cette fois, 46% seulement exprimaient l'intention de le faire.\nMême retournement chez les cadres et les professions libérales, où le pourcentage des votes favorables passait de 60% à 39%. Le revirement était plus sensible dans les grandes villes. Enfin, se durcissait l'opposition des employés (les votes hostiles s'élevant de 47% à 50%) et surtout des jeunes (de 5 1 à 57%).\nAux tout derniers jours de la campagne, la troisième vague a pris forme et son ampleur, décisive, est demeurée incertaine jusqu'à l'ouverture des urnes. Les électeurs d'âge moyen, les 35-49 ans, ont senti vaciller leurs certitudes gaullistes: 56% ont annoncé qu'ils voteraient non. Leurs aînés, les 50-64 ans, électeurs chevronnés au civisme affirmé et au gaullisme confirmé, ont été atteints à leur tour par le doute. Enfin, à un moindre degré, les campagnes, les bourgs et les petites villes ont été touchés par le flot. Surtout dans l'Auvergne et le Limousin, dont les convictions gaullistes étaient fragiles et parfois récentes. Mais aussi dans la Bretagne, qui a moins bien résisté que l'Alsace.\nLa bévue. C'était assez pour que la victoire change de camp et que, soudain intéressés, les Français participent massivement au scrutin. La défaite gaulliste, dans ces conditions, peut s'expliquer par une bévue tactique ou une méconnaissance surprenante des lois du comportement électoral: lors d'un référendum technique intervenant dans une période de calme relatif, les électeurs du marais ne se sentent liés par aucun loyalisme. Le temps d'un scrutin, ils s'estiment libres d'apporter à l'un ou à l'autre camp leur renfort, indispensable à la victoire. En 1967 déjà, la première élection sans drame de la V République avait vu l'opposition sérieusement renflouée. Cette fois, le terrain était trop mal choisi. Le parti de la prudence, en outre, a jugé qu'il n'était pas si dramatique de passer du général de Gaulle à M. Georges Pompidou ou à un rassurant centriste, tel que M. Alain Poher. Prudence n'est pas toujours synonyme de fidélité.", "url": "https://www.lexpress.fr/actualite/politique/qui-a-lache-le-oui_491161.html"}]