[{"title": "Les Nigérians misent désormais sur la famine", "text": "Incapable de dompter le Biafra à coups de canon, le Nigeria espère aujourd'hui l'étrangler par la faim. En obligeant toutes les organisations de secours à se soumettre à son contrôle, il vient de se donner une arme nouvelle : la censure alimentaire. Seule la Croix-Rouge a refusé cette mise en tutelle.\nLe 10 juin, le pont aérien qui, via Fernando Poo et Cotonou, allégeait les souffrances de la population biafraise, a cessé de fonctionner. La route des protéines était coupée. En deux ans de guerre, l'atroce bilan de la famine s'élève à un million et demi de morts. Et ces morts, ce sont surtout des enfants. La solidarité internationale en a sauvé quelques?uns. Trop peu. Et le nouveau président de la Croix-Rouge vient de lancer un cri d'alarme : « Nous sommes à la veille d'une tragédie épouvantable. »\nNon loin de Libreville, au Gabon, au « Centre d'accueil du km 11 », géré par Caritas et Diaconie, organisation oecuménique allemande, le Père Pierre Ruhlmann, un Alsacien, s'emploie à rendre vie aux petits Biafrais que l'on a pu arracher à l'enfer. En septembre dernier, lorsqu'ils commencèrent à arriver, rien n'était prêt pour les recevoir. Il n'y avait ni dortoirs, ni médicaments, ni médecins. Mais bientôt les dons affluaient, l'armée française montait de toutes pièces un hôpital de campagne, des inconnus apportaient du pain, des femmes s'improvisaient infirmières.\nUne goutte d'eau\nUn témoin, M. Paul Vaughan, nous raconte sa visite au Centre : « Des rangées de petits corps émaciés, vidés de toute substance, recroquevillés comme des insectes, font penser plus à une planche d'entomologiste qu'à une salle d'hôpital. Au début, il en mourrait 15% durant le trajet aérien. Par la suite, la mortalité en cours de voyage est tombée à 5 %.» La Côte-d'Ivoire en a reçu trois mille. Mais, dès avant la suspension des vols, le point de saturation était atteint. Il n'y a plus de place pour eux, nulle part. « A mon avis, ce sera aussi bien », déclare à M. Vaughan le Père François Pinus, directeur de la mission Sainte-Marie, à Libreville. « A quoi bon tout cela ? demande-t-il avec lassitude. Ce que nous faisons, c'est une goutte d'eau dans l'océan. Qu'est-ce que quatre mille enfants sauvés, à côté des millions qui restent, qui meurent chaque jour de faim ? »\nPrès de cent millions de dollars ont été versés par différents Etats à la Croix-Rouge, pour l'aide aux victimes de la guerre, nigérianes et biafraises. Mais, depuis six semaines, le gouvernement du Nigeria s'est acharné sur cette institution. D'abord, en chassant, le 15 juin, son président, M. Auguste R. Lindt, qui devait aussitôt démissionner de son poste. Ensuite, en bloquant l'acheminement des secours. Et maintenant, en les subordonnant à son bon vouloir. Mardi, M. Marcel Naville, successeur de M. Lindt, prononçait des paroles graves en critiquant l'attitude de « certaines puissances non africaines qui commettent une faute d'appréciation tragique » dans leur politique à l'égard du conflit nigéro-biafrais. Pour la première fois, la Croix-Rouge a cru devoir rompre avec sa tradition de neutralité, et mettre en cause des gouvernements.\nWashington se sent enfin concerné par le propos. Et par le problème. Le sénateur Edward Kennedy va demander au président Nixon de saisir l'Onu. Mais les affamés peuvent-ils attendre le verdict des diplomates ?", "url": "https://www.lexpress.fr/actualite/monde/afrique/les-nigerians-misent-desormais-sur-la-famine_497433.html"}, {"title": "Les Nigérians misent désormais sur la famine", "text": "Incapable de dompter le Biafra à coups de canon, le Nigeria espère aujourd'hui l'étrangler par la faim. En obligeant toutes les organisations de secours à se soumettre à son contrôle, il vient de se donner une arme nouvelle: la censure alimentaire. Seule la Croix-Rouge a refusé cette mise en tutelle.\nLe 10 juin, le pont aérien qui, via Fernando Poo et Cotonou, allégeait les souffrances de la population biafraise, a cessé de fonctionner. La route des protéines était coupée.\nEn deux ans de guerre, l'atroce bilan de la famine s'élève à un million et demi de morts. Et ces morts, ce sont surtout des enfants. La solidarité internationale en a sauvé quelques-uns. Trop peu. Et le nouveau président de la Croix-Rouge vient de lancer un cri d'alarme: \" Nous sommes à la veille d'une tragédie épouvantable. \"\nNon loin de Libreville, au Gabon, au \" Centre d'accueil du km 11 \", géré par Caritas et Diaconie, organisation oecuménique allemande, le Père Pierre Ruhlmann, un Alsacien, s'emploie à rendre vie aux petits Biafrais que l'on a pu arracher à l'enfer. En septembre dernier, lorsqu'ils commencèrent à arriver, rien n'était prêt pour les recevoir. Il n'y avait ni dortoirs, ni médicaments, ni médecins. Mais bientôt les dons affluaient, l'armée française montait de toutes pièces un hôpital de campagne, des inconnus apportaient du pain, des femmes s'improvisaient infirmières.\nUne goutte d'eau. Un témoin, M. Paul Vaughan, nous raconte sa visite au Centre: \" Des rangées de petits corps émaciés, vidés de toute substance, recroquevillés comme des insectes, font penser plus à une planche d'entomologiste qu'à une salle d'hôpi-tal. Au début, il en mourrait 15%\ndurant le trajet aérien. Par la suite, la mortalité en cours de voyage est tombée à 5%. \"\nLa Côte-d'Ivoire en a reçu trois mille. Mais, dès avant la suspension des vols, le point de saturation était atteint. Il n'y a plus de place pour eux, nulle part. \" A mon avis, ce sera aussi bien \", déclare à M. Vaughan le Père François Pinus, directeur de la mission Sainte-Marie, à Libreville. \" A quoi bon tout cela? demande-t-il avec lassi-tude. Ce que nous faisons, c'est une goutte d'eau dans l'océan. Qu'est-ce que quatre mille enfants sauvés, à côté des millions qui restent, qui meurent chaque jour de faim? \"\nPrès de cent millions de dollars ont été versés par différents Etats à la Croix-Rouge, pour l'aide aux victimes de la guerre, nigérianes et biafraises. Mais, depuis six semaines, le gouver-nement du Nigeria s'est acharné sur cette institution. D'abord, en chassant, le 15 juin, son président, M. Auguste R. Lindt, qui devait aussitôt démissionner de son poste. Ensuite, en bloquant l'acheminement des secours. Et maintenant, en les subordonnant à son bon vouloir.\nMardi, M. Marcel Naville, successeur de M. Lindt, prononçait des paroles graves en critiquant l'attitude de \" certaines puissances non africaines qui commettent une faute d'appréciation tragique \" dans leur poli-tique à l'égard du conflit nigéro-biafrais. Pour la première fois, la Croix-Rouge a cru devoir rompre avec sa tradition de neutralité, et mettre en cause des gouvernements.\nWashington se sent enfin concerné par le propos. Et par le problème. Le sénateur Edward Kennedy va deman-der au président Nixon de saisir l'Onu. Mais les affamés peuvent-ils attendre le verdict des diplomates?", "url": "https://www.lexpress.fr/informations/les-nigerians-misent-desormais-sur-la-famine_590944.html"}, {"title": "Les Nigérians misent désormais sur la famine", "text": "Incapable de dompter le Biafra à coups de canon, le Nigeria espère aujourd'hui l'étrangler par la faim. En obligeant toutes les organisations de secours à se soumettre à son contrôle, il vient de se donner une arme nouvelle: la censure alimentaire. Seule la Croix-Rouge a refusé cette mise en tutelle.\nLe 10 juin, le pont aérien qui, via Fernando Poo et Cotonou, allégeait les souffrances de la population biafraise, a cessé de fonctionner. La route des protéines était coupée. En deux ans de guerre, l'atroce bilan de la famine s'élève à un million et demi de morts. Et ces morts, ce sont surtout des enfants. La solidarité internationale en a sauvé quelques-uns. Trop peu. Et le nouveau président de la Croix-Rouge vient de lancer un cri d'alarme : «Nous sommes à la veille d'une tragédie épouvantable.»\nNon loin de Libreville, au Gabon, au «Centre d'accueil du km 11», géré par Caritas et Diaconie, organisation oecuménique allemande, le Père Pierre Ruhlmann, un Alsacien, s'emploie à rendre vie aux petits Biafrais que l'on a pu arracher à l'enfer. En septembre dernier, lorsqu'ils commencèrent à arriver, rien n'était prêt pour les recevoir. Il n'y avait ni dortoirs, ni médicaments, ni médecins. Mais bientôt les dons affluaient, l'armée française montait de toutes pièces un hôpital de campagne, des inconnus apportaient du pain, des femmes s'improvisaient infirmières.\nUne goutte d'eau\nUn témoin, M. Paul Vaughan, nous raconte sa visite au Centre: «Des rangées de petits corps émaciés, vidés de toute substance, recroquevillés comme des insectes, font penser plus à une planche d'entomologiste qu'à une salle d'hôpital. Au début, il en mourrait 15% durant le trajet aérien. Par la suite, la mortalité en cours de voyage est tombée à 5%.» La Côte-d'Ivoire en a reçu trois mille. Mais, dès avant la suspension des vols, le point de saturation était atteint. Il n'y a plus de place pour eux, nulle part. «A mon avis, ce sera aussi bien», déclare à M. Vaughan le Père François Pinus, directeur de la mission Sainte-Marie, à Libreville. «A quoi bon tout cela? demande-t-il avec lassitude. Ce que nous faisons, c'est une goutte d'eau dans l'océan. Qu'est-ce que quatre mille enfants sauvés, à côté des millions qui restent, qui meurent chaque jour de faim?»\nPrès de cent millions de dollars ont été versés par différents Etats à la Croix-Rouge, pour l'aide aux victimes de la guerre, nigérianes et biafraises. Mais, depuis six semaines, le gouvernement du Nigeria s'est acharné sur cette institution. D'abord, en chassant, le 15 juin, son président, M. Auguste R. Lindt, qui devait aussitôt démissionner de son poste. Ensuite, en bloquant l'acheminement des secours. Et maintenant, en les subordonnant à son bon vouloir. Mardi, M. Marcel Naville, successeur de M. Lindt, prononçait des paroles graves en critiquant l'attitude de «certaines puissances non africaines qui commettent une faute d'appréciation tragique» dans leur politique à l'égard du conflit nigéro-biafrais. Pour la première fois, la Croix-Rouge a cru devoir rompre avec sa tradition de neutralité, et mettre en cause des gouvernements.\nWashington se sent enfin concerné par le propos. Et par le problème. Le sénateur Edward Kennedy va demander au président Nixon de saisir l'Onu. Mais les affamés peuvent-ils attendre le verdict des diplomates ?", "url": "https://www.lexpress.fr/actualite/monde/les-nigerians-misent-desormais-sur-la-famine_497436.html"}]