[{"title": "16 juillet 1969, 13 h 32 GMT: LE SAUT", "text": "Un \"spécial Lune\" en couverture de L'Express du 14 juillet 1969, deux jours avant le départ de la fusée. L'alunissage aura lieu le 20 juillet.\nLe soleil ne sera pas encore très haut sur l'horizon, mercredi, en Floride, lorsque Neil Armstrong, Edwin Aldrin et Michael Collins, au sommet de la tour de lancement 39 A, face à la mer, ôteront leurs bottes avant de se glisser dans la cabine Apollo 11. Précaution technique : aucune poussière ne devant souiller l'habitacle des astronautes, ces bottes enfilées par-dessus la combinaison spatiale protègent jusqu'à la dernière minute leurs semelles de tout contact avec le sol. Mais le geste prend valeur de symbole, comme si les trois hommes, avant de s'élancer dans l'espace, tenaient à dépouiller le vestige de leurs dernières traces sur la Terre.\nD'autres, avant eux, depuis Youri Gagarine, se sont évadés de la planète mère, et sont revenus sains et saufs, auréolés d'une gloire insolite. Mais ces trois-là ne se contentent pas de partir. Pour la première fois, ils vont quelque part. Et cela fait toute la différence. Soudain, l'actualité rejoint la légende. La science devient aventure. Entre le passé et l'avenir, la peur et l'espoir, chacun sent confusément qu'on est en train de tourner une page de l'histoire de l'humanité.\n1969 DANS LE RÉTRO >> Recevez chaque semaine la newsletter dans votre boîte e-mail en vous inscrivant gratuitement\nUn astronome, M. Audouin Dollfus, assez indifférent, comme beaucoup d'entre eux, aux rumeurs du siècle, nous avoue : \"Ce qui compte avant tout pour moi, je ne vous le cache pas, c'est l'exploit.\" II a consacré sa vie à l'étude de la Lune et des planètes. Et maintenant, il est prêt à tout oublier, jusqu'à la satisfaction de ses plus anciennes curiosités, devant la prouesse dont les hommes se révèlent capables, en cette seconde moitié du XXe siècle. Prouesse, exploit, record, il faut des spécialistes pour mesure à quel point ces mots sont justifiés, à quel point ce premier voyage interplanétaire, ce saut jusqu'au plus proche de tous les corps célestes est placé sous le signe de la limite et du dépassement. Jusque dans les délais. Personne ne croyait que l'Amérique tiendrait le pari lancé en 1961 par le président Kennedy : se poser sur la Lune avant le 1er janvier 1970.\nTrapèze volant. A l'époque, l'astronautique américaine balbutiante n'avait encore réussi à projeter hors de l'atmosphère terrestre qu'un seul homme, Alan Shepard, et à si faible vitesse qu'il n'avait pu se mettre en orbite. Il était retombé au bout de quinze minutes. Sur dix-sept lancements, cette année-là, on comptait neuf échecs. Par la suite, l'accident tragique du 27 janvier 1967, dans lequel trois astronautes périrent carbonisés dans leur cabine au cours d'une répétition au sol, obligea à reconsidérer tout le matériel, à repartir pratiquement de zéro, en matière de sécurité.\nPourtant, les Etats-Unis terminent la course avec quelques mois d'avance sur l'horaire. Record de précision, ce périple qui se mesure en centaines de milliers de kilomètres, à des vitesses de l'ordre du kilomètre par seconde, dans le monde de la mécanique céleste où rien ne demeure jamais en place, ni le tireur ni la cible, est prévu, calculé, et suivi au mètre près.\nEt il ne suffit pas de tracer l'itinéraire. Pour se rendre de Cap Kennedy jusqu'à l'aire elliptique de 12 km sur 4,5 qui a été choisie dans la mer de la Tranquillité, les trois astronautes doivent exécuter un véritable numéro de trapèze volant. La fusée Saturne V les installe en orbite. Libérés de l'attraction terrestre, ils vont à bord de leur cabine cueillir dans le ventre du dernier étage de la fusée l'engin qui leur servira à débarquer sur la Lune - le Lem. Une fois en orbite lunaire, Armstrong et Aldrin passeront dans le Lem, tandis que Collins les attendra dans la cabine Apollo.\nImpossible de procéder autrement, de tenter le voyage direct. Déjà, pour réaliser ce projet avec les moyens de l'industrie, il a fallu crever tous les plafonds de la technique, torturer les matériaux, juguler l'impossible. Les chiffres donnent le vertige. Sur la masse totale du deuxième étage de la fusée, le carburant représente 92%. Reste 8% pour la structure proprement dite : les réservoirs, les pompes, le moteur, les organes de contrôle. Le cylindre, qui a 70 mètres de diamètre, est construit en tôle de 5 à 6 mm d'épaisseur. Proportionnellement, une coquille d'oeuf pèse plus lourd. A vide, quand la fusée est dressée sur son aire de lancement, elle s'affaisse légèrement sous son propre poids. Pourtant, les éléments doivent être tenus au millimètre près.\nAu départ, les moteurs du premier étage crachent une flamme de 500 mètres de long. A 1 km de distance la chaleur est telle qu'elle provoquerait des brûlures mortelles. A 2 km, elle suffirait pour rôtir un poulet. Et cette même fusée emporte dans ses flancs une centaine de tonnes d'hydrogène liquide qu'il faut maintenir à moins de 155°.\nPères tranquilles. Pas d'exploit sans héros. Il manquerait quelque chose à ce fantastique déploiement de puissance matérielle si l'homme, à force de calculs et d'automatisme, ne servait plus qu'à vérifier les théories des savants, si l'on ne demandait aux pionniers de la Lune que d'obéir comme des robots, à des machines plus intelligentes qu'eux. Les astronautes ne sont pas bavards. A première vue, ils ne paient pas non plus tellement de mine. Trente-neuf ans tous les trois cette année, robustes, bien découplés, les cheveux en brosse. De taille moyenne pour des Américains, car les hommes trop grands supportent moins bien les accélérations brutales. Tous les trois sont mariés et pères de famille. Ça n'est pas un hasard, les psychologues voient dans l'équilibre familial un gage de maîtrise du caractère. Des pères tranquilles, en somme.\nSi posés, si raisonnables, qu'on oublie l'entraînement qu'ils ont subi, les épreuves qu'ils ont dû surmonter et qui décourageraient la plupart des casse-cou professionnels. L'ingénieur français Jacques Tiziou a vécu dans leur intimité. Il les qualifie de mutants, mieux que des héros, des hommes différents, supérieurs, qui sautent dans leur avion à réaction comme d'autres dans leur voiture, qui ont tous fait des études supérieures de sciences, qui se sont battus contre les serpents, la jungle et les marais au cours d'opérations survie, protégés du soleil tropical par les loques qu'ils avaient eux-mêmes taillées dans la toile de leur parachute. Qui sont capables de faire le point sur les étoiles avec le sextant, comme les marins d'autrefois, mais sous un ciel qu'aucun navigateur n'a jamais vu, et en même temps de dialoguer avec un ordinateur.\nLIRE AUSSI CETTE SEMAINE-LÀ >> 1969 - Danemark : les véritables vertus de la pornographie\nDes accidents. Car la machine est conçue pour eux autant qu'ils sont à son service. D'usine en usine, à travers tout le territoire des Etats-Unis, discutant, critiquant, exigeant des modifications, ils se sont faits ingénieurs, contremaîtres, ouvriers, pour connaître à fond, maîtriser totalement le matériel auquel ils confient leur vie.\nIls ne se font pas d'illusions. Tôt ou tard, en dépit de toutes les précautions, il y aura des accidents. On ne s'aventure pas impunément dans un milieu radicalement hostile, où les nécessités biologiques les plus élémentaires doivent être prises en charge par des systèmes artificiels. Sur la Lune, ils n'ont pas le droit de glisser et de tomber. Ils risqueraient de déchirer leur combinaison étanche. Pendant les deux cents heures du vol, ils ne peuvent respirer que de l'oxygène pur. Ils risquent leur vie. Pour rien. Ils sont volontaires. Depuis quelque temps, la Nasa a même cessé de verser la prime de risque qu'ils touchaient au début.\nAucune série d'épreuves aux Jeux olympiques, ni pentathlon ni décathlon, ne réclame des aptitudes physiques aussi variées que celles qu'on exige d'un astronaute. De même qu'aucun concours d'université ou de grande école ne suppose toutes les connaissances qu'ils ont acquises au cours de plus de dix mille heures d'entraînement. Ce sont deux hommes dans la force de l'âge, rompus aux exercices physiques et intellectuels, sachant allier le sens pratique aux spéculations théoriques, modestes et disciplinés, Neil Armstrong et Edwin Aldrin, qui ont été désignés par leurs supérieurs pour être les premiers à poser le pied sur la Lune. Pour être les premiers de tous les hommes.\nUn défi. Dans le discours au Congrès de mai 1961, par lequel il déclara ouverte la course à la Lune, le président Kennedy n'avait pas caché ses intentions. Il voulait \"impressionner le genre humain\". Il a réussi. Suspendue aux nouvelles, collée devant les écrans de télévision, toute l'humanité s'apprête à suivre en direct le plus grand spectacle de tous les temps, à vivre par procuration le plus coûteux de ses exploits. Car la Lune revient cher. Le seul programme Apollo est estimé à 120 Milliards de Francs. En 1965, année qui représente le point culminant des investissements, la Nasa dépensait 1 cent sur chaque dollar du produit national brut des Etats-Unis. Tout cela pour une entreprise qui, par définition, a en elle quelque chose de gratuit.\nAucune nécessité urgente, nul argument impérieux, n'imposait à l'homme d'aller sur la Lune, ni maintenant ni même peut-être plus tard, sinon le plaisir de se lancer à lui-même un défi. Aussi n'a-t-il pas manqué de bons esprits, de ceux qui se disent réalistes parce qu'ils ont toujours refusé de prendre le moindre risque, pour condamner l'aventure. Des hommes responsables, des personnalités politiques. Un ancien ministre britannique, directeur de l'Institut de technologie de l'université de Manchester, Lord Bertram Bowden, a comparé l'astronautique aux jeux du cirque qui avaient précipité la décadence de Rome.\nMême des savants s'opposent à l'espace, et pas toujours parce qu'ils préféreraient voir les mêmes crédits affectés à leurs propres recherches. Albert Ducrocq cite la boutade d'un des plus célèbres neurologues du monde, l'Anglais Grey Walter : \"A quoi bon aller sur d'autres mondes, alors que l'homme n'y trouvera ni or, ni joyaux, ni danseuses.\" Sous une forme imagée, il ne fait qu'exprimer les sentiments d'une bonne partie des Américains, en tout cas de ceux qui ont atteint l'âge mûr, qui sont las de toujours payer de nouveaux impôts, et qui se demandent si, au lieu de gaspiller de l'argent dans le ciel, il ne vaudrait pas mieux le dépenser sur la Terre, où il reste tant à faire pour rendre la vie des hommes plus confortable.\nPoêles à frire. Il y a peut-être, il y a probablement des diamants sur la Lune, en grande quantité. Ils y resteront longtemps encore. Dans l'état de nos techniques, le prix de l'extraction et du transport de chaque kilo embarqué est tel qu'il ne serait pas rentable de les apporter sur terre. Naturellement, les enthousiastes de l'espace se défendent. Ils font remarquer que la science et la technique sont toujours les mêmes, quel que soit l'usage auquel on les destine, que les chemins de la découverte sont imprévisibles et que tel ou tel travail dû au voyage dans la Lune se révèle ensuite susceptible d'applications tout à fait pratiques. Et de citer pêle-mêle : des poêles à frire qui n'attachent pas, un véhicule pour infirme étudié d'abord pour se déplacer sur la Lune, les fraises ultra-rapides des dentistes, les nouveaux pétroliers, qui bénéficient des recherches entreprises pour éviter le ballottement des liquides dans les réservoirs des fusées.\nOn pourrait allonger la liste. On peut surtout élever le débat : beaucoup plus qu'un catalogue de nouveaux gadgets, l'espace, par les contraintes qu'il impose, a apporté à l'industrie de nouvelles exigences. Les hommes qui ont conçu le matériel Apollo ont appris à fabriquer mieux, avec plus de rigueur, des engins plus résistants. La leçon ne sera pas perdue. De même que les hommes qui ont géré pendant dix ans cette gigantesque entreprise, associant plus de vingt mille sociétés indépendantes, ont dû mettre au point des techniques d'organisation qui ont partout leur utilité.\nL'espace a même commencé à rapporter directement de l'argent avec les satellites de télécommunication. D'autres engins automatiques sont à l'étude, pour prévoir le temps, guider les avions et les bateaux, surveiller les récoltes, prospecter les minerais. Nul doute que d'ici à la fin du siècle la Terre ne soit ceinturée par une ronde infatigable de satellites auxquels seront confiées quelques-unes des fonctions vitales d'une nouvelle civilisation planétaire.\nSymbole de Diane. Il n'était cependant pas indispensable, pour cela, de construire la fusée Saturne V, ni de recruter des hommes comme Armstrong, Aldrin et Collins. Tant qu'on reste sur le terrain des retombées, comme disent les économistes, le problème est mal posé. La Nasa, qui doit défendre pied à pied son budget devant les électeurs, a été obligée de créer un service spécial pour dénombrer tous les profits qu'on peut tirer de l'espace. Ce n'est pas très bon signe.\nNon que l'astronautique n'ait rien apporté aux hommes. Mais les guerres aussi sont sources de progrès. Il serait invraisemblable qu'une telle mobilisation d'argent, de cerveaux, n'ait pas entraîné de changement dans la vie des hommes. Il ne serait pas non plus raisonnable de soutenir que le même effort appliqué à des tâches immédiatement utiles n'aurait pas donné des résultats plus bénéfiques au moins à court terme. Mais c'est encore raisonner à la mode terrestre. Alors qu'il ne s'agit déjà plus, en fait, de la Terre, mais de la Lune, de l'astre des nuits, dont l'impalpable et froide lumière fascinait tellement les Grecs qu'ils en avaient fait le symbole de Diane, la divine chasseresse, farouche et immaculée. Lune si proche et si lointaine que Frank Borman, le capitaine d'Apollo 8, qui le premier l'a survolée en rase-mottes, la nuit de Noël, confiait récemment à des amis qu'il lui arrivait, en la contemplant de son jardin dans la nuit texane, de se demander s'il n'avait pas rêvé tout ce voyage.\nSi l'on veut vraiment prendre la mesure de l'événement, il faut accepter de couper le cordon ombilical, renoncer à toute référence usuelle, rechausser son esprit comme les astronautes abandonnent leurs bottes parce qu'elles ont foulé le sol de la Terre. On les a souvent comparés à Christophe Colomb parti à la découverte d'un nouveau monde. Rien de moins exact. Non seulement parce que les deux expéditions diffèrent autant par l'ampleur des moyens que par l'émotion soulevée, mais surtout parce que leurs buts sont rigoureusement opposés. Colomb partait pour rejoindre les Indes par la route de l'Ouest, il voulait fermer la Terre, achever de reconnaître le domaine de l'homme. C'est bien ce qu'en fin de compte il a fait, même s'il devait découvrir sur sa route un continent dont on ne soupçonnait pas l'existence.\nDétail ridicule. Tous les explorateurs, tous les aventuriers, tous les voyageurs qui, depuis des siècles, ont sillonné la planète, escaladé ses montagnes, percé ses déserts, franchi ses océans, reconnu ses banquises, travaillaient au même but : réduire la part du mystère et de l'inconnu, prendre possession au nom de l'homme du domaine qui lui revenait naturellement, et, du même coup, réduire le champ d'action future de l'humanité, parce que la Terre est ronde et que tous les chemins s'y recoupent.\nComme les explorateurs avaient coutume de le faire sur la Terre, Armstrong et Aldrin ont reçu mission de planter le drapeau de leur pays dans la mer de la Tranquillité. Mais parce qu'il n'y a pas d'atmosphère sur la Lune, il ne flottera pas. De sorte que le Congrès des Etats-Unis, après débat, a décidé qu'il serait encadré par un fil rigide pour le maintenir déployé. Et ce seul détail, un peu ridicule, souligne à quel point l'aventure qui commence est sans rapport avec celles qui l'ont précédée.\nL'homme n'est plus chez lui, dans son domaine. Apollo 11 est le premier voyage qui ne risque pas de le ramener à son point de départ, qui ouvre l'avenir au lieu de le fermer. Car la Lune n'est qu'un premier pas, une répétition générale. Au-delà du satellite de la Terre, il y a les planètes qui l'escortent autour du Soleil, et au-delà du système solaire, la Voie lactée et toutes les galaxies. Pour la première fois depuis ses origines, l'humanité se trouve confrontée à un horizon sans limite, à une tâche dont elle est assurée de ne pas voir la fin.\nLes sceptiques peuvent bien hausser les épaules. Ils oublient que, dans l'espace, si on utilise judicieusement les forces de gravitation, la distance ne coûte pratiquement rien. D'une orbite terrestre, il ne faut guère plus d'énergie pour aller sur Mars ou sur Vénus que sur la Lune. Mieux : en allant frôler l'énorme planète Jupiter, et en se servant de son champ gravitationnel comme d'une fronde, on peut gagner, sans dépenser d'énergie supplémentaire, les confins du système solaire et échapper définitivement à son attraction.\nFormidable mutation. Sans doute les voyages dureront-ils des mois et des années. Il faudra construire pour les futurs astronautes des vaisseaux qui seront de véritables unités biologiques autonomes. Mais déjà des Russes ont vécu pendant des mois en vase clos, entièrement coupés du monde. Les techniciens de la Nasa, profitant d'une conjonction intéressante des planètes, envisagent de lancer, en 1978, un engin automatique qui, par-delà Jupiter, survolerait successivement Saturne, Uranus, Neptune et Pluton.\nLes savants ont démontré que, compte tenu des distances à parcourir, jamais l'homme ne pourrait s'évader du système solaire. Mais, au début du XIXe siècle, le grand physicien François Arago avait également démontré que l'homme ne supporterait pas les voyages par chemin de fer. Et, en 1903, le non moins grand astronome Simon Newcomb avait démontré qu'il était impossible de faire voler un engin plus lourd que l'air, compte tenu des moyens technologiques connus.\nLIRE AUSSI CETTE SEMAINE-LÀ >> 1969 - L'affaire Lacan\nInutile de préciser des dates, ou de rêver aux découvertes qui permettraient de sauter les barrières pour l'instant infranchissables. Une chose est sûre : l'humanité, prisonnière de ses routines, de ses préjugés, de ses querelles, n'est pas mûre pour la formidable mutation qu'annoncent les conquérants de la Lune. Toutes nos pensées : science, moeurs, sagesse, toutes nos conceptions sociales ont été forgées pour un monde clos, dont on ne s'évade que par l'imagination, pour un monde fini. Les penseurs de la première moitié du XXe siècle furent hantés par l'idée qu'on avait fait le tour de la planète, qu'en matière de connaissance même, il ne restait plus que quelques pièces à ajouter au puzzle pour obtenir un tableau complet. John Maynard Keynes, l'inspirateur de l'économie contemporaine, était convaincu qu'il ne resterait bientôt plus rien à entreprendre, qu'on ne trouverait bientôt plus d'occasions d'investir. C'est pourquoi il avait imaginé de faire de la consommation le véritable moteur de la production, d'obliger l'homme à gaspiller sans cesse davantage pour permettre à ses machines de tourner.\nLes limites. L'aventure spatiale est la véritable réponse aux détracteurs de la société de consommation. L'appel d'air dont avait besoin notre société technique, industrielle, scientifique. Si toutefois l'homme, au lieu de se replier sur lui-même, a le courage d'opérer une révolution mentale. Les théoriciens de la physique, qui s'interrogent sur la structure de la matière, ne regardent vers l'espace que depuis quelques années, et déjà ils ont rassemblé assez de faits pour découvrir les limites de leurs lois terrestres. Qu'en sera-t-il lorsque les biologistes feront la même expérience ?\nM. Arthur C. Clarke, homme de science, doué d'imagination, puisqu'il avait inventé le satellite de télécommunication géostationnaire bien avant le lancement du premier Spoutnik, a remarqué, dans un récent article de la revue Playboy, que la présence d'oxygène libre dans l'atmosphère de Vénus, révélée par les sondes soviétiques, était vraisemblablement le signe d'une activité biologique. De même qu'il est convaincu que Jupiter pourrait bien se révéler, contrairement à l'opinion courante, le principal centre de vie du système solaire. Pourquoi pas ? Puisqu'on a découvert cette année même des nuages de matière organique flottant dans les espaces interstellaires.\nA condition de ne pas avoir de la vie une conception trop terrestre et anthropomorphe. C'est un biologiste anglais, John Burdon Sanderson Haldane, mort récemment, qui disait : \"L'univers n'est pas seulement plus étrange que nous ne l'imaginons, il est plus étrange que nous ne pouvons l'imaginer.\" Qu'en sera-t-il lorsque nos intellectuels, nos philosophes, rencontreront d'autres intelligences ? \"Car c'est bien là le fin mot de l'exploration de l'espace, écrit Arthur Clarke, et c'est pourquoi il fait si peur à tant de gens, même s'ils invoquent d'autres raisons, fût-ce pour eux-mêmes.\"\nLa révélation. On se souvient encore du bouleversement des esprits que provoqua le chanoine polonais Copernic lorsqu'il démontra que la Terre n'était pas le centre d'un monde créé uniquement pour l'exaltation et la complaisance de l'homme. Un siècle plus tard, Pascal s'effrayait encore du silence de ces espaces infinis dont il venait d'avoir la révélation. Pourtant, jusqu'à nos jours, la révolution copernicienne était restée entièrement spéculative. Avec Apollo 11, elle s'apprête à entrer dans la chair et le sang des hommes. Et cette simple évidence permet de s'imaginer la gravité de ce qui se prépare. Le temps de l'homme nouveau commence cette semaine.\n[ENCADRÉ 1]\n\"Au nom de l'humanité\"\nPlaque lunaire, L'Express du 14 juillet 1969. L'EXPRESS\n\"Ici, des hommes de la planète Terre ont posé pour la première fois le pied sur la Lune. Nous sommes venus dans un esprit pacifique, au nom de toute l'humanité.\"\nTel est le texte gravé sur la plaque qu'Armstrong et AIdrin déposeront, avec un drapeau américain, le 21 juillet, sur la Lune, à proximité de la mer de la Tranquillité. Un astronaute jupitérien découvrant et déchiffrant ce texte anglais en conclurait valablement que les Terriens sont un seul et même peuple, parlant la même langue, reconnaissant le même drapeau étoile, uni et solidaire dans la même pacifique aventure. De qui les astronautes sont-ils les ambassadeurs ? De l'humanité tout entière ? Ou d'une race, d'une nation, d'un système économique et social qui ont imaginé, voulu, réalisé Apollo 11 ? Nombreux sont les hommes qui refusent d'être impliqués, compromis par l'aventure spatiale américaine. Les Chinois, par exemple, qui gardent à son sujet un silence distant. Et la plupart des leaders du Mouvement noir américain, qui y voient un défi de la race blanche. La plaque déposée par les astronautes ignore ces dissensions. Avec elle, la Lune, comme l'enfer, sera pavée de bonnes intentions.\n[ENCADRÉ 2]\nLes fonctionnaires de l'aventure\nLes astronautes de la mission Apollo 11, L'Express du 14 juillet 1969. L'EXPRESS\nC'est un civil qui a battu les militaires dans la course à la Lune et qui posera, le premier, le pied sur notre satellite : le blond Neil Armstrong, 39 ans le 5 août.\nFils d'un petit fonctionnaire qui avait bâti sa vie sur quatre principes (travail, honnêteté, assistance au culte le dimanche et adhésion au Parti républicain), Armstrong a fait ses débuts dans la vie active à l'âge de 7 ans, en trouvant un emploi à temps partiel comme tondeur de gazon dans un cimetière. A 15 ans, il obtient un brevet de pilote, avant même de savoir conduire une voiture. Entré dans l'aéronavale pour participer à la guerre de Corée, il y effectuera 78 missions.\nLa paix. Neil Armstrong quitte l'Armée. Obtient un diplôme d'ingénieur. Devient pilote d'essai. Flirte avec l'espace, à bord de l'avion-fusée X-15, qu'il amène à plus de 60000 mètres d'altitude. En 1962, il est le premier civil admis dans le corps des astronautes. En mars 1966, il donne un exemple de maîtrise lorsque sa capsule Gemini 8, qu'il vient d'arrimer à une fusée Agena, se met à tournoyer comme une toupie. A Cap Kennedy, on craint le pire. Mais Armstrong réussit à redescendre dans le Pacifique. En catastrophe, mais sain et sauf. C'est ce jour-là, peut-être, que ce civil gagne ses galons pour la Lune.\nIl y sera accompagné par deux militaires fils de militaires. D'abord, Edwin AIdrin, 39 ans lui aussi, colonel de l'Armée de l'air, fils, neveu et frère d'officiers supérieurs. Il est le seul homme au monde à avoir marché 5 h 37 mn dans l'espace. Ce casse-cou, qui abattit deux Mig-15 en Corée, est aussi un théoricien ; il a profité d'une maladie pour présenter une thèse de doctorat de science sur les rendez-vous orbitaux. Il doit fouler le sol de la Lune trente-cinq minutes après Armstrong.\nMichael Collins, enfin, 39 ans, comme ses deux compères, est lieutenant-colonel et fils de général. Lui aussi piéton de l'espace, il a réalisé en juillet 1966, lors du vol Gemini 10, le premier rendez-vous de deux capsules placées initialement sur des orbites différentes. Il pilotera la cabine Apollo et tournera autour de la Lune en attendant de récupérer ses camarades. Les trois hommes sont mariés et ont, chacun, trois enfants.\nL'expédition ne leur vaudra pas de prime particulière. Au contraire, l'indemnité quotidienne de 80 Francs que touche Neil Armstrong au cours de ses déplacements à terre sera ramenée à 20 Francs par jour pendant le voyage lunaire durant cette période, il est considéré comme logé et nourri par l'administration. Il est vrai que fonctionnaire de haut rang, Armstrong perçoit un salaire annuel de 137000 Francs, alors que le colonel AIdrin se contente de 93110 Francs et le lieutenant-colonel Collins de 85 885 Francs.\nD'autre part, les 55 astronautes vivants et les veuves de leurs huit camarades morts au service de l'espace ont formé une sorte de coopérative qui a vendu au groupe d'édition Time and Life l'exclusivité des droits de reproduction des images et récits relatifs à leurs voyages. Les années passées, chaque membre de la coopérative a touché 15000 Francs. Cette année, l'alunissage leur permet d'espérer 80 000 Francs chacun. Ce contrat soustrait les hommes de l'espace à toute interview, sauf le vendredi après-midi où la Nasa organise des rencontres avec la presse. Rencontres où ils esquivent la plupart des questions, leurs propos appartenant en fait à leurs éditeurs qui les publient et les revendent à travers le monde.\nLe Congrès s'est ému de cette \"appropriation\". Réponse : Time and Life offre aux astronautes une assurance sur la vie de 100000 dollars par homme. Sinon, ce serait la Nasa qui paierait. Et les primes sont si lourdes, en raison des risques courus, qu'elle y a renoncé.\nSi l'aventure d'Armstrong, d'AIdrin et de Collins est sans précédent, le sort de leurs épouses est plus commun. L'une d'elles a calculé qu'en un an son mari avait été absent deux cent soixante-dix jours. Une autre, interrogée sur les qualités essentielles de la femme d'astronaute, répondit : \"La patience, la patience et encore la patience.\" C'est déjà ce que disait Pénélope en attendant Ulysse.\n[ENCADRÉ 3]\nLe Lem : une boîte à quatre pattes\nLe Lem lunaire, L'Express du 14 juillet 1969. L'EXPRESS\nPlutôt que le délicat rendez-vous sur orbite lunaire, la Nasa aurait pu choisir le tir direct. Mais les astronautes auraient dû, alors, emporter suffisamment de combustible pour poser leur vaisseau et repartir de la Lune. Ce qui aurait exigé une fusée capable d'arracher 70 tonnes à l'attraction terrestre, alors que Saturne V n'en emporte que 45. C'est pourquoi les Américains ont préféré opérer en deux temps : mise du vaisseau sur orbite lunaire et descente sur la Lune en Lunar Module (Lem).\nAu départ, dans le dernier étage de la fusée, le Lem, une sorte de boite à quatre pattes, est séparé de la cabine spatiale par le compartiment renfermant combustible et réserves d'énergie. A quelques milliers de kilomètres de la Terre, la cabine se détache et se retourne. C'est alors par son \" nez \" qu'elle reprend contact avec le Lem et s'y accroche. Dans ce \" nez \" se trouve le sas qui permettra à AIdrin et à Armstrong de passer dans le Lem lorsque le vaisseau sera en orbite autour de la Lune. Le Lem se détache alors et amorce sa descente automatique vers la Lune grâce à ses rétrofusées. A 150 mètres de la surface, les astronautes prennent les commandes en main pour poser le Lem en douceur. Il ne doit en aucun cas basculer car ses \" pattes \" serviront de rampe de lancement pour le décollage du retour. Le Lem s'en libère par des boulons explosifs lors de la mise à feu de son moteur de remontée. Il s'élève alors sur l'orbite du vaisseau avec lequel il doit réussir le rendez-vous.", "url": "https://www.lexpress.fr/actualite/sciences/sans-titre_775627.html"}]