[{"title": "Jérusalem: l'espoir", "text": "Tout est désormais possible au Proche-Orient après le coup d'audace de Sadate. Même avec les Palestiniens.\nUn million! 2 millions de personnes? Peu importe. C'est une foule gigantesque qui s'est rassemblée au Caire pour accueillir le raïs Anouar el-Sadate à son retour de Jérusalem. Ils sont venus des faubourgs ou des villages du delta pour faire un triomphe au «héros de la paix».\nFormidable contraste avec la discrétion du départ. Trois jours plus tôt, Anouar el-Sadate est parti presque à la sauvette d'Ismaïlia. Il est monté à bord d'un hélicoptère sur un terrain de sport, à 300 mètres de sa résidence, et s'est embarqué dans le Boeing 01 aux couleurs de la République arabe d'Egypte, sur la base militaire d'Abou Soueir, salué seulement par quelques centaines de représentants des «masses de la province».\nEn trois jours, tout bascule. La paix au Proche-Orient? Elle n'est pas encore pour demain. Mais l'espérance s'est installée dans les coeurs. Le représentant de la plus grande puissance de la nation arabe a solennellement reconnu à Jérusalem les représentants de la nation juive. C'est un événement qui transcende totalement le raisonnement politique.\nLorsque le président Anouar el-Sadate, le visage ruisselant de sueur, prononce son discours incantatoire devant la Knesset, Moshe Dayan, le ministre israélien des Affaires étrangères, est complètement tassé sur son banc, la tête entre les mains. Cet homme qui parle bien l'arabe a pourtant coiffé les écouteurs de la traduction simultanée pour ne pas perdre une nuance des propos du raïs. Au bout d'une vingtaine de minutes, il griffonne quelques mots sur une feuille et la passe à Ezer Weizmann, le ministre de la Défense. Ce soldat laconique a simplement écrit: «C'est un discours vachement dur.»\nIl a raison. Sur le fond, le discours de Sadate est d'une intransigeance totale. Il aurait pu être prononcé au Caire des mois ou des années plus tôt. Il ne contient aucune allusion à une paix séparée entre l'Egypte et Israël. Il reprend avec force toutes les revendications arabes: évacuation de tous les territoires occupés depuis 1967 et règlement du problème palestinien. Il prononce même le mot d' «Etat» palestinien, ce mot qui fait bondir tous les dirigeants israéliens, de la droite à la gauche.\nEt le discours de Menahem Begin est, lui aussi, d'une grande intransigeance. Ce magnifique orateur, qui scande d'une voix sourde de longues périodes prophétiques, improvise la plus grande partie de ses propos. Certains de ses conseillers et de ses amis lui reprocheront de ne pas avoir écrit son texte d'avance, de ne pas avoir effectué un geste en direction de son hôte. Mais il le veut ainsi. Il entend seulement rappeler la légitimité de la présence juive en Palestine.\n«Shalom, Moshe»\nL'impasse? Non, puisque le président Sadate, par sa seule présence, vient de reconnaître les droits sacrés du peuple juif sur la terre du Proche-Orient, après deux mille ans d'errance. Dans un conflit essentiellement passionnel, «psychologique à 70%», comme il le dit lui-même, il vient justement de détruire le mur de la haine érigé depuis trente ans entre les deux nations. Reste un dossier extraordinairement difficile, extraordinairement compliqué. Mais sans la haine, il est possible de l'ouvrir, d'en parler. C'est l'essentiel.\nLorsque l'avion du président Sadate s'immobilise sur l'aérodrome Ben-Gourion, la tension est extraordinaire. Les officiels, les cadets de l'armée israélienne qui rendent les honneurs sont figés dans une immobilité de pierre. L'événement est inouï, mais les contacts peuvent être froids, guindés, entre ces hommes qui se sont affrontés quatre fois au cours des trente dernières années. Tout est possible. Mais personne ne peut imaginer le coup de génie de Sadate.\nCe jour-là, il se conduit tout simplement avec noblesse. Ce fils de paysan du delta du Nil tourne une page d'Histoire. Il incarne l'Egypte et le monde musulman dans ce qu'ils ont de meilleur. Après les premiers contacts protocolaires, il engage directement le dialogue avec les plus rudes chefs de guerre de l'Etat d'Israël, si nombreux dans les rangs du gouvernement. Il pourrait dire: «Bonjour, monsieur le Ministre» à Moshe Dayan. Il préfère le saluer d'un sonore «Shalom, Moshe». Il s'immobilise en face d'Arik Sharon, le faucon des faucons israéliens, l'homme qui a traversé le canal de Suez en octobre 1973, à la tête de ses parachutistes, et lui lance, souriant: «J'ai essayé de vous attraper, de l'autre côté. - Eh bien, me voilà!» réplique Sharon, à peine interloqué. Le raïs baise la main de Golda Meir, si souvent brûlée en effigie dans les rues du Caire.\nDurant toute la durée de son séjour, Sadate se conduit avec un naturel écrasant. Il connaît les visages, les surnoms, les habitudes de ces hommes et de ces femmes qu'il n'a jamais vus de sa vie. Pour les Israéliens, c'est un choc psychologique formidable, un tremblement de terre aussi profond que celui de la surprise de Yom Kippour 1973. Il n'esquive aucun problème, aucune difficulté. Lorsqu'il se trouve face à face avec «Motta» Gur, le chef d'état-major de l'armée israélienne qui a dénoncé les risques d'un piège, il le tance de l'index et lui lance malicieusement: «Alors, vous pensiez vraiment que je bluffais?» Figé dans un parfait garde-à-vous, le massif général de parachutistes, l'homme qui est entré le premier dans la Vieille Ville de Jérusalem, en 1967, ne bronche pas.\n«C'est encore plus formidable que le premier homme sur la Lune!» crie Hamdi Fouad, chef du service étranger du grand quotidien El Ahram. Beaucoup d'Israéliens pleurent aussi devant certaines de ces scènes. La plus extraordinaire, peut-être: «Golda» et Sadate. «Vous m'avez souvent traitée de vieille femme, dit l'indomptable grand-mère d'Israël. Permettez à la vieille femme de vous offrir un cadeau pour votre petite-fille.» Sadate, qui tirait par petites bouffées sur sa pipe, éclate d'un rire si spontané, si contagieux, qu'il résonne à travers tout le pays. La plupart des Israéliens ne connaissaient jusqu'à présent que le rire carnassier de Nasser. Cette fois, c'est le bon rire baladi (ordinaire) des paysans de la vallée du Nil.\nA ce moment, pourtant, il ne se passe rien sur le plan politique. La scène a lieu alors que Sadate écoute à la Knesset les représentants du Parti travailliste. Shimon Peres, Golda Meir, Itzhak Rabin, Abba Eban répètent avec mesure des arguments connus. On croit même qu'il ne peut plus rien se passer et que l'événement a déjà eu lieu.\nErreur. C'est Yehouda Ben Meir, l'un des leaders du Parti national religieux, qui a pris la parole. Il représente la tendance du Goush Emounim, ce «Bloc de la foi» dont toute l'action, depuis des années, consiste à implanter des colonies sauvages en Judée-Samarie.\nOr Yehouda Ben Meir, 37 ans, d'origine américaine, vient de prononcer cette phrase extraordinaire: «Oui, il existe un problème palestinien, et, avec l'aide de Dieu, on pourra lui trouver une solution.» Le soir même, le ministre de l'Education, Zevulon Hammer, parle à la radio de la nécessité de résoudre la question palestinienne. Il annonce qu'il présentera prochainement un projet tenant compte des nouvelles données créées par la visite du président Sadate. Ce même Sadate qui a déclaré, dans l'après-midi, aux membres du Likoud: «Je suis opposé à la plupart des points de vue exposés ici, et c'est naturel en démocratie. Je n'ai pas le temps d'entrer dans les détails, mais le but de ma présence parmi vous est précisément d'abattre la muraille de la haine et des soupçons qui nous séparait jusqu'ici. Tenons-nous-en à l'essentiel, c'est-à-dire, d'une part, à votre sécurité, d'autre part, à la détermination d'en finir pour toujours avec la guerre entre nous. Pour votre sécurité, il est normal de rechercher toutes les garanties possibles et imaginables. Mais l'occupation de territoires ne saurait jamais en être une.»\nUne occasion historique\nVoilà le coeur du problème. En apparence, les positions restent contradictoires, antithétiques. Tout, dans la logique historique et religieuse de Menahem Begin, implique qu'il lui est impossible de renoncer à la Judée-Samarie, partie intégrante d'Eretz Israël, la Palestine historique. Tout indique que Sadate ne renoncera jamais à la libération des territoires occupés. Il est sincère lorsqu'il affirme que l'évacuation du Sinaï passe pour lui bien après celle de la Cisjordanie.\nMais, depuis la semaine dernière, la logique n'a plus cours au Proche-Orient. La reconnaissance de la nation juive par la nation arabe incarnée par l'Egypte ouvre des possibilités encore difficiles à concevoir. Tout indique que Begin ne cédera jamais un pouce de terrain en Judée-Samarie. Tout, sauf un fait capital: le désir de cet homme d'entrer encore deux fois plus grand que David Ben Gourion dans l'histoire juive. Pour ceux qui le connaissent bien, c'est sa véritable obsession.\nSur le plan politique, aucun problème. Il a l'immense majorité du pays derrière lui. Cet homme si souvent classé à droite, voire traité de fasciste, a gagné les élections avec les voix des pauvres, celles des «Orientaux» et des nouveaux immigrants. La clientèle la plus fidèle des travaillistes est paradoxalement celle des nantis «occidentaux». En cas de nouveau scrutin, ce serait un raz-de-marée en faveur de Begin. L'homme est inflexible.\nMais est-ce se renier que de changer d'avis quand l'Histoire elle-même change de cours? Au lendemain du départ du président Sadate, Moshe Dayan déclare publiquement qu'Israël «doit se préparer à des décisions difficiles» et que «le pays ne doit pas passer à côté de l'occasion historique offerte». L'un des proches conseillers du ministre israélien des Affaires étrangères nous dit: «La pyramide est renversée. Nous pensions jusqu'à présent, dans nos rêves les plus optimistes, qu'un jour peut-être, après de très longues négociations, nos efforts seraient couronnés par une reconnaissance arabe, par la poignée de main d'un chef d'Etat. Ce geste aurait été la pointe de l'édifice. C'est exactement le contraire qui s'est produit. Tout repose aujourd'hui sur le geste du président Sadate. Tout doit le suivre. Nous n'avons pas le droit de laisser s'écrouler la pyramide.»\nC'est tellement vrai que les deux parties n'ont pas perdu de temps pour commencer à l'étayer. En mettant d'abord en place les mécanismes de la négociation. Il n'est pas question de discuter les modalités d'une paix séparée, mais de poursuivre le dialogue. C'est déjà un problème réglé. L'essentiel des contacts aura lieu dans un premier temps par l'intermédiaire des ambassadeurs d'Israël et d'Egypte à Washington, tandis que les moyens techniques de conversations directes seront établis entre Le Caire et Jérusalem. Mais des conversations pour quoi faire? Essentiellement pour tenter de régler ce problème palestinien, qui est le seul à conditionner véritablement la paix au Proche-Orient. Sur ce point, rien n'est encore joué, mais tout paraît possible. Les Israéliens répètent depuis des années qu'ils étonneront le monde arabe le jour où ce dernier les aura reconnus. Que tout est négociable en cas de vraie paix. Ce n'est pas encore la paix mais, avec l'Egypte, cela commence à y ressembler.\nSadate et Begin n'ont d'ailleurs pas perdu de temps. Le principal résultat de leurs entretiens est le suivant: une délégation palestinienne participera à la Conférence de Genève ou à ce qui en tiendra lieu. Elle sera dirigée par un professeur palestinien enseignant dans une université américaine.\nLe grand perdant dans l'immédiat est Arafat, chef de l'OLP. Sadate n'a pas prononcé le nom de son organisation à la tribune de la Knesset. Il a fait plus: il a ordonné la fermeture de l'émetteur palestinien au Caire. Il a, d'autre part, déclaré à Begin qu'il demanderait au roi Khaled d'Arabie Saoudite de faire pression sur Arafat. Le souverain wahhabite est bien placé pour le faire, puisqu'il a financé à lui seul 70% du dernier budget de l'OLP... Le compromis qui se dessine aujourd'hui ressemble déjà au plan du roi Hussein de fédération entre une entité palestinienne de Cisjordanie, avec ses 650 000 habitants, le royaume de Jordanie, où vivent plus d'un million de Palestiniens, et les 300 000 habitants de la bande de Gaza.\nUn risque immense\nDans l'immédiat, pourtant, tout continue de reposer sur le président Sadate, la pointe de la pyramide inversée. Il a pris un risque personnel immense. Il est à la merci d'un fusil à lunette ou de la trahison d'un de ses gardes du corps. Mais il a mis tous les atouts de son côté. Il est parti pour Israël le jour de la fête du Baïram, commémorant le sacrifice d'Abraham. C'est le plus long week-end du calendrier musulman. Les administrations et les magasins étaient fermés. Les universités et les écoles aussi, foyer traditionnel d'agitation dans la capitale égyptienne. Toutes les conditions étaient ainsi réunies pour faire un triomphe du retour du raïs et en faire aussi le plus grand show de l'histoire du Caire depuis les obsèques de Nasser.\nReste l'immense monde arabe autour de l'Egypte, si divisé, si déchiré. Dans certaines capitales, le verbe, une fois de plus, s'est déchaîné. Certaines stations de radio ont appelé à l'assassinat du «traître Sadate». Mais, derrière ces excès, c'est le désarroi, la stupeur. «Il nous a sacrifiés!» Dans cette boutique du camp palestinien de Yarmouk, aux portes de Damas, la radio est restée branchée en permanence sur Israël. A chaque étape de la visite «là-bas» du président égyptien fusait ici cette antienne, plus angoissée que rageuse: «Il nous abandonne. Pourquoi?» Oh, des raisons politiques, les leaders palestiniens installés à Beyrouth dans des sortes d'HLM fatiguées et crasseuses, ils en trouvent d'abondance: «La vraie nature de Sadate: sa soumission à l'impérialisme américain. Son erreur: croire que la paix à tout prix va résoudre les problèmes internes de l'Egypte. Son mauvais calcul: l'armée, la jeunesse, le peuple d'Egypte vont le lui faire payer cher... Nous l'avions prévu et prédit: Israël n'a fait aucune concession.»\nNi convaincantes ni convaincues, ces explications. Plus sincère, en revanche, cette réaction d'un dirigeant du Fatah: «Jusqu'au dernier moment, je n'y croyais pas. Je pensais à une manoeuvre. Et puis, samedi, à la télévision, les images de ce type serrant la main de nos ennemis, quel choc! J'ai été presque aussi abattu qu'au lendemain de la défaite de juin 1967.»\nAlors, les accusations, le procès: «Trahison, capitulation, humiliation. Sadate, c'est comme Pétain. Il a tout donné sans contrepartie.» Enfin, expression véritable du sentiment palestinien, l'inquiétude: «Les dégâts qu'entraîne cette initiative sont énormes.» En clair: et si, las d'une interminable guerre, les Etats arabes allaient, tour à tour, lâcher les Palestiniens?\nD'où ces consultations qui se sont multipliées, afin de dresser la nouvelle carte politique de cette partie du monde. Franchement pour Sadate: le Soudan, le Maroc, la Tunisie. Secrètement favorable: la Jordanie. Résolument contre: l'Algérie, la Libye, l'Irak, le Yémen du Sud, déjà animateurs d'un front de résistance. Etaient encore incertains: les pays pétroliers du Golfe et l'Arabie Saoudite. Mais l'Egypte, dont la survie dépend de leurs largesses, aurait-elle pu se lancer dans cette initiative sans leur accord?\nEt puis la Syrie. Capitale, sa position. Mais bien difficile à préciser tant elle présente d'ambiguïté... Le jeudi 17 novembre, à Damas, Sadate informe le président syrien: «Je vais aller en Israël. C'est ma tactique. Vous verrez, elle servira utilement notre stratégie commune.» Réponse courtoise du général Hafez el-Assad: «Je ne crois pas qu'une bonne stratégie puisse réussir grâce à une tactique erronée.» Après quoi, ils se quittent comme deux amis que sépare - mais sans les brouiller - une simple divergence d'opinions. Lorsque Sadate arrive à Tel-Aviv, la Syrie décrète un deuil de vingt-quatre heures. Symbolique: ni manifestations de masse ni grandes violences verbales.\nCependant, que pense exactement la Syrie?\nElle doute. Elle pèse le pour et le contre. L'entente avec l'Egypte fut une constante de sa politique. Une nécessité aussi. La Syrie ne peut rester seule face à Israël, dont les forces se verraient décuplées par un dégagement au sud. Son projet d'animer un solide front oriental capote: la Jordanie joue cavalier seul. Enfin, elle est empêtrée dans l'affaire du Liban, qui mobilise 35 000 de ses soldats. Toutes raisons qui l'inciteraient à approuver, sinon à suivre, Sadate. Mais il y a les Palestiniens, qu'elle a pris en tutelle, il y a ses amitiés soviétiques, et surtout ce rôle vertueux, exemplaire et intransigeant qu'elle a choisi.\nOui, mais rallier le bloc hostile à l'Egypte, c'est se rapprocher encore de l'Irak, qui a formé cette nouvelle ligue. Et courir alors le risque de tomber de nouveau sous l'influence du régime de Bagdad, détesté parce qu'il est dangereux.\nLa ligne politique syrienne se cherche dans ce kaléidoscope d'arguments solides et contradictoires. Entre la gloire d'une victoire toujours remise et le confort de la paix possible...\nOui, c'est ce sentiment que craignent les Palestiniens de l'extérieur. Dans leur abattement, ils cherchent, cependant, quelques motifs d'optimisme. Et les trouvent dans leur détermination: «Non, nous n'abandonnerons jamais. Il n'y aura pas de règlement durable sans l'accord de l'OLP. Aucun Palestinien n'ira à Genève sans notre accord.» Ils disent encore: «Maintenant, le monde entier sait qu'Israël, par son refus d'évacuer les Territoires et de reconnaître nos droits nationaux, bloque la situation.» Mais c'est pour constater bien vite, tristement: «Oh, bien sûr, ce n'est ni la résistance palestinienne ni la pression de l'opinion mondiale qui pourront abattre Israël...»\nPour l'instant, ils se pressent autour de la Syrie afin de l'adjurer de ne pas céder. «C'est le dernier verrou. Il est fragile. Il faut le consolider.» Ils rêvent ensuite de bouleversements politiques dans le monde arabe, de renversements des régimes trop conciliants.\n«Révolutionnaires en exil», face à une «trahison historique»? Les extrémistes palestiniens entendent bien situer le débat à ce niveau et tout faire pour lutter contre le président Anouar el-Sadate. Leur tâche sera rude. Ils représentent surtout les Palestiniens de la diaspora, ceux des misérables camps du Liban, ceux qui vivent difficilement en Syrie, ou les jeunes diplômés qui ont souvent trouvé de lucratifs emplois dans les émirats du golfe Persique. Environ 350 000 personnes.\nL'autre camp, ce sont 2 millions de Palestiniens, ceux de Cisjordanie, de Transjordanie ou de la bande de Gaza, qui vivent au contact quotidien des Israéliens. Ils ont appris à connaître les Israéliens, souvent à parler leur langue. Ils n'aiment pas l'occupant. Mais ils aspirent aussi passionnément à la paix que les Israéliens ou les Egyptiens. Tout est possible avec eux.\nMenahem Begin et le raïs Anouar el-Sadate sont décidés à faire vite. Aller à Genève avant la fin de l'année et, si ce n'est pas possible, discuter dans un autre cadre. Sans la Syrie, s'il le faut, sans les Soviétiques, s'ils ne donnent pas leur parrainage à une conférence internationale.\nLe président Sadate se refuse à une paix séparée avec Israël. Il devait le répéter, samedi, devant les parlementaires égyptiens. Mais il ira maintenant très loin sur la voie de la réconciliation entre juifs et Arabes. Et Israël a décidé de le suivre, pour faire enfin éclater la paix. Au Proche-Orient, pour la première fois, c'est l'espoir.", "url": "https://www.lexpress.fr/informations/jerusalem-l-espoir_590956.html"}]