[{"title": "Les morts de l'espace", "text": "Sur tout le territoire des Etats-Unis, au fronton de toutes leurs ambassades à travers le monde, mardi dernier, les drapeaux étaient en berne. L'Amérique enterrait ses héros, les trois premiers morts de la conquête de l'espace.\nVirgil I. Grissom, 40 ans, et Edward H. White, 36 ans, lieutenants-colonels de l'armée de l'Air; Roger B. Chaffee, 31 ans, capitaine de corvette dans la Marine. Trois générations d'astronautes. Brûlés vifs tous les trois, ensemble, dans une cabine spatiale Apollo, au cours d'une répétition de lancement, le vendredi 27 janvier, à cap Kennedy.\nFunérailles nationales. Un pâle soleil d'hiver réchauffait le cimetière militaire d'Arlington, où reposent trois soldats inconnus (un de la guerre 1914-1918, un de la guerre 1941-1945 et un de la guerre de Corée) et le président Kennedy, à quelques kilomètres de la Maison-Blanche, sur l'autre rive du Potomac, lorsque les cercueils de Grissom et de Chaffee, recouverts du drapeau étoilé, y furent solennellement conduits, sur une prolonge d'artillerie. Le président Johnson assistait à la cérémonie. Un détachement de l'Armée rendait les honneurs. White, lui, était inhumé à West Point, le Saint-Cyr américain, comme il l'avait demandé, en présence du vice-président Hubert Humphrey et de Lady Johnson.\nUne allure de scandale\nLe même jour, cependant, à l'école de Médecine spatiale de San Antonio, dans le Texas, deux aviateurs poursuivaient leur programme de recherche. Ils travaillaient sur des lapins, dans une chambre pressurisée à l'oxygène pur, c'est-à-dire analogue, dans son principe, à la cabine Apollo du cap Kennedy. Et, brusquement, ce fut le drame. Identique. Un incendie d'une incroyable soudaineté, une véritable explosion, sans cause apparente. L'un des deux hommes mourait carbonisé; l'autre, atrocement brûlé, succombait quelques heures plus tard.\nDu coup, la tragédie prenait une allure de scandale. La Nasa était obligée d'avouer que cinq fois déjà des incendies s'étaient déclarés dans des cabines en cours d'essai.\nQue l'espace fût dangereux, on s'en doutait. Dans une formule d'un romantisme très germanique, Wernher von Braun a dit des astronautes: «La mort est leur premier compagnon.» Et ils en ont bien conscience. John Glenn, au retour du premier vol orbital, avait déclaré que des sacrifices étaient inévitables.\nOn pouvait donc prévoir qu'il y aurait des morts. Ceux-là ou d'autres, un peu plus tôt ou un peu plus tard. On les attendait presque. Pas par sadisme, mais par une obscure prescience de la loi non écrite qui veut qu'aucun progrès décisif de l'humanité ne s'accomplisse sans sacrifices. L'aviation a eu ses martyrs et, avant elle, l'exploration du globe. Pourquoi pas l'espace?\nDes morts, certes, mais pas comme cela! A terre, au cours d'une simple répétition, d'une séance de routine, au moment même où le Président, à la Maison-Blanche, donnait une réception pour célébrer la signature du traité international de coopération spatiale.\nGrissom, «Guss le Taciturne», le prudent technicien aux réflexes de chat, qui était revenu indemne de cent missions de combat en Corée, qui avait essayé des prototypes d'avions à réaction, qui avait failli se noyer, englouti avec sa cabine Mercury, en 1961, au retour d'un vol suborbital. White, le premier piéton américain des étoiles, si plein de vie, si exubérant qu'au terme de ses vingt minutes de sortie, il ne voulait plus réintégrer la cabine Gemini. Et Chaffee, le benjamin, qui avait subi avec enthousiasme les rigueurs d'un entraînement impitoyable, dans l'espoir de fouler un jour le sol de cette Lune dont il avait étalé une vue panoramique au mur de sa chambre. Tous les trois pris au piège, grillés comme des rats, sans mÍme pouvoir esquisser un geste de défense.\nEn douze secondes\nIls n'avaient pas une chance. La cabine Apollo, à la différence de Gemini qui l'a précédée, ne comporte pas de sièges éjectables. Une petite fusée autonome, placée au sommet, permet seulement de l'arracher à sa fusée Saturne en cas de catastrophe au lancement. «En cas d'incendie à bord, disaient les responsables de la Nasa, il suffit d'ouvrir. Dans le vide, le feu s'éteindra de lui-même.» On sait aujourd'hui que c'est faux. Entre le cri d'alarme, unique, et la mort, il s'est écoulé exactement douze secondes, la cabine s'est embrasée d'un seul coup, atteignant une température de 537°. Même à deux ou trois cents kilomètres d'altitude, ils n'avaient pas le temps matériel d'ouvrir la trappe de sortie. Ils auraient connu la même mort atroce que ce vendredi à 6 heures 31, au sommet de la tour de lancement n°34, quand la nuit tombait.\nOr l'accident était prévisible, les responsables avaient été mis en garde. II n'est pas sûr que la commission d'enquête découvre jamais sa cause immédiate, tant les dégâts sont importants. Mais tout le monde est d'accord ; il a suffi d'un rien, un fil qui chauffe, une étincelle, un court-circuit. Défaillance difficile à éviter tout à fait. La cabine Apollo est infiniment plus confortable que celles qui l'ont précédée et les Américains en étaient très fiers. Mais qui dit confort, dans l'espace, suppose une complexité accrue. En principe, tous les matériaux utilisés étaient incombustibles ou ignifugés. En principe. Car, il y a un an, des chercheurs américains, de l'école de Médecine spatiale de l'armée de l'Air, publiaient, sous la direction du docteur Hans Clamann, un rapport soulignant que ces matériaux, caoutchoucs synthétiques, nylon, téflon, etc., incombustibles à l'air libre, brûlaient, au contraire, tous très bien dans une atmosphère d'oxygène pur comme celle qui devait régner dans la cabine. Ils donnaient des chiffres. Les risques d'inflammation étaient trois fois plus élevés, les flammes se propagaient trois fois plus vite.\nAu Congrès international d'Astronautique de Madrid, l'automne dernier, les Russes, au cours d'une séance publique, avaient souligné l'imprudence qu'il y avait à utiliser l'oxygène pur. Ils avaient, quant à eux, décidé d'alimenter leurs cabines avec une atmosphère normale, comprenant un important pourcentage d'azote inerte.\nEn fait, les techniciens de la Nasa ignoraient si peu le problème que la question avait été débattue, de savoir si la cabine Apollo ne serait pas dotée d'une atmosphère à deux gaz. Pourquoi y ont-ils renoncé? D'abord, il faut bien le dire, parce que tous les vols Mercury et Gemini, effectués avec l'oxygène, s'étaient très bien passés. L'homme est ainsi fait qu'il s'habitue au danger. Et puis, pour des raisons de simplicité, d'économie, de rapidité. Et c'est ici qu'intervient la politique. Si serrés que soient les Américains dans leurs calculs de poids, ils avaient les moyens d'alimenter Apollo en atmosphère normale. Ils en comprenaient si bien l'intérêt qu'ils s'y étaient résolus pour les phases ultérieures de leur programme. Mais, dans le cadre des étapes déjà fixées, il fallait redessiner entièrement le véhicule Apollo. Ils ont estimé qu'ils n'avaient pas le temps.\nRythme forcené\nLe problème se formule en termes concrets. Si l'on considère la tragédie du cap Kennedy comme un simple accident de parcours et que l'on recommence avec une cabine Apollo identique à celle qui vient d'être détruite, le retard sera seulement de quelques mois. Si, au contraire, on veut tirer toutes les conséquences techniques de l'accident, le départ pour la Lune est repoussé, «indéfiniment», écrivait la semaine dernière le magazine Newsweek.\nOr ce n'est un secret pour personne que les Américains sont engagés dans une course. Accuser le président Johnson, qui, à plusieurs reprises, depuis deux ans, a forcé les techniciens à faire taire leurs scrupules pour accélérer le programme, serait futile. Il ne faisait que traduire l'impatience du peuple américain tout entier.\nReprocher à James Webb, directeur de la Nasa, d'avoir trop facilement cédé à des impératifs de prestige serait aussi injuste. II doit obtenir des résultats pour défendre son administration contre les parlementaires qui lui consentent d'énormes budgets: entre 5 et 6 milliards de dollars par an. Il n'a, du reste, jamais caché que cet argent permettait tout juste à ses subordonnés de travailler à la limite de leurs moyens, en prenant des risques perpétuels. Et l'euphorie qui régnait encore à la Nasa jusqu'à ces derniers jours prouve bien que chacun non seulement s'accommodait, mais s'enorgueillissait de ce rythme forcené.\nFolie !\nSi l'on veut à tout prix un responsable, il faut accuser le président John Fitzgerald Kennedy, lorsque, en 1961, il proposa aux Etats-Unis le débarquement sur la Lune comme l'objectif prioritaire la décennie. En prenant soin d'avertir le pays de la gravité de la décision: «Si c'est pour s'arrêter à mi-chemin ou pour réduire nos ambitions quand les difficultés apparaîtront, autant ne pas partir!»\nLa mise en route fut lente, difficile, et donnait l'impression d'un grand désordre à une opinion publique frappée par les succès soviétiques. Mais, depuis deux ou trois ans, on assiste à une véritable escalade. Les expériences, discutables ou triomphales, se succèdent et s'enchaînent sans le moindre répit, en un véritable programme «non-stop». Déjà, s'il faut en croire Newsweek, certains calculent que le terrible accident du 27 janvier est, en somme, une bonne chose. Puisque les accidents sont inévitables, statistiquement, autant se dire qu'on a fait la part du feu et, toujours statistiquement, compter qu'on n'enregistrera plus désormais d'autres échecs.\n«Folie!», protestait la semaine dernière Sir Bernard Lovell, l'un des plus célèbres astronomes du monde, qui a suivi pas à pas chacune des étapes de la conquête de l'espace et qui, en tant que sujet britannique, peut se payer le luxe de rester neutre. Folie de miser 50 milliards de dollars sur la Lune, alors que l'immense majorité des hommes de science ne voit pas l'intérêt de l'entreprise. Folie de transformer une aventure scientifique et technique, déjà incroyablement périlleuse, en instrument de propagande, d'en faire l'enjeu d'une course politique. L'exploration du système solaire, soutient Bernard Lovell, est un objectif si ambitieux qu'il suppose la collaboration de l'humanité tout entière.\nII a sûrement raison. Du point de vue de Sirius. Mais les hommes ont-ils jamais le droit de se placer du point de vue de Sirius? Sans l'impitoyable rivalité de la guerre froide, Russes et Américains auraient-ils jamais construit des fusées capables d'arracher l'homme à la pesanteur terrestre? Sans le défi soviétique, les Etats-Unis auraient-ils trouvé en eux cette foi qui déplace les montagnes et qui, de gré ou de force, les a fait entrer dans l'ère de l'espace?\nExamen de conscience\nGrissom, White et Chaffee savaient qu'ils prenaient des risques, et ils les avaient acceptés. Grissom a été formel: «Si quelque chose doit arriver, nous espérons que cela ne retardera pas le programme. La conquête de l'espace vaut qu'on risque sa vie.»\nQue leur mort, stupide et affreuse, oblige l'Amérique à faire un examen de conscience et à se demander si elle ne s'est pas laissé griser par ses dernières réussites, c'est possible. Mais pour chacun d'entre nous, il y a autre chose dans cette catastrophe. Une signe, comme un encouragement. Trois hommes dans la force de l'âge, aussi doués physiquement qu'intellectuellement, «beaux et bons» auraient dit les Grecs. Qui ne cherchaient pas la gloire personnelle, mais collective. Qui avaient choisi de se porter à l'extrême pointe de l'effort humain, dans sa perpétuelle impatience des limites de sa condition.\nCes trois hommes n'ont pas subi pour rien le supplice du feu. Au sommet de la tour de lancement n°34, à 66 mètres au-dessus du niveau de la mer, engoncés dans leur scaphandre argenté, couchés la tête en bas dans leur fauteuil, dans l'attente des flammes qui allaient les dévorer, ils témoignaient de la grandeur de l'homme.", "url": "https://www.lexpress.fr/actualite/sciences/les-morts-de-l-espace_496931.html"}]