[{"title": "Le triangle des soupçons", "text": "Un combi VW garé dans un chemin creux, en cette belle fin d?après-midi du mois d?août, cela n?a vraiment rien de suspect, et la fourgonnette bleue des gendarmes aurait bien pu s?éloigner sur la route de Mâcon sans même ralentir.\n«Encore des Hollandais Ils campent n?importe où, ceux-là.\n- Non, c?est un national. Mais il est garé juste à côté de la voie du TGV. Faudrait pas qu?il aille nous flanquer des pavés sur les rails...\n- Vous avez raison, brigadier... On y va.»\nAu bruit du fourgon qui s?engage en cahotant sur le chemin, un homme simplement vêtu d?un short, le nez chaussé de lunettes de soleil, se redresse et bondit dans la cabine du véhicule. Il tente précipitamment de le mettre en marche, mais ne peut ni avancer ? la voie ferrée coupe le chemin ? ni reculer ? le fourgon bloque toute retraite.\nLes sept disparus Manuel Carvalho (7 août 1981)\nSerge Havet (20 février 1981)\nPatrice Denis (23 août 1985)\nOlivier Donner (30 septembre 1982)\nPatrick Dubois (4janvier 1980)\nPatrick Gache (30 avril 1987)\nPascal Sergent (20 août1981)\nPierre Chanal est «fait», et des gouttes de sueur perlent sur son front légèrement dégarni. Il a peur.\nLes gendarmes approchent sans se presser. notant son comportement fébrile.\n«Vous avez vos papiers?»\nCe n?est qu?un faible gémissement, mais ils l?ont entendu.\n«Il y a quelqu?un avec vous?\n- Non, non. Je suis seul...\n- Faites voir.»\nDans la pénombre de la cabine, le gendarme n?aperçoit d?abord qu?une forme qui bouge sous une couverture. Au-dessous gît un homme complètement nu. Il a les mains et les bras attachés dans le dos, et ses pieds sont entravés par une lanière. Une sangle de cuir est fixée autour de son cou, il est enchaîné à la paroi.\nOn passe les menottes à Pierre Chanal et on délivre sa victime. C?est un étudiant hongrois qui voyage en France pendant les vacances. Il a été pris en stop par le conducteur du combi VW, la veille au soir. Sous prétexte d?emprunter un raccourci, l?homme a quitté l?autoroute et, lors d?une halte, a réussi a maîtriser son passager en l?étranglant à demi.\nLorsque le jeune Hongrois recouvre ses esprits, il est nu et solidement attaché à l?intérieur du camping-car. Il va alors subir un véritable calvaire pendant une partie de la nuit et la journée du lendemain. Son tortionnaire arrête le combi à plusieurs reprises pour abuser de lui, ajoutant aux viols des séances sadomasochistes, qu?il enregistre avec une caméra vidéo, prenant bien soin de ne pas filmer le visage du jeune homme.\n«Si vous ne m?aviez pas découvert, il m?aurait tué», explique l?étudiant en sanglotant. Pierre Chanal a, lui, recouvré tout son calme. Il répond nettement aux questions des gendarmes, comme on le lui a appris à l?armée: «Adjudant-chef Pierre Chanal, du centre sportif d?équitation militaire de Fontainebleau... Cet homme était consentant. Vous n?avez pas le droit de m?arrêter.»\nLes gendarmes enregistrent les dépositions et s?aperçoivent rapidement que Pierre Chanal était affecté précédemment au 4e régiment de dragons de Mourmelon. Une note interne à la gendarmerie prévoit de signaler systématiquement les viols ou les tentatives de viol sur des auto-stoppeurs de sexe masculin à la section de recherches de la gendarmerie de Reims; cela, en relation avec la disparition inexpliquée, depuis plusieurs années, d?un certain nombre d?appelés aux abords du camp de man?uvre de Mourmelon.\nEn apprenant les circonstances de l?arrestation de Pierre Chanal, le patron de la SR de Reims, le capitaine Joél Vaillant, saute dans un avion avec une partie de son équipe, pour assister à la perquisition de la chambre du sous-officier à Fontainebleau. Depuis sa nomination à Reims, en 1985, le capitaine Vaillant a consacré énormément de temps et de travail à tenter de résoudre le mystère de ces disparitions, dans cette partie de la Champagne pouilleuse où sont installés les camps militaires de Suippes, de Mailly et de Mourmelon, formant les trois pointes d?un triangle que d?aucuns n?ont pas hésité à comparer au fameux Triangle des Bermudes.\nLa réalité de ces disparitions a pourtant été longtemps mise en doute par l?autorité militaire, qui voulait y voir simplement des désertions. On recense, en effet, dans l?armée française, à peu près 6 000 déserteurs par an ? le statut de déserteur étant prononcé au bout de sept jours d?absence illégale ? dont la plupart sont repris plus ou moins rapidement.\nIl revient au capitaine Vaillant d?y avoir, le premier, décelé des éléments troublants privilégiant une piste criminelle. Il s?en explique dans un rapport commandé récemment par le ministre de la Défense. Le patron de la SR de Reims retient sept disparitions inexpliquées et inexplicables. Il s?agit de celles de Patrick Dubois, du 4e régiment de dragons de Mourmelon, disparu le 4 janvier 1980; de Serge Havet, du 3e régiment d?artillerie de Mailly-le-Camp, disparu le 20 février 1981; de Manuel Carvalho, du 4e régiment de dragons, disparu le 7 août 1981; de Pascal Sergent, du 503 régiment de chars de combat, disparu le 20 août 1981: d?Olivier Donner, du 4e régiment de dragons, disparu le 30 septembre 1982 et retrouvé mort le 31 octobre 1982; de Patrice Denis ? un civil technicien des Télécom, disparu le 23 août 1985; et de Patrick Gache, du 4e régiment de dragons, disparu le 30 avril 1987.\nDe nombreux autres cas examinés par la SR de Reims ont reçu une explication. En revanche, ces sept-là présentent des similitudes suspectes. Les disparitions ont toutes eu lieu à partir de 17 heures, un jeudi ou un vendredi. Toutes les victimes sont des auto-stoppeurs qui ne sont pas arrivés à destination. Ils n?ont jamais été revus par leurs familles ni par leurs amis. Le seul civil, Patrice Denis, venait d?être réformé et portait encore une coupe de cheveux réglementaire pouvant expliquer une méprise.\nLe capitaine Vaillant démarre ses investigations, qui vont aboutir à un dossier de 1,80 mètre d?épaisseur, qui contient le résultat d?un impressionnant travail de fourmi. «C?était la seule façon de procéder dans une enquête sans cadavre, sans témoin, sans trace ni indice.» Environ 2 000 ex-militaires de Mourmelon sont contactés et interrogés ainsi que 500 civils de la région. Les gendarmes consultent des milliers de fiches signalétiques de cadavres non identifiés en France et à l?étranger, vérifient l?identité de plus de 1 500 propriétaires de véhicule. Pendant plusieurs mois, des dizaines de gendarmes en civil ou en uniforme vont. en surveillant les routes du triangle suspect, relever le numéro minéralogique, la marque, la couleur et le nombre d?occupants de tous les véhicules en circulation. On recherche actuellement, sur ces interminables listings, une trace du combi VW vert. Des investigations sont faites auprès des organismes de la Sécurité sociale, des impôts et des Assedic pour découvrir une éventuelle mention des disparus. Même les renseignements obtenus auprès de radiesthésistes sont systématiquement exploités. D?innombrables ratissages, man?uvres aériennes et terrestres ont été effectués, et des enquêtes menées dans les milieux homosexuels.\nTous ces efforts ont abouti à l?examen approfondi d?une soixantaine de cas et à l?interrogatoire, en garde à vue, d?une dizaine de personnes. Pour la plupart, des individus déjà recherchés pour des affaires de m?urs. A l?heure actuelle, le capitaine Vaillant retient deux suspects. Le premier est un ancien militaire vivant dans la région et qui a déjà été l?objet de plusieurs procédures pour outrages et attentats à la pudeur. Cet homme, d?une quarantaine d?années, engagé en 1961, avait importuné de nombreux militaires auto-stoppeurs, avant d?être exclu de l?armée. Il était présent dans la région au moment de chacune des disparitions. Arrêté une première fois, il y a un an, il a été relâché faute de preuve. Il a de nouveau été entendu par la section de recherches de Reims et mis sous surveillance.\nLe second suspect est Pierre Chanal. L?ancien adjudant-chef du 4e dragons a été, pendant sept ans (de 1979 à 1986), le sous-officier de l?escadron où servaient quatre des disparus. Depuis son arrestation, au début du mois d?août ? gardée secrète pendant près de quinze jours ? les enquêteurs ont effectué un certain nombre de vérifications, sans trouver d?impossibilité entre l?emploi du temps de Chanal et ces événements. Certes, lors de la disparition de Patrick Gaclie. le 30 avril 1987, Chanal était déjà muté à Fontainebleau. Mais on sait qu?il a tiré, ce jour-là, un chèque dans un supermarché de la région de Mourmelon. Chanal ne fait d?ailleurs pas mystère de sa présence dans le coin il est, en effet, toujours membre du para-club de Mourmelon où sont basés ses deux ULM.\nLes investigations n?ont jusqu?ici rien révélé sur la psychologie de cet homme, qui, comme de nombreux autres sous-officiers, vivait assez solitaire, parmi ses camarades de régiment. Ses activités sportives semblaient remplir sa vie. On ne lui connaissait pas de vie sentimentale, et il était totalement inconnu dans le milieu homosexuel. Son nom n?apparaît jamais au cours des centaines d?interrogatoires recueillis par les gendarmes, et il n?avait jusqu?alors été l?objet d?aucun soupçon. Lors de la perquisition de sa chambre, les gendarmes ont saisi un magnétoscope et des films « homo ». mais aucune bande enregistrée autre que celle que contenait sa caméra vidéo. Tout cela explique la prudence des enquêteurs, qui, bien qu?ayant de fortes présomptions, ne possèdent aucune preuve d?une implication de Chanal dans les mystérieuses disparitions. Néanmoins, ils ne désespèrent pas de découvrir une cache, un coffre de banque ou une consigne de gare où pourraient se trouver les preuves décisives...", "url": "https://www.lexpress.fr/actualite/societe/justice/le-triangle-des-soupcons_494939.html"}]