[{"title": "Mémoire d'Algérie", "text": "Depuis bientôt trente ans, des deux côtés de la Méditerranée, l'Algérie et son histoire réelle demeuraient enfouies sous un épais silence. Il a fallu les morts, les émeutes, le soulèvement de sa jeunesse pour que ce pays devienne à nouveau l'objet d'attentions et d'interrogations. En France, d'abord. Depuis 1962, l'Algérie n'intéressait plus guère la classe politique ni la sphère médiatique. A l'exception d'une poignée d'universitaires, la plupart des chercheurs ou des hommes politiques ont considéré que l'Algérie se présentait comme un bloc indifférencié, peuple et gouvernants mêlés, presque situé hors du temps.\nDécolonisé, ce pays n'avait plus d'histoire. On refusait de s'en soucier vraiment, invoquant la situation traditionnelle, statique et peu cohérente de cette société. Pays de l'Est sous le soleil, on percevait en quelque sorte une société «froide», répétitive. Ce qui permettait une mise en musée... Parce qu'il fallait oublier la guerre perdue: panser les blessures exigeait la pratique de l'amnésie. Parce qu'il fallait recouvrir d'un voile opaque cette page peu glorieuse de l'histoire de la France contemporaine.\nA cause d'une guerre coloniale qui ne voulait pas dire son nom, le lourd mutisme de la mauvaise conscience s'est installé, progressivement. Tous les groupes porteurs de ces souvenirs, pieds-noirs ou harkis soldats du contingent ou jeunes beurs, restaient entre eux avec leurs mémoires blessées. Ce poids de la culpabilisation étouffait tout, entravant toute approche critique de l'histoire algérienne, passée ou présente.\nDe l'autre côté de la Méditerranée, paradoxalement, jamais l'histoire de la «révolution algérienne» n'a été tant célébrée, commémorée. Mais de quelle histoire s'agissait-il? Une histoire aseptisée, avec, pour devise centrale, «Un seul héros, le peuple»; une histoire anonyme, puisque disparaissaient des manuels scolaires, ou des plaques de rue, les noms des principaux acteurs de cette «guerre de libération». Les morts, seuls, avaient droit de cité.\nEffacées, les traces des: terribles «règlements de comptes» entre Algériens (qui ont fait des milliers de victimes, parmi les émigrés, en particulier); lesquels ont abouti à la construction d'un parti unique. Avec, déjà, le silence de nombreux intellectuels français sur cette question décisive.\nOccultée, l'existence du pluralisme politique, à l'oeuvre dans la longue marche du nationalisme algérien avant 1954, avec les radicaux indépendantistes du PPA, qui s'opposaient aux «réformistes» de Ferhat Abbas ou aux religieux ulémas... L'Histoire (avec un grand H) au présent s'écrivait, au contraire, sur le mode de l'uniformité, refusant toute approche plurielle. Il n'est pas étonnant dans ces conditions, que la jeunesse algérienne se débatte avec ces «trous de mémoire» et se retrouve dépolitisée.\nDes deux côtés de la Méditerranée, toute cette histoire est coupable d'occultation, plus encore que de déformation. L'oubli de l'Histoire n'est jamais neutre. Elle permet toujours de dire: «Je ne savais pas», ou: «On m'avait menti.» Avec l' «octobre noir» que l'Algérie vient de vivre, voici venu le temps des explorations méthodiques et des inventaires historiques.", "url": "https://www.lexpress.fr/informations/memoire-d-algerie_591184.html"}]