[{"title": "Tintin dans l'espace", "text": "Trois semaines à bord de la station soviétique Mir. A 50 ans, Jean-Loup Chrétien sera le premier Ouest-Européen a sortir dans l'espace.\nL'orgueil fou d'avoir survolé l'humanité est monté au cerveau de certains. Pas au sien. Ce général trois étoiles qui vous torche d'un air tranquille sa douzaine d'escargots de Bourgogne sur une péniche-restaurant de la Moskova, et les relève avec gourmandise d'une gorgée de bordeaux Potel et Chabot, s'apprêtera, d'ici à quelques heures, à transpercer la voûte céleste pour rejoindre la station soviétique Mir. Un pétard de 310 tonnes allumé sous les fesses. Pas plus stressé qu'à l'ordinaire. La classe, c'est ça.\nJean-Loup Chrétien sera, sauf incident de dernière minute, auquel cas il serait remplacé par sa «doublure», Michel Tognini, le premier spationaute ouest-européen à effectuer une mission de longue durée (trois semaines) et à marcher dans le vide spatial. Voilà de quoi faire vibrer la fibre cocardière et, c'est sûr, revigorer le moral d'une armée trop souvent en déroute: les quinquagénaires. Car notre champion de l'espace affiche ses 50 ans sans mollir: «Notre machine est faite pour en baver. Aucune raison de la ménager.» C'est beau comme du Bigeard. Les petits jeunots de 30-40 ans qui piétinent aux portes des centrifugeuses, caissons d'altitude, tabourets tournants et autres supplices initiatiques devront donc patienter pour rejoindre la confrérie des élus.\n«Elus? Nous sommes des chanceux, rien de plus...» Avec ses tempes grisonnantes, ses traits fins et sa modestie naturelle, Chrétien nous la joue antihéros. Que ceux qui fantasment sur les loopings d'un Chuck Yeager, les glorieux retours façon John Glenn ou Gagarine changent de chaîne, ils se sont trompés de film.\nLui préfère cultiver le genre «meilleur ouvrier de France», qui sonne plus honnête à ses oreilles de Breton. Il réussirait à nous faire oublier qu'il est l'un des as de l'aviation de chasse et d'essai, ou que les Soviétiques l'ont sélectionné à deux reprises pour travailler avec eux. Au point qu'aujourd'hui il donne tout naturellement dans la décrispation Est-Ouest: des amis russes, plus une épouse américaine, Amy, 24 ans, rencontrée à Houston, pendant un entraînement.\nLes Français sont des ingrats. Incollables sur la composition d'une équipe de rugby, ils n'ont que deux spationautes mais se débrouillent pour les confondre! Faisant porter à Chrétien le déplorable béret basque dont Patrick Baudry a cru bon de s'affubler pour son vol à bord de Discovery, et attribuant à ce dernier le titre de premier Européen de l'espace, qui revient à Chrétien.\nCette fois encore, son ego risque de faire les frais d'une innovation: «Nous allons être sponsorisés», lâche-t-il, consterné. Car qui a vu d'orgueilleux catamarans tailler la mer sous des noms de choucroute en boîte peut craindre le pire: les conquérants de l'espace transformés en voyageurs de commerce, la griffe du demi-gros sur l'étoffe des héros... C'est vrai, à quoi ça sert que Chrétien se décarcasse à dormir accroché au plafond, si c'est pour, dit-il, «réduire l'espace à un club d'amateurs»?\nLa nouvelle est d'autant plus saumâtre que, depuis six ans, il s'entraîne avec la plus grande rigueur dans cette Cité des étoiles, où les cosmonautes vivent en vase clos, protégés de tout ce qui pourrait les affaiblir ou les déstabiliser. On murmure qu'en juillet dernier il aurait bien tout envoyé valser pour retrouver sa Bretagne natale. «En fait, depuis huit ans, j'ai passé 80% de mon temps à me préparer pour des missions, loin de mes quatre fils.» Drôle de vie, tendue vers un départ qu'une simple entorse peut remettre en question.\nPourquoi? Pour l'argent? Un spationaute du Cnes ne gagne pas plus qu'un ingénieur détaché, soit environ 30 000 francs, plus les primes de vol attribuées à tout pilote. Pour la magie du spectacle? Sourire. «L'émerveillement me vient plus facilement dans un Mirage 2000.» Bon sang de pilote ne saurait mentir. Rien ne vaut, affirment-ils tous, de s'envoyer en l'air à Mach 2, en maître absolu de l'appareil.\nReste l'attrait de l'inconnu, de «la conduite d'un véhicule qui est en permanence en chute libre autour de la Terre». Quoique, à l'écouter, la vie là-haut est très surfaite. A se nourrir de plats réchauffés, à flotter à cinq dans un espace de 8 mètres sur 4, très vite les cosmonautes commencent à tracer des croix sur le calendrier. Ces hommes surentraînés doivent être rompus non seulement à l'ergonomie, à l'astronomie, aux mathématiques, mais aussi à la discipline ménagère. Pas question de balancer les containers d'ordures n'importe où dans l'espace, sinon, gare à la collision avec la station après le prochain tour orbital! Ni même de se détendre autour d'un pot entre copains. L'alcool à bord est interdit, et d'ailleurs il flotterait en grappes de bulles sous leur nez. Telle est la vie ingrate qui guette l'aspirant voyageur de l'espace.\nDe rêves en Mirage, Chrétien s'est retrouvé, en 1977, responsable des essais du F 1 et adjoint-chef de la division de la défense aérienne sud. Il aurait pu en rester là. «Mais un pilote de chasse veut toujours piloter l'avion qui va le plus vite. Et puis, il y a quelque chose d'autre. Ça n'a plus d'ailes, ce n'est plus un avion, mais ça va plus haut.»\nEvoquez la mort, il se rétracte, l'oeil bleu scandalisé par la brutalité de la question. «Dès qu'on vole, on prend des risques.» Sobre. La preuve, la seule fois où il a failli se crasher, c'était en Bretagne, au cours d'une balade en touriste avec Baudry et Anatole Berezovoï. Mettez trois cosmonautes chevronnés à bord d'un Trinidad quatre places, qu'est-ce que ça donne? Un atterrissage en catastrophe dans un champ de choux-fleurs.\nJean-Loup Chrétien est de ces rarissimes gradés qui avouent, amusés: «Je n'aime pas donner d'ordres, mais je suis fait pour en recevoir!» L'esprit d'initiative en prend un rude coup, paraît-il, dans ce métier où tout est décidé pour vous. Après ce dernier vol, le vétéran de la cabriole hors pesanteur devra décider de son avenir, et ce saut dans le vide le tracasse bien plus que les précédents. Travailler dans le privé? Haut le coeur, la main au képi: «Vous n'y pensez pas, un cosmonaute militaire n'y serait qu'un défroqué!» La rumeur, elle, le pressent déjà futur directeur européen des vols spatiaux habités.\nEn attendant, il prépare son baroud d'honneur: de làhaut, à la veille de Noël, il offrira un concert aux Français, et, sur l'orgue électronique qu'il a fait acheminer jusqu'à la station Mir, il pourrait jouer, devinez quoi?... «Minuit, chrétiens», évidemment!", "url": "https://www.lexpress.fr/informations/tintin-dans-l-espace_591186.html"}]