[{"title": "Patrick Henry et la peine de mort", "text": "«La France a peur.» Trois fois de suite, le présentateur du journal télévisé de la première chaîne répète la formule. C'est le soir du 18 février dernier, Patrick Henry, l'assassin du petit Philippe Bertrand, vient d'être arrêté. A travers la presse, des millions de Français ont vécu dans l'angoisse la recherche de l'enfant et le chantage à la rançon. Ce soir-là, des millions de Français reçoivent chez eux le sourire de l'assassin. Brusquement, c'est le fils de chaque Français qui est mort.\nL'affaire Patrick Henry a pris l'allure d'un psychodrame national, les citoyens les plus pacifiques crient vengeance, des mères de famille pleurent toutes seules devant leur télévision et serrent leurs enfants contre elles. Une fois de plus, la hantise de la violence, la peur antique du monstre vient balayer les tentatives de raisonner et de comprendre.\nL'exclusivité de la guillotine\nMardi, moins d'un an après, le procès de Patrick Henry va s'ouvrir dans le clair tribunal de Troyes. Des boiseries pâles et vernissées, des bancs de faux cuir et une confortable odeur d'encaustique font ressembler la salle d'assises à l'une de ces églises modernes et dépouillées. Au mur, un médaillon de bronze symbolise la République et ses lois. A l'avance chacun sait que ce procès sera celui de la peine de mort. Du défi et du dégoût dans la voix, Me Robert Badinter laisse tomber: «Le seul problème est de savoir si l'on va ou non le couper en deux.»\nSi les mots sont crus, c'est exprès. Il n'y a pas lieu d'être fier quand on songe que la France est le dernier pays en Europe occidentale, avec l'Espagne, à maintenir la peine de mort. Et l'exclusivité de la guillotine n'est pas un signe de civilisation. A plusieurs reprises, le président de la République s'est déclaré contre la peine de mort. Trois fois il a exercé son droit de grâce. La dernière fois, c'était le 8 janvier: Joseph Keller et Marcellin Horneich, les deux Gitans condamnés à la peine capitale pour le meurtre de deux auto-stoppeurs, ne seront pas exécutés. Mais Christian Ranucci, qui avait assassiné une petite fille de 9 ans, a été guillotiné le 22 juillet dernier. Le Président a toujours dit qu'il faisait une exception pour les rapts et les crimes d'enfants, «Ies crimes particulièrement odieux». Mais comment faire une échelle de l'horreur? «Le meurtre d'un enfant est atroce, mais qui osera trouver moins terrible celui d'une jeune femme ou d'un vieillard?» riposte Me Badinter. La France a peur, donc. Mais peur de quoi? Rien à voir avec Pierrot le Fou ou Emile Buisson aux sinistres légendes, ce Patrick Henry est un jeune homme bien mis, qui roule en DS et sort dans les restaurants connus de Troyes. Derrière ses larges lunettes à monture d'or, il a le regard vide et inquiet de ces petits jeunes gens qui s'appliquent à «avoir l'air d'avoir l'air», comme chante Jacques Brel. Et, dans la vieille et raide cité de Troyes, ce n'est pas une mince affaire.\nCe complexe, cette avidité de paraître riche, intelligent, bourgeois, cette envie frénétique d'accéder à l'Olympe des «gens bien» le démangeait déjà sur les bancs de l'école Saint-Pierre, un cours religieux où il côtoyait les enfants des notables. Enfant, ses proches le nommaient «Panache» pour rire de cette façon qu'il avait de se vanter, de ce goût qu'il avait de se mettre en avant. Malheureusement, le verdict des études est sévère. Panache passera de justesse le certificat d'études. Il quitte le paradis des bourgeois pour une école de cuisine. A peine adolescent, Patrick Henry a déjà le goût amer des ratés. Il sait qu'il ne sera jamais l'un de ces solides industriels à la fortune tranquille, au luxe discret. Et il enrage.\nLes traites s'accumulent\nPanache devenu cuisinier dépense beaucoup. Trop. Costume dernier cri, pull de fine laine, il s'applique à ressembler à une figurine de mode. Attaché-case et grosse voiture pour la respectabilité. Panache a besoin d'argent, il fait des chèques sans provisions, il se lance dans des escroqueries maladroites, des larcins de gamin. Très vite, il ne supporte plus de travailler à la cantine d'une banque de Troyes. Il monte sa propre affaire de vente d'outillage. Perdu dans son rêve médiocre, il bluffe. Sa mère, qui travaille comme blanchisseuse dans une clinique, devient, à l'entendre, auxiliaire de chirurgie. Quant à lui, il se lance dans les affaires. Les traites s'accumulent, Panache est pris au piège.\nA la fin de l'année 1975, il décide de faire un gros coup pour enfin vivre à son rang. Il se voit déjà à la tête d'un grand restaurant suisse. Des gangsters viennent d'enlever le petit Christophe Mérieux à Lyon, ils l'ont rendu contre 20 millions. C'est la révélation. A Noël, Patrick Henry a choisi sa victime: Philippe Bertrand, le petit-fils d'un industriel de Troyes. Peut-être l'enfant qu'il aurait aimé être. Philippe va à l'école Saint-Pierre, lui aussi, Patrick Henry connaît bien le chemin. Il connaît aussi la famille Bertrand, ils se sont même trouvés ensemble au banquet d'un mariage, un an plus tôt. Dès lors, il guette les allées et venues de Philippe. L'emploi du temps d'un petit garçon n'est jamais bien mystérieux. Le matin, son père l'accompagne à l'école Saint-Pierre, puis dépose son petit frère à la maternelle non loin de là. A midi, c'est sa mère qui attend, devant la maternelle, que Philippe la rejoigne. L'enfant a cinquante mètres à parcourir seul.\nLe vendredi 30 janvier, Patrick Henry prend l'enfant par la main. «Ton père est en retard aujourd'hui, c'est moi qui t'emmène.» L'enfant donne sa main et monte dans la voiture en souriant. C'est facile de capter la confiance d'un garçonnet de 8 ans. A partir de là, toute l'histoire s'essouffle comme un cauchemar où les images s'accélèrent. Avec sa tête poupine d'adolescent mal grandi, Patrick Henry entre dans la peau d'un ravisseur. Il joue la comédie du téléphone, il demande 1 million de rançon, comme s'il n'osait se mettre au rang des «grands», qui avaient demandé 20 millions. Sur les conseils de la police, le père de Philippe le retient près d'un quart d'heure au bout du fil. Très vite, la cabine d'où venait l'appel est repérée. Mais les gendarmes alertés à contretemps font hurler les sirènes. Patrick Henry se sauve dans la nuit. Il va tuer le petit garçon qu'il avait laissé dans une chambre de la pension des Charmilles.\nPourquoi? Il ne saura sans doute jamais le dire. Parce qu'il s'est affolé. Parce qu'une fois de plus il a raté un rêve Des excuses? Il n'y en a pas. Chacun le sait. Le crime de Patrick Henry est sans doute le plus terrible qu'on puisse imaginer. Et l'idée même de l'enfant étranglé, roulé dans une couverture et caché sous le lit d'une chambre d'hôtel, est insoutenable. L'indignation est normale, légitime. Mais nous savons tous que l'affaire Patrick Henry a pris tout de suite un tour passionnel qui pose un vrai problème de société.\nPitié et rage\nQuelques jours avant le meurtre de Philippe Bertrand, le corps d'une fillette, Nathalie Parelle, avait été retrouvé dans une cave de Reims. Son assassin était un père de famille tranquille et sans histoires. Tout le monde a oublié le nom de Nathalie. Chaque jour, les tribunaux condamnent des bourreaux d'enfants. Les journaux leur réservent quelques lignes. Alors, pourquoi? Pourquoi tout à coup cette affaire a-t-elle cristallisé toutes les émotions d'un pays? Le ministre de l'Intérieur a décidé très vite de largement diffuser les photos de l'enfant et d'utiliser la radio et la télévision à fond. Brusquement, des millions de Français sont devenus les acteurs du drame de Troyes. Ils ont espéré et pleuré avec les parents. Devant le visage crispé de Mme Bertrand, qui suppliait que son enfant lui soit rendu, toute la France a frémi de pitié et de rage.\nDans l'atmosphère de meute, de chasse à l'homme, des ministres se sont laissé prendre à cet étrange catalyseur que peut être l'information. Le garde des Sceaux de l'époque déclarait: «Il n'y a aucun doute: la peine de mort est encourue par l'auteur du crime. L'enfant est mort, il a été enlevé pour obtenir une rançon. La peine de mort est applicable. Je crois à l'exemplarité de la peine dans certains cas: les cas où le criminel est un calculateur.» Le ministre de l'Intérieur renchérissait même en disant: «Si j'étais juré, je prononcerais certainement la peine de mort.»\nLes jurés? Ils seront douze, mardi, à scruter le secret de Patrick Henry. Ils ont été des centaines à se porter candidat, à souhaiter de venir eux-mêmes voter la mort. L'avocat troyen de Patrick Henry a fini par renoncer à défendre son client, devant la pression populaire. Sa femme n'osait plus sortir, elle se faisait insulter; au marché, un jour, quelqu'un lui cracha au visage.\nMenaces et insultes\nPour défendre cet homme déjà mille fois condamné par ses semblables, il a fallu chercher Me Robert Bocquillon, bâtonnier de Chaumont, où Patrick Henry était incarcéré. Chaque jour, il reçoit son lot de lettres d'injures. D'anonymes justiciers lui souhaitent toutes les calamités du monde pour le punir d'avoir accepté la défense de celui qu'on appelle «le monstre». «Vous êtes volontaire pour défendre un assassin, je suis volontaire pour vous abattre», signé: «Votre assassin». Menaces et insultes quotidiennes viennent de toute la France. A Paris, Me Robert Badinter, le deuxième avocat de Patrick Henry, n'est pas mieux partagé. Le téléphone lui réserve aussi son paquet d'ordures vengeresses. «De ma vie je n'avais rien vu de semblable à ce qui se passe dans cette affaire», remarque Me Badinter.\nQuelle est donc cette force comme revenue du fond des âges qui fait oublier à des milliers de Français contemporains que nos démocraties prévoient dans tous les cas la défense d'un accusé? Comment expliquer ces désirs convulsifs de lynchage, de justice expéditive? La tête de Patrick Henry calmerait sans doute cette soif de vengeance. Il est vrai que cet assassin a peut-être mérité de mourir. Mais nous tous, avons-nous mérité de tuer un homme, même au nom de la loi? En plus, le procès Patrick Henry sera hanté par le souvenir d'un autre procès. A chaque instant seront présents le fantôme de Claude Buffet ricanant et le sourire perdu de Roger Bontems. Car c'est dans cette même salle d'assises de Troyes qu'en 1972 les deux détenus de Clairvaux furent condamnés à mort. Me Badinter va retrouver le même avocat général, et il avait rencontré le président du tribunal le 28 novembre 1972, dans la cour de la prison de la Santé, le jour de l'exécution de Buffet et de Bontems...\nLes fervents de la guillotine comptent 30 000 membres en France. Ils sont 30 000 à faire officiellement partie de la Ligue nationale contre le crime et pour la peine de mort. Mais, au mois d'août dernier, un sondage, de la Sofres montrait que 72% des Français sont pour la peine de mort en cas de prise d'otage et de crime d'enfant. Lundi dernier, un magazine de pop musique affirmait, d'après un sondage effectué auprès des adolescents, que 48% d'entre eux sont favorables à la peine de mort. Il est vrai que, dans les westerns de bandes dessinées, les gentils peuvent tuer les méchants sans hésitation.\nUn procès tout simple\nQui aura le courage de dire non? Le lendemain du crime, le père du petit Luc Taron, assassiné en 1964, avait recueilli 2 000 signatures en une heure contre le droit de grâce du Président et pour le maintien de la peine capitale. Les avocats de Patrick Henry, impressionnés par le climat exalté de Troyes, avaient déposé une requête en suspicion légitime pour demander que le procès n'ait pas lieu dans la ville du crime. Ce leur fut refusé.\nIl faudrait que cinq jurés troyens sur douze votent contre la mort pour sauver Patrick Henry. Cinq hommes et femmes qui auraient le c?ur d'oublier les vociférations, et le souffle pour réfléchir. Un procès tout simple: une victime innocente, un assassin odieux sans excuse. L'exemplarité de la peine capitale? Patrick Henry était peut-être dans la foule qui hurlait à la mort au procès Buffet-Bontems...", "url": "https://www.lexpress.fr/actualite/societe/justice/patrick-henry-et-la-peine-de-mort_490224.html"}]