[{"title": "Août 1965: M. Houphouët conduit le bal", "text": "En août 1965, Georges Chaffard esquisse dans les colonnes de L'Express un palmarès des ex-colonies françaises d'Afrique subsaharienne. Et décerne la palme à la Côte d'Ivoire de Félix Houphouët-Boigny, le « bélier de Yamoussoukro ». Au passage, l'auteur évoque les craintes que suscite alors sur le continent l'offensive de la République populaire de Chine, fraîchement reconnue par Paris. Déjà... (extraits)\nLoin en tête du peloton, la Côte d'Ivoire, qui a fêté, le 7 août, le cinquième anniversaire de l'Indépendance, étonne tous les visiteurs étrangers par le dynamisme de son expansion. Le président Félix Houphouët-Boigny a délibérément opté, dès 1959, pour un système de développement libéral. Dans un discours célèbre, il avait lancé un défi à ses rivaux \"révolutionnaires\", MM. Sékou Touré (Guinée) et Kwame N'Krumah (Ghana), leur donnant rendez-vous dans dix ans pour comparer les résultats. Il semble bien avoir dès maintenant gagné son pari.\nLes capitaux ont afflué en Côte d'Ivoire, la bourgeoisie locale s'est fortifiée, le recours sans complexe aux cadres français a permis d'édifier des structures d'Etat modernes. M.Houphouët-Boigny a pris, comme ministre des Finances, un ancien fonctionnaire de la France d'Outre-Mer, d'origine antillaise, M.Raphaël Saller. De 1960 à 1964, le total des investissements, pour ce pays de 4 millions d'habitants, a été de 138 milliards de francs CFA (276 milliards d'anciens francs). Le revenu annuel par tête a doublé en quatre ans. Aujourd'hui, M.Houphouët-Boigny, ancien médecin qui siégea quinze ans au Parlement français et fut ministre, sans interruption, de 1956 à 1960, apparaît comme le chef de file de \"l'Afrique modérée\". Aucun problème important pour l'Afrique de l'Ouest n'est réglé sans que des émissaires soient venus à Abidjan prendre l'avis de \"Félix\". Ses ad-versaires révolutionnaires attaquent publiquement sa politique, mais lui montrent, en privé, des égards qu'ils n'accordent à aucun autre chef d'Etat africain. Celui qui fut longtemps son concurrent au Parlement français, le brillant Léopold Senghor, agrégé de grammaire, ami de jeunesse de M.Pompidou et Président de la République du Sénégal, s'est réconcilié avec M.Houphouët-Boigny. Le mois dernier, le leader ivoirien s'est reposé trois semaines en Europe, partageant son temps entre Paris, où il a vu trois fois le général de Gaulle, et Genève, où il suivait un traitement médical. Cela ne l'a pas empêché de tenir de nombreux conciliabules avec des collègues africains en vacances en France .\n(...) Un autre sujet d'inquiétude, pour les francophones modérés, est l'action de la Chine en Afrique. La vague de terrorisme qui a troublé le Niger, les dernières semaines de 1964 et en avril 1965, est imputable à des militants de l'opposition, dont plusieurs, assure le chef de l'Etat, M.Hamani Diori, avaient été entraînés en Chine et à Cuba. Af-firmation qui s'est trouvée corroborée, dit-on à Dakar, par l'arrestation au Sénégal, début 1965, d'une trentaine de \"maquisards\" d'extrême-gauche ayant suivi le même itinéraire. \"J'ai obtenu du général de Gaulle, a dit le 20 juillet, à Genève, M.Houphouët-Boigny, l'assurance qu'il comprend parfaitement nos problèmes, et que malgré les bonnes relations entre Pékin et Paris, la France ne se désintéresse pas de la sécurité des Etats africains, auxquels elle est liée par des accords de défense\". Mais M.Hamani Diori, rencontrant, aux eaux de Contrexéville, son ami M.René Pleven, a néanmoins donné au journal de l'ancien président du Conseil, \"Le Petit Bleu des Côtes-de-Nord\", une déclaration très antichinoise où il qualifie d' \"affligeante\" pour les Etats africains la reconnaissance de la Chine par la France.", "url": "https://www.lexpress.fr/actualite/monde/afrique/aout-1965-m-houphouet-conduit-le-bal_898607.html"}]