[{"title": "Lendemains de fête", "text": "Dans El-Arich, redevenu triomphalement égyptien, les prix ont baissé de moitié et les salaires des deux tiers. En Israël, l'inflation atteint 100%.\nLe véritable événement de ce week-end historique, où la paix israélo-égyptienne a été donnée en spectacle sous l'éclatant soleil du désert, a eu lieu dimanche, à 13 h 10, dans l'unique salle de cinéma d'El-Arich. Face à la centaine d'invalides de guerre des deux armées rassemblés par la cruelle solidarité du souvenir, le Premier ministre d'Israël, Menahem Begin, déclare: «Au nom du président Sadate et en mon nom, nous proclamons ouvertes les frontières entre nos deux pays.» Le tourisme de masse à travers le Nord-Sinaï n'est pas pour demain. D'abord, parce qu'El-Arich, dont la palmeraie de rêve a fait oublier l'effroyable sous-développement, ne dispose que d'un hôtel de 20 chambres. Surtout, il reste à régler, en l'absence d'une représentation diplomatique subordonnée à la prochaine étape de l'évacuation de la péninsule par l'armée israélienne, le problème de la délivrance des visas.\nCette question de frontière entrouverte était, en fait, au coeur du dialogue renoué entre Begin et Sadate pour passer aux actes de paix. Soucieux d'accélérer le processus prévu au traité de Washington, Israël avait avancé de huit mois la restitution du littoral d'El-Arich. Et obtenu, en échange, la promesse du Caire d'ouvrir simultanément les frontières. Or, le 23 mai, le ministre des Affaires étrangères, Boutros Ghali, semble remettre en question cette promesse rapportée par Begin de son voyage en Egypte. Le Premier israélien appelle aussitôt Sadate par téléphone:\n«Quelle bêtise a encore dite Peter?» Le raïs lui a en effet confié qu'il lui arrive d'apostropher son ministre par son prénom copte de Boutros (Pierre) quand il en est satisfait, et sous celui de Peter quand il en est mécontent. «Ne vous en faites pas, répond Sadate, nous arrangerons cela dimanche à El-Arich.»\nLe dimanche, en uniforme blanc de grand amiral, Sadate fait une entrée triomphale dans les artères de cette ville de sable décorée à la gloire du «restaurateur de la dignité arabe». Par trois fois, à sa descente d'avion, il a touché du front la terre jaune de la base aérienne où il avait servi jusqu'à la révolution de 1952.\nAprès avoir passé la nuit à bord de l'ancien yacht du roi Farouk, Sadate a revêtu un costume gris pour recevoir la visite de Begin. Le cortège traverse une ville pratiquement retournée au désert, avec, çà et là, quelques groupes de Bédouins clamant en choeur: «Autodétermination pour les Palestiniens!»\nL'atmosphère ne se détend que lors du lunch offert par Sadate, et dont seuls les Américains accompagnant Cyrus Vance semblent apprécier les crevettes et la viande aux raisins secs. Le ministre israélien de la Défense, Ezer Weizmann, remet un cadeau en l'honneur du 30e anniversaire de mariage de Sadate. «Ah, oui! plaisante le raïs en anglais, mes trente ans de travaux forcés...»\nUn micro indiscret capte aussi une réflexion de Dayan: «J'espère bien ne plus avoir à revenir ici avec des chars. Deux fois, ça suffit.» Sadate confie à Begin qu'il vient de modifier son testament: pour se faire enterrer... sur le mont Sinaï, où il rêve toujours de pouvoir réconcilier les trois religions issues du culte d'Abraham.\nLes symboles ne vont pas manquer aux deux hommes, d'accord pour estimer que leurs relations s'améliorent de rencontre en rencontre: les voici deux heures plus tard à Beersheba, l'oasis d'Abraham, dont le modernisme de béton contraste avec le délabrement d'El-Arich. Dans le Boeing présidentiel qui, le soir même, inaugure le couloir aérien, Sadate apprend avec satisfaction la libération par Israël de 16 détenus palestiniens. Trois unités de la marine de guerre israélienne traversent le canal de Suez. Mais, en attendant la «normalisation», les pêcheurs israéliens de la lagune de Bardawil, les colons de Neot Sinaï et, surtout, les 4 000 journaliers égyptiens qui travaillaient en Israël ont dû cesser leur activité. A El-Arich, les prix ont baissé de moitié du jour au lendemain, mais les salaires ont chuté des deux tiers. En Israël, où le taux d'inflation annuel avoisine les 100%, les nouvelles mesures gouvernementales font surgir le spectre du chômage et estompent déjà le souvenir de la fête.", "url": "https://www.lexpress.fr/informations/lendemains-de-fete_590958.html"}]