[{"title": "Campagne européenne 1979: les boulets de Simone Veil", "text": "Sa liste est en tête des sondages, elle est l'homme politique le plus populaire de France. Et pourtant...\nSa liste est en tête des sondages, elle est l'homme politique le plus populaire de France. Et pourtant...\nDans le Mystère 20 qui l'emmène, mercredi 9 mai, à Toulouse, Simone Veil, tailleur Chanel bleu marine à col blanc et boutons dorés, lit avec étonnement dans \" Le Monde \" qu'elle a refusé la proposition de Jacques Chirac de tenir un débat télévisé. \" Je n'ai pas encore lu sa lettre, je ne vois pas comment j'aurais déjà pu lui répondre \", explique-t-elle. Sans savoir que son cabinet l'a fait pour elle.\nCette lettre, précisément, elle la sort de sa serviette. Deux pages dactylographiées à en-tête \"Jacques Chirac\", commençant par un \" Chère madame \" de la main du chef du R.p.r., qui, d'habitude, l'appelle Simone.\nSur un bloc de papier, elle rédige à la hâte la réponse qu'elle fera tout à l'heure, lors d'une conférence de presse à Toulouse. Effectivement, ce sera \" non \". \" Je préfère une dérobade à la polémique \", dira-t-elle. Ministre de la Santé depuis cinq ans, elle ne juge pas \" convenable \" d'affronter son ancien Premier ministre.\nToulouse, c'est la deuxième étape de son tour de France. Elle est l'homme politique le plus populaire du pays et sa liste est en tête des sondages. Quel leader de parti n'a pas rêvé d'une telle situation ! Elle, pourtant, ne cède à aucun enthousiasme. Comme si elle traînait dans sa campagne d'invisibles boulets.\n\" Bonjour, Simone ! \"\nLe premier, c'est son inexpérience. Le discours de Toulouse, elle l'a récité, à plusieurs reprises, la veille au soir, devant son mari et son fils. Ce dernier, qui est avocat, lui a donné des leçons d'expression devant une glace après sa première prestation touchante de maladresse, le 25 avril à Marseille. Il est vrai qu'elle avait joué de malchance. Son texte avait été tapé sur une machine à écrire à très gros caractères ? elle ne veut pas porter de lunettes en public ? dont les lettres se chevauchaient. Du coup, le discours était presque illisible. Ce 9 mai, par précaution, elle s'est fait apporter son texte à 10 heures, au Conseil des ministres, après l'avoir elle-même réécrit, avec des notations plus personnelles. Le résultat a été meilleur, le ton est même un peu moins monocorde.\nLa personnalité de ses deux principaux rivaux l'embarrasse. C'est sa deuxième entrave. A l'égard de Chirac, l'ami de longue date qui l'a fait entrer au gouvernement en 1974, elle s'est imposé la non-agression. Dans la cabine de maquillage de l'Empire, le vendredi 4 mai, avant le premier grand débat télévisé avec les quatre têtes de liste, le ministre de la Santé et son mari, Antoine Veil, sont accueillis par un Chirac tout sourire. De son fauteuil, sous l'oeil goguenard de François Mitterrand, il leur lance son habituel et chaleureux \" Bonjour Simone, bonjour Tony ! \" Difficile de réfuter ensuite, sur le plateau, les thèses du chef du R.p.r.\nAvec Mitterrand, le problème est inverse. Le premier secrétaire du P.s. l'intimide. Le matin même de l'émission télévisée, après la présentation à la presse de ses quatre-vingts colistiers, Simone Veil n'avait qu'une question aux lèvres : \" Que va dire Mitterrand ce soir ? \" Impossible, pour elle, d'attaquer le leader socialiste sur ses positions de politique intérieure : elle se l'est ? aussi ? défendu. Impossible de l'attaquer sur ses positions européennes : ce sont pratiquement les siennes. Simone Veil a donc décidé de concentrer son tir sur la seule cible restante : Georges Marchais.\nUn style\nLe dernier boulet, c'est la coloration gouvernementale de sa liste. Simone Veil est ministre. Quatre de ses collègues sont candidats. Le Premier ministre lui-même s'est clairement engagé à ses côtés lundi soir, devant des millions de téléspectateurs. \" Je sais bien, dit-elle, que cela me fait porter le poids de la crise, de l'inflation et du chômage. \" Mais le soutien de Raymond Barre ne la gêne pas sur le plan des principes. \" Qui donc, sinon Chirac, était à la fois Premier ministre et secrétaire général de l'U.d.r. ? s'indigne-t-elle en privé. Alors, qu'il ne nous casse pas les pieds avec les institutions... \"\nQuatre semaines de débats radiotélévisés et de meetings lui permettront elles de trouver un style ? Difficile. D'autant qu'elle n'y tient pas vraiment. Sa force, pense-t-elle, est justement de ne pas apparaître comme un professionnel de la politique. Ses handicaps peuvent aussi être des atouts. \" Heureusement que le scrutin approche, résume un conseiller du président de la République. Elle n'aura pas le temps de s'améliorer. \"", "url": "https://www.lexpress.fr/actualite/politique/campagne-europeenne-1979-les-boulets-de-simone-veil_856077.html"}]