[{"title": "Giscard l'Africain", "text": "\"L'Afrique est le seur continent où la France peut encore, avec 500 hommes, changer le cours de l'Histoire.\" Christian d'Epenoux et Chrisitain Hoche ouvrent le dossier africain, que l'Assemblée nationale débattra le 19 décembre.\nPas le moindre doute, pas la moindre hésitation chez Valéry Giscard d'Estaing, lorsqu'il évoque \" sa \" politique africaine. \"Pour la France, avoir eu la capacité toute seule de maintenir le continent africain dans une situation de paix (...) représente à mon avis un grand succès. \" Raccourci saisissant de l'Histoire! En trois ans, au nom du principe \" l'Afrique aux Africains \", l'Elysée a donné le feu vert à cinq opérations armées: en Mauritanie, au Tchad, au Zaïre (deux fois) et, tout récemment, en Centrafrique. Sans compter la permanence du contact, partout où le téléphone peut prévenir le fusil. Paris renverse un chef d'Etat comme on déplace un préfet. Et envoie ses légions rétablir l'ordre comme des C.r.s. dans une révolte de vignerons. La France, débarrassée de son complexe colonial, paraît agir à sa guise de Dunkerque à Kolwezi.\nDes protestations? A peine quelques chuchotements navrés ou de vaines indignations. Aucune mobilisation générale de l'Onu; pas de mise au ban des nations. C'est là l'un des aspects les plus singuliers de cette politique: rarement, des actions engageant à ce point la France - ses finances, ses armes, son image - auront suscité en proportion d'aussi modestes réactions.\nLes Français? De la Bastille à la République, personne n'a encore défilé en criant: \" Bas les pattes en Afrique! \" Plus soucieux des fureurs orientales que du droit des Africains à disposer d'eux-mêmes, ils s'interrogent sans angoisse excessive.\nLa classe politique? Jusqu'à \" l'Affaire des diamants \", qui l'a rendue plus curieuse, les affaires africaines n'avaient entretenu chez elle qu'une agitation marginale. Inquiétude sincère de ceux qui concevaient avec les anciennes colonies des relations plus \" adultes \". Et critiques plus vives d'une opposition qui, en vertu de la souveraineté des peuples, tient une bonne occasion de débat. Le 5 décembre, lorsque François Mitterrand commente la politique africaine, c'est sur l'affaire Bokassa et ce qu'il appelle pudiquement \" les événements subséquents \" que porte essentiellement sa critique. Sans qu'elle remette en question l'ensemble de la politique française sur le continent noir, \" où les Français, dit-il simplement, continuent d'assurer une présence que nous voudrions plus profitable, plus utile et plus féconde \".\nEt l'Afrique? A de rares exceptions, elle se réjouit discrètement de l'existence d'un \" parapluie \". Par son silence, elle accorde un étonnant consentement. Pas de doute, comme nous l'avoue un ministre, \" Giscard joue sur du velours \".\nLa politique africaine de la France, c'est d'abord la sienne. Il est le seul maître - avec les événements - de ces grandes manoeuvres. Il a de ce continent une approche \" presque sensuelle \", selon l'expression d'un de ses collaborateurs. De deux ou trois idées forces, il a conçu une doctrine, qui repose sur deux principes fondamentaux:\n\" Tout Etat africain a droit à la sécurité, à l'intérieur de ses frontières, quelles que soient ses options. \"\n\" La France tiendra, chaque fois que cela est nécessaire, les engagements qu'elle a souscrits. \" Cette conception n'est pas nouvelle. Mais c'est le ton qui a changé. Pourquoi?\n1976: tout bascule\nEn 1976, soudain, l'Afrique bascule. Pour la première fois, la page indochinoise tournée, l'affrontement Est-Ouest se déplace de la mer de Chine aux rivages africains. En Angola, les convulsions du hâtif désengagement portugais amènent le chaos. Une noria de cargos et d'avions gros porteurs soviétiques déchargent du matériel lourd, des blindés, des avions. Des milliers de Cubains débarquent à Luanda et installent, après des mois de guerre civile, un régime \" ami \". L'Occident a baissé la garde. L'Amérique, à peine sortie du piège vietnamien, refuse toute idée de nouvelle aventure. La France tente d'intervenir, pour éviter la contagion, mais répugne, finalement, à agir seule. De concert, les alliés finiront donc par accorder un soutien chiche et peu glorieux aux guérillas antimarxistes. Paris a compris la leçon: l'Afrique, gagnée par les confrontations internationales, est entrée dans une ère inquiétante. Un maître mot s'inscrit, désormais, dans le vocabulaire du continent noir: déstabilisation...\nPlus question, dès lors, de réagir comme avant. Jusque-là, depuis Ies indépendances, les interventions de la France apparaissent comme des affaires de famille, assez discrètement menées pour ne pas déranger les voisins de palier. Le contexte est alors complètement différent: sortis de la couveuse coloniale, les nouveaux Etats sont fragiles. Et les hommes vulnérables, qui détiennent un pouvoir tout neuf et convoité. En cas de danger, ils tirent la sonnette d'alarme des accords de coopération. Quand les Marsouins français viennent prêter main-forte aux nouveaux régimes, c'est plus pour conjurer les menaces internes que pour les protéger d'une agression extérieure. En 1964, alors ministre de l'Information du général de Gaulle, Alain Peyrefitte déclare: \" Il est intolérable que n'importe quel palais présidentiel et ses occupants soient à la merci de quelques excités armés de fusils. Les accords avec la France permettent de se prémunir contre de tels risques. \"\nIl faut croire que les risques ont été fréquents: de 1960 à 1964, dans cette période de \" consolidation \" nécessaire, on ne compte pas moins d'une douzaine de missions de protection armée. Ces quatre années d'intense activité ont soulevé toutefois trop de vagues. L'Afrique - et elle n'est pas la seule - a mal digéré ces \" offenses \" à une souveraineté toute neuve. La France, dans la décennie qui suivra, va mettre son action en veilleuse. Elle se contente d'accorder des soutiens militaires ponctuels à ceux qui le réclament: en 1967, déjà, à Jean-Bedel Bokassa en Centrafrique. Et au président du Tchad François Tombalbaye, qu'elle lâchera bientôt. En 1968, elle innove, et tente une incursion subreptice en Afrique anglophone. Le Nigeria, l'État le plus peuplé du continent, est un colosse qui fait peur. Enfoncé comme un coin dans un ventre mou d'États francophones, sa puissance impressionne ses voisins. Et ses richesses pétrolières font rêver. La France joue les séparatistes biafrais, mais se fourvoie: elle a misé sur les perdants.\nChasse gardée\nEn 1974, Valéry Giscard d'Estaing arrive au pouvoir. Et son règne inaugure une nouvelle période d'interventions plus dures, marquées par une nette escalade militaire. Simple coïncidence, expliquent les stratèges de notre politique africaine: le changement est dû beaucoup moins au chef de l'État lui-même qu'aux événements qui l'imposent. Est-ce si sûr? Car voici un président qui, héritier du fameux \" domaine réservé \" de ses deux prédécesseurs, en a fait une \" chasse gardée \" quasi exclusive sur l'Afrique.\nLondres ne peut envoyer un seul \" tommy \" jouer les arbitres dans son ancienne colonie rhodésienne sans un vote des Communes. Et Jimmy Carter, le chef de l'État le plus puissant de la planète, est soumis au contrôle d'un Congrès tatillon. Ceci explique cela: si la France apparaît aujourd'hui comme le gendarme de l'Afrique, cela tient aussi à un pouvoir présidentiel sans égal dans les démocraties occidentales. La prise directe permet le secret; le secret favorise l'efficacité. Et les faits, quand l'opinion les apprend, sont souvent des faits accomplis. Sans les \" fuites \" qui laissèrent prévoir l'imminence d'une opération, la France n'aurait appris que le jour même, le 19 mai 1978, que les paras sautaient sur Kolwezi. Pour \" Barracuda \" sur Bangui, le 20 septembre dernier, le secret sera, cette fois, totalement préservé. Les pilotes qui, les jours précédents, ont convoyé les Transall au Tchad et au Gabon ne connaîtront qu'au dernier moment le but de la \" manoeuvre \". Le ministre de la Coopération, l'un des trois hommes clefs de la stratégie africaine, et largement associé à la phase exploratoire, se doute qu' \" il y a quelque chose dans l'air \". Mais ignore le jour et les détails de l'opération. Guy Georgy, directeur des Affaires africaines au Quai d'Orsay, ne l'apprend qu'après coup. Seuls une poignée d'officiers, deux conseillers élyséens, un ambassadeur et son attaché militaire seront mis \" au parfum \".\nLe secret devient contagieux. Les tenants et aboutissants de cette politique, à plus forte raison ses dessous, sont des sujets presque tabous. Ceux qui en sont les artisans demeurent des hommes discrets. Ils n'ont accepté de nous en parler qu'à titre officieux et le plus souvent à voix basse. Même sur le passé, les responsables d'hier observent une réserve identique. Est-ce l'empreinte de Jacques Foccart, qui fut, quatorze ans durant, la personnalité la plus mystérieuse de la Ve République?\nL'ancien secrétaire aux Affaires africaines et malgaches, reconverti dans l'import-export, fait toujours des \" voyages d'affaires \" en Afrique, garde des liens étroits avec ses anciens amis, et un vaste réseau de contacts. Le 20 avril 1974, quand il quitte la rue de l'Elysée, il laisse place nette: déménagés par plusieurs camionnettes, ses dossiers sont partis en lieu sûr. Et lorsqu'il accepte aujourd'hui de desserrer les lèvres, il n'en sort que de brefs propos elliptiques. Liés par un pacte tacite, ses anciens collaborateurs sont encore moins bavards. \" La Foque \", alias le \" marchand de cravates \" pour les fonctionnaires. distingués du Quai, a fait école: plus de cinq ans après son départ, la porte de la \" cuisine \" africaine ne s'est qu'à peine entrouverte.\nUn \" surgé \" de lycée\nLe Foccart de Giscard, c'est René Journiac. Cet austère magistrat de 58 ans a de qui tenir: de 1967 à 1974, il est resté sept ans le bras droit de Foccart. Après avoir été quatre ans son antenne, à Matignon, auprès de Georges Pompidou. Jeune juge au Cameroun, c'est là qu'il fait ses classes et \" attrape le virus \". Dans l'ombre des ministres, à la France d'outre-mer, dans le sérail de la Communauté, il a le temps, plus tard, d'affûter son expérience politique. Le reste, ce zeste de savoir-faire indispensable au maniement de l'outil, c'est de Foccart qu'il le tiendra. Les hommes, les arcanes, à présent, il sait tout. C'est l'Afrique qui l'a fait: aujourd'hui, comme jadis son ancien patron, il peut y faire, prétend-on, la pluie et le beau temps.\nQui devinerait cette puissance en croisant ce petit homme sec, au visage émacié, à la mise modeste de \" surgé \" d'un - lycée provincial? Avec son nez pointu, ses lunettes et ses cheveux trop longs frisottant sur la nuque, il évoque, disparaissant à demi derrière son bureau surchargé de dossiers, quelque Professeur Tournesol. Mais, derrière les doubles foyers, les yeux bleus sont singulièrement scrutateurs. Le bureau est aussi modeste que son occupant: au premier étage, dans une aile de l'Elysée, ses deux fenêtres l'isolent très mal du bruit de la rue; au mur, en face de lui, une carte d'Afrique comme on en voit dans les communales; et partout, dans la petite pièce, un déferlement de papiers, de chemises.\nFoccart dirigeait un état-major de dix-sept personnes. Celui de Journiac se réduit à ses deux secrétaires: Bernadette et Mlle Heurtebise. Une pauvreté de moyens qui découle, paraît-il, d'un fâcheux malentendu: quand Giscard l'avait fait venir, en 1974, Journiac avait prévu de rester... entre six et huit mois. Il est toujours là, mais l'intendance n'a pas suivi. Il y a d'autres raisons, plus sérieuses. La lourde machine Foccart, cet Etat dans l'Etat, avec son réseau de barbouzes gaullistes qui avaient tissé leur toile d'araignée sur l'Afrique, tout cela était devenu une excroissance du pouvoir, trop autonome et parfois encombrante.\nPompidou, déjà, en avait pris ombrage, qui voulait \" nettoyer la maison \" et se débarrasser de Foccart. Un homme d'une telle omniprésence qu'il n'y parvint pas. L'élection de 1974 et l'avènement du centrisme facilitèrent largement la tâche de Giscard, qui eut aussi la main plus lourde, dans le démantèlement des anciens réseaux et l'allégement des structures, meilleur moyen, pour lui, d'avoir la prise directe sur l'Afrique.\nLes deux hommes s'entendent parfaitement: le Président, qui sollicite constamment Journiac, apprécie sa discrétion, sa rigueur de juriste, sa compétence reconnue par tous. Même ceux que rebute sa froideur et qu'irrite sa tendance \" excessive \" au secret saluent son intégrité et son dévouement. Sibyllin, un ministre ajoute: \" Journiac, c'est Foccart plus Journiac. \"\nDans les petits comités sur l'Afrique, autour de Giscard, il désarçonne parfois les participants par son sourire ironique, ou - quand il n'émet pas des borborygmes incompréhensibles - par les commentaires anodins dont il émaille la discussion: \" Ah, ces Africains! Ah, celui-là est terrible \", etc. Mais ce qui frappe, c'est \" son appréciation extraordinaire de la réalité africaine \". Y compris dans le domaine militaire. Au Tchad, en 1978, Faya-Largeau était tombé aux mains des rebelles, et 1 200 Toubous fonçaient vers le Sud. \" Huit automitrailleuses, dit Journiac, et ils ne passeront pas. \" On réclama plus tard l'appoint des Jaguar, mais il ne s'était pas trompé.\nBokassa brandit sa canne...\nCe n'est pas l'homme des effusions ni des familiarités inutiles: il entretient avec les chefs d'Etat africains des relations courtoises et, parfois, réellement amicales. Mais il sait se montrer dur, intraitable: le 1er août dernier, à Franceville, au Gabon, c'est l'entrevue dramatique avec Bokassa, qui s'accroche au pouvoir. Giscard a décidé que l'Empereur doit partir: le massacre des lycéens a fait déborder la coupe. Et c'est Journiac qu'il charge de cette délicate mission. \" Cette fois, Monsieur, dit-il à l'Empereur, ça ne passera pas! II faut vous en aller. \" Bokassa, gris de rage, brandit sa canne d'ébène... L'évocation de la scène fait sourire René Journiac, qui assure néanmoins n'avoir jamais été frappé.\nChaque fois qu'il le peut, et toujours dans la plus grande discrétion, il saute dans un Mystère 20 et met le cap sur l'Afrique. Pour rassurer, conseiller, morigéner parfois. Pour \" coller \" surtout aux évolutions en maintenant le contact direct. A la fin de novembre, il était au Gabon, au Niger, en Haute-Volta, dont la situation le \" préoccupe \". Au retour il fait son rapport à Giscard, et tient toujours informé son alter ego au Quai d'Orsay, le ministre plénipotentiaire Guy Georgy: de l'Afrique, ce Périgourdin érudit de 60 ans connaît les tribus les plus obscures. Et conte comme personne les anecdotes de brousse, qu'il illumine de son accent rocailleux.\nAucune décision n'est prise sans consulter Georgy: ses analyses reposent sur une connaissance encyclopédique du dossier. \" L'Afrique, aime-t-il à répéter, ne tient encore que par les vieilles ficelles coloniales. Elle a essayé de nouvelles soudures: la \" négritude \" du président Senghor, \" l'authenticité \" prônée par Mobutu. Elle tâte du socialisme: mais le socialisme, en Afrique, c'est une de ces fleurs tropicales, belles d'apparence mais carnivores, qui se referment sur ceux qui les approchent. \" La France, nation de \" moyenne impuissance \", selon l'expression peu courtoise d'un diplomate, n'inspire pas de crainte hégémonienne. Si sa greffe \" prend \" en Afrique noire, ou, plus précisément, s'il n'existe pas de réel rejet, c'est qu'elle possède une connaissance des hommes et du terrain inestimable.\nQuand les Africains eux-mêmes reconnaissent volontiers que \" nous savons manier \", quand les jeunes Etats font le compte des expériences étrangères, ils constatent encore que c'est la France qui a le mieux conduit sa décolonisation et préserve, avec ses anciennes dépendances, les meilleures relations. Ils ont vu dans l'ancien Congo belge les soubresauts sanglants de l'indépendance, et la longue marche unitaire du nouveau Zaïre. Ils notent les conséquences désastreuses du dégagement précipité de Lisbonne. Ils voient encore la Grande-Bretagne émerger tout juste de l'imbroglio rhodésien. Quant aux nouveaux migrateurs, venus de l'Est, de Libye et des Caraïbes, le danger réel qu'ils représentent n'a d'égal que leur fragilité.\n\" Un vol d'Allemands de l'Est au-dessus d'un nid de Bantous, dit-on au Quai d'Orsay, ne fait pas le printemps. \" Il est facile de pénétrer en Afrique, aussi facile d'en sortir, mais plus difficile de s'y maintenir. Ce qui fait dire à Guy Georgy: \" Nous nageons plutôt bien et bricolons habilement. Et, somme toute, nous comptons. \"\n\" Bricoler \"? L'expression ne manque pas de saveur. \" Notre vocation africaine \" se réduit-elle ainsi à cette ombrelle sécurisante que nous déployons sur l'Afrique? Et les matières premières? Et l'avantage du commerce dans une vaste zone franc? Et le pétrole, et l'uranium, surtout? Sous le titre \" La France radieuse \", c'est à peu près la question que posait en novembre le grand magazine allemand \" Stern \", dans un article de huit pages consacré à la politique nucléaire de la France. A en croire \" Stern \", toutes nos aventures africaines n'ont qu'un seul motif: garantir notre approvisionnement en uranium et notre avenir nucléaire. C'est simplifier à l'extrême, mais cette sévère analyse inclut une part de vérité.\nLa France ne dispose que de dix ans de réserves d'uranium: l'Afrique recèle, estime-t-on, plus de quatre millions de tonnes de minerai. Au Niger, la France monte une garde jalouse autour des mines d'Arlit, sa première source africaine. Et n'hésite pas à puiser, comme L'Express le révélait l'an dernier, dans les chasses gardées namibiennes.\nDes espoirs se lèvent aussi sur le pétrole. Elf prospecte activement au Gabon, au Cameroun, au Congo, avec des résultats prometteurs: elle pourrait extraire 20 millions de tonnes à l'horizon 85. Encore le sous-sol africain n'a-t-il pas livré toutes ses ressources en métaux rares et stratégiques. \" Or, il entre rappelle-t-on, 300 kilos de titane dans la fabrication d'un Airbus.\" Ce ne sont pas des \" pépites \" négligeables, et nul ne songe à le nier. \" L'Afrique a pris une importance stratégique, économique, mondiale de premier ordre, confirme René Journiac. Nous devons donc être présents partout où nos intérêts vitaux sont en jeu. \" Et l'ancien ministre des Affaires étrangères Louis de Guiringaud, qui est un des meilleurs connaisseurs de l'Afrique, d'ajouter: \" L'uranium, le pétrole et le reste interviennent, sans aucun doute, dans nos calculs. Mais il serait absurde de prétendre que nous ne sommes guidés que par le seul intérêt immédiat. \"\nNos échanges commerciaux avec l'ensemble du continent ne représentent, il est vrai, que 12% du total des échanges de la France. Et l'Afrique noire francophone n'entre que pour 3,5% dans ce chiffre.\nPlus gonflé que de Gaulle\nMais en échange des avantages retirés - ou escomptés - la France consent à vingt-six pays d'Afrique, sur leur demande, une assistance coûteuse. Elle prête 12 000 coopérants, et a versé, en 1978, une aide directe de 3 milliards de Francs. Il serait donc dérisoire de ne retenir qu'une \" exploitation à sens unique \".\nLa motivation principale? Elle réside sans doute, en fin de compte, dans cet immense réservoir d'hommes où la France veut retrouver un miroir pour y contempler une culture et une influence qui reculent partout ailleurs dans le monde.\nElle fait aujourd'hui une percée au Zaïre, le plus grand pays francophone d'Afrique. Et mise, d'ores et déjà, sur les 200 millions d'hommes qui pourraient, dans vingt ans, parler français.\nEncore faut-il, note un rapport du Quai d'Orsay, \" que l'action culturelle de la France ne soit pas cloisonnée \".\n\" L'Afrique, dit encore Louis de Guiringaud, est le seul continent qui soit encore à la mesure de la France, à la portée de ses moyens. Le seul où elle peut encore, avec 500 hommes, changer le cours de l'Histoire. \"\nIl y a des risques \" et, à trop manier le bâton, reconnaît un haut fonctionnaire de la Défense, on pourrait avoir des surprises \". \" Kolwezi aurait pu aussi bien se transformer en déroute \", estime un général. Et tel ministre, à cet égard, voit en Giscard un homme plus \" gonflé\" que de Gaulle, qui pourrait bien un jour perdre sa baraka. Mais, dans l'Afrique profonde, le chef de l'Etat français apparaît comme un grand sorcier. N'y aurait-il, alors, rien de changé depuis la coloniale?", "url": "https://www.lexpress.fr/informations/giscard-l-africain_590960.html"}, {"title": "Giscard l'Africain", "text": "Pas le moindre doute, pas la moindre hésitation chez Valéry Giscard d'Estaing, lorsqu'il évoque « sa » politique africaine. «Pour la France, avoir eu la capacité toute seule de maintenir le continent africain dans une situation de paix (...) représente à mon avis un grand succès. » Raccourci saisissant de l'Histoire ! En trois ans, au nom du principe « l'Afrique aux Africains », l'Elysée a donné le feu vert à cinq opérations armées : en Mauritanie, au Tchad, au Zaïre (deux fois) et, tout récemment, en Centrafrique. Sans compter la permanence du contact, partout où le téléphone peut prévenir le fusil. Paris renverse un chef d'Etat comme on déplace un préfet. Et envoie ses légions rétablir l'ordre comme des C.r.s. dans une révolte de vignerons. La France, débarrassée de son complexe colonial, paraît agir à sa guise de Dunkerque à Kolwezi.\nDes protestations ? A peine quelques chuchotements navrés ou de vaines indignations. Aucune mobilisation générale de l'Onu ; pas de mise au ban des nations. C'est là l'un des aspects les plus singuliers de cette politique : rarement, des actions engageant à ce point la France - ses finances, ses armes, son image - auront suscité en proportion d'aussi modestes réactions.\nLes Français? De la Bastille à la République, personne n'a encore défilé en criant : « Bas les pattes en Afrique! » Plus soucieux des fureurs orientales que du droit des Africains à disposer d'eux-mêmes, ils s'interrogent sans angoisse excessive.\nLa classe politique ? Jusqu'à « l'Affaire des diamants », qui l'a rendue plus curieuse, les affaires africaines n'avaient entretenu chez elle qu'une agitation marginale. Inquiétude sincère de ceux qui concevaient avec les anciennes colonies des relations plus « adultes ». Et critiques plus vives d'une opposition qui, en vertu de la souveraineté des peuples, tient une bonne occasion de débat. Le 5 décembre, lorsque François Mitterrand commente la politique africaine, c'est sur l'affaire Bokassa et ce qu'il appelle pudiquement « les événements subséquents » que porte essentiellement sa critique. Sans qu'elle remette en question l'ensemble de la politique française sur le continent noir, « où les Français, dit-il simplement, continuent d'assurer une présence que nous voudrions plus profitable, plus utile et plus féconde ».\nEt l'Afrique ? A de rares exceptions, elle se réjouit discrètement de l'existence d'un « parapluie ». Par son silence, elle accorde un étonnant consentement. Pas de doute, comme nous l'avoue un ministre, « Giscard joue sur du velours ».\nLa politique africaine de la France, c'est d'abord la sienne. Il est le seul maître - avec les événements - de ces grandes man?uvres. Il a de ce continent une approche « presque sensuelle », selon l'expression d'un de ses collaborateurs. De deux ou trois idées forces, il a conçu une doctrine, qui repose sur deux principes fondamentaux :\n? « Tout Etat africain a droit à la sécurité, à l'intérieur de ses frontières, quelles que soient ses options. »\n? « La France tiendra, chaque fois que cela est nécessaire, les engagements qu'elle a souscrits. » Cette conception n'est pas nouvelle. Mais c'est le ton qui a changé. Pourquoi ?\n1976 : tout bascule\nEn 1976, soudain, l'Afrique bascule. Pour la première fois, la page indochinoise tournée, l'affrontement Est-Ouest se déplace de la mer de Chine aux rivages africains. En Angola, les convulsions du hâtif désengagement portugais amènent le chaos. Une noria de cargos et d'avions gros porteurs soviétiques déchargent du matériel lourd, des blindés, des avions. Des milliers de Cubains débarquent à Luanda et installent, après des mois de guerre civile, un régime « ami ». L'Occident a baissé la garde. L'Amérique, à peine sortie du piège vietnamien, refuse toute idée de nouvelle aventure. La France tente d'intervenir, pour éviter la contagion, mais répugne, finalement, à agir seule. De concert, les alliés finiront donc par accorder un soutien chiche et peu glorieux aux guérillas antimarxistes. Paris a compris la leçon : l'Afrique, gagnée par les confrontations internationales, est entrée dans une ère inquiétante. Un maître mot s'inscrit, désormais, dans le vocabulaire du continent noir : déstabilisation...\nPlus question, dès lors, de réagir comme avant. Jusque-là, depuis Ies indépendances, les interventions de la France apparaissent comme des affaires de famille, assez discrètement menées pour ne pas déranger les voisins de palier. Le contexte est alors complètement différent : sortis de la couveuse coloniale, les nouveaux Etats sont fragiles. Et les hommes vulnérables, qui détiennent un pouvoir tout neuf et convoité. En cas de danger, ils tirent la sonnette d'alarme des accords de coopération. Quand les Marsouins français viennent prêter main-forte aux nouveaux régimes, c'est plus pour conjurer les menaces internes que pour les protéger d'une agression extérieure. En 1964, alors ministre de l'Information du général de Gaulle, Alain Peyrefitte déclare : « Il est intolérable que n'importe quel palais présidentiel et ses occupants soient à la merci de quelques excités armés de fusils. Les accords avec la France permettent de se prémunir contre de tels risques. »\nIl faut croire que les risques ont été fréquents : de 1960 à 1964, dans cette période de « consolidation » nécessaire, on ne compte pas moins d'une douzaine de missions de protection armée. Ces quatre années d'intense activité ont soulevé toutefois trop de vagues. L'Afrique - et elle n'est pas la seule - a mal digéré ces « offenses » à une souveraineté toute neuve. La France, dans la décennie qui suivra, va mettre son action en veilleuse. Elle se contente d'accorder des soutiens militaires ponctuels à ceux qui le réclament : en 1967, déjà, à Jean-Bedel Bokassa en Centrafrique. Et au président du Tchad François Tombalbaye, qu'elle lâchera bientôt. En 1968, elle innove, et tente une incursion subreptice en Afrique anglophone. Le Nigeria, l'État le plus peuplé du continent, est un colosse qui fait peur. Enfoncé comme un coin dans un ventre mou d'États francophones, sa puissance impressionne ses voisins. Et ses richesses pétrolières font rêver. La France joue les séparatistes biafrais, mais se fourvoie : elle a misé sur les perdants.\nChasse gardée\nEn 1974, Valéry Giscard d'Estaing arrive au pouvoir. Et son règne inaugure une nouvelle période d'interventions plus dures, marquées par une nette escalade militaire. Simple coïncidence, expliquent les stratèges de notre politique africaine : le changement est dû beaucoup moins au chef de l'État lui-même qu'aux événements qui l'imposent. Est-ce si sûr ? Car voici un président qui, héritier du fameux « domaine réservé » de ses deux prédécesseurs, en a fait une « chasse gardée » quasi exclusive sur l'Afrique.\nLondres ne peut envoyer un seul « tommy » jouer les arbitres dans son ancienne colonie rhodésienne sans un vote des Communes. Et Jimmy Carter, le chef de l'État le plus puissant de la planète, est soumis au contrôle d'un Congrès tatillon. Ceci explique cela : si la France apparaît aujourd'hui comme le gendarme de l'Afrique, cela tient aussi à un pouvoir présidentiel sans égal dans les démocraties occidentales. La prise directe permet le secret ; le secret favorise l'efficacité. Et les faits, quand l'opinion les apprend, sont souvent des faits accomplis. Sans les « fuites » qui laissèrent prévoir l'imminence d'une opération, la France n'aurait appris que le jour même, le 19 mai 1978, que les paras sautaient sur Kolwezi. Pour « Barracuda » sur Bangui, le 20 septembre dernier, le secret sera, cette fois, totalement préservé. Les pilotes qui, les jours précédents, ont convoyé les Transall au Tchad et au Gabon ne connaîtront qu'au dernier moment le but de la « man?uvre ». Le ministre de la Coopération, l'un des trois hommes clefs de la stratégie africaine, et largement associé à la phase exploratoire, se doute qu' « il y a quelque chose dans l'air ». Mais ignore le jour et les détails de l'opération. Guy Georgy, directeur des Affaires africaines au Quai d'Orsay, ne l'apprend qu'après coup. Seuls une poignée d'officiers, deux conseillers élyséens, un ambassadeur et son attaché militaire seront mis « au parfum ».\nLe secret devient contagieux. Les tenants et aboutissants de cette politique, à plus forte raison ses dessous, sont des sujets presque tabous. Ceux qui en sont les artisans demeurent des hommes discrets. Ils n'ont accepté de nous en parler qu'à titre officieux et le plus souvent à voix basse. Même sur le passé, les responsables d'hier observent une réserve identique. Est-ce l'empreinte de Jacques Foccart, qui fut, quatorze ans durant, la personnalité la plus mystérieuse de la Ve République ?\nL'ancien secrétaire aux Affaires africaines et malgaches, reconverti dans l'import-export, fait toujours des « voyages d'affaires » en Afrique, garde des liens étroits avec ses anciens amis, et un vaste réseau de contacts. Le 20 avril 1974, quand il quitte la rue de l'Elysée, il laisse place nette : déménagés par plusieurs camionnettes, ses dossiers sont partis en lieu sûr. Et lorsqu'il accepte aujourd'hui de desserrer les lèvres, il n'en sort que de brefs propos elliptiques. Liés par un pacte tacite, ses anciens collaborateurs sont encore moins bavards. « La Foque », alias le « marchand de cravates » pour les fonctionnaires. distingués du Quai, a fait école : plus de cinq ans après son départ, la porte de la « cuisine » africaine ne s'est qu'à peine entrouverte.\nUn « surgé » de lycée\nLe Foccart de Giscard, c'est René Journiac. Cet austère magistrat de 58 ans a de qui tenir : de 1967 à 1974, il est resté sept ans le bras droit de Foccart. Après avoir été quatre ans son antenne, à Matignon, auprès de Georges Pompidou. Jeune juge au Cameroun, c'est là qu'il fait ses classes et « attrape le virus ». Dans l'ombre des ministres, à la France d'outre-mer, dans le sérail de la Communauté, il a le temps, plus tard, d'affûter son expérience politique. Le reste, ce zeste de savoir-faire indispensable au maniement de l'outil, c'est de Foccart qu'il le tiendra. Les hommes, les arcanes, à présent, il sait tout. C'est l'Afrique qui l'a fait : aujourd'hui, comme jadis son ancien patron, il peut y faire, prétend-on, la pluie et le beau temps.\nQui devinerait cette puissance en croisant ce petit homme sec, au visage émacié, à la mise modeste de « surgé » d'un - lycée provincial ? Avec son nez pointu, ses lunettes et ses cheveux trop longs frisottant sur la nuque, il évoque, disparaissant à demi derrière son bureau surchargé de dossiers, quelque Professeur Tournesol. Mais, derrière les doubles foyers, les yeux bleus sont singulièrement scrutateurs. Le bureau est aussi modeste que son occupant : au premier étage, dans une aile de l'Elysée, ses deux fenêtres l'isolent très mal du bruit de la rue ; au mur, en face de lui, une carte d'Afrique comme on en voit dans les communales ; et partout, dans la petite pièce, un déferlement de papiers, de chemises.\nFoccart dirigeait un état-major de dix-sept personnes. Celui de Journiac se réduit à ses deux secrétaires : Bernadette et Mlle Heurtebise. Une pauvreté de moyens qui découle, paraît-il, d'un fâcheux malentendu : quand Giscard l'avait fait venir, en 1974, Journiac avait prévu de rester... entre six et huit mois. Il est toujours là, mais l'intendance n'a pas suivi. Il y a d'autres raisons, plus sérieuses. La lourde machine Foccart, cet Etat dans l'Etat, avec son réseau de barbouzes gaullistes qui avaient tissé leur toile d'araignée sur l'Afrique, tout cela était devenu une excroissance du pouvoir, trop autonome et parfois encombrante.\nPompidou, déjà, en avait pris ombrage, qui voulait « nettoyer la maison » et se débarrasser de Foccart. Un homme d'une telle omniprésence qu'il n'y parvint pas. L'élection de 1974 et l'avènement du centrisme facilitèrent largement la tâche de Giscard, qui eut aussi la main plus lourde, dans le démantèlement des anciens réseaux et l'allégement des structures, meilleur moyen, pour lui, d'avoir la prise directe sur l'Afrique.\nLes deux hommes s'entendent parfaitement : le Président, qui sollicite constamment Journiac, apprécie sa discrétion, sa rigueur de juriste, sa compétence reconnue par tous. Même ceux que rebute sa froideur et qu'irrite sa tendance « excessive » au secret saluent son intégrité et son dévouement. Sibyllin, un ministre ajoute : « Journiac, c'est Foccart plus Journiac. »\nDans les petits comités sur l'Afrique, autour de Giscard, il désarçonne parfois les participants par son sourire ironique, ou - quand il n'émet pas des borborygmes incompréhensibles - par les commentaires anodins dont il émaille la discussion : « Ah, ces Africains ! Ah, celui-là est terrible », etc. Mais ce qui frappe, c'est « son appréciation extraordinaire de la réalité africaine ». Y compris dans le domaine militaire. Au Tchad, en 1978, Faya-Largeau était tombé aux mains des rebelles, et 1 200 Toubous fonçaient vers le Sud. « Huit automitrailleuses, dit Journiac, et ils ne passeront pas. » On réclama plus tard l'appoint des Jaguar, mais il ne s'était pas trompé.\nBokassa brandit sa canne...\nCe n'est pas l'homme des effusions ni des familiarités inutiles : il entretient avec les chefs d'Etat africains des relations courtoises et, parfois, réellement amicales. Mais il sait se montrer dur, intraitable : le 1er août dernier, à Franceville, au Gabon, c'est l'entrevue dramatique avec Bokassa, qui s'accroche au pouvoir. Giscard a décidé que l'Empereur doit partir : le massacre des lycéens a fait déborder la coupe. Et c'est Journiac qu'il charge de cette délicate mission. « Cette fois, Monsieur, dit-il à l'Empereur, ça ne passera pas ! II faut vous en aller. » Bokassa, gris de rage, brandit sa canne d'ébène... L'évocation de la scène fait sourire René Journiac, qui assure néanmoins n'avoir jamais été frappé.\nChaque fois qu'il le peut, et toujours dans la plus grande discrétion, il saute dans un Mystère 20 et met le cap sur l'Afrique. Pour rassurer, conseiller, morigéner parfois. Pour « coller » surtout aux évolutions en maintenant le contact direct. A la fin de novembre, il était au Gabon, au Niger, en Haute-Volta, dont la situation le « préoccupe ». Au retour il fait son rapport à Giscard, et tient toujours informé son alter ego au Quai d'Orsay, le ministre plénipotentiaire Guy Georgy : de l'Afrique, ce Périgourdin érudit de 60 ans connaît les tribus les plus obscures. Et conte comme personne les anecdotes de brousse, qu'il illumine de son accent rocailleux.\nAucune décision n'est prise sans consulter Georgy : ses analyses reposent sur une connaissance encyclopédique du dossier. « L'Afrique, aime-t-il à répéter, ne tient encore que par les vieilles ficelles coloniales. Elle a essayé de nouvelles soudures : la « négritude » du président Senghor, « l'authenticité » prônée par Mobutu. Elle tâte du socialisme : mais le socialisme, en Afrique, c'est une de ces fleurs tropicales, belles d'apparence mais carnivores, qui se referment sur ceux qui les approchent. » La France, nation de « moyenne impuissance », selon l'expression peu courtoise d'un diplomate, n'inspire pas de crainte hégémonienne. Si sa greffe « prend » en Afrique noire, ou, plus précisément, s'il n'existe pas de réel rejet, c'est qu'elle possède une connaissance des hommes et du terrain inestimable.\nQuand les Africains eux-mêmes reconnaissent volontiers que « nous savons manier », quand les jeunes Etats font le compte des expériences étrangères, ils constatent encore que c'est la France qui a le mieux conduit sa décolonisation et préserve, avec ses anciennes dépendances, les meilleures relations. Ils ont vu dans l'ancien Congo belge les soubresauts sanglants de l'indépendance, et la longue marche unitaire du nouveau Zaïre. Ils notent les conséquences désastreuses du dégagement précipité de Lisbonne. Ils voient encore la Grande-Bretagne émerger tout juste de l'imbroglio rhodésien. Quant aux nouveaux migrateurs, venus de l'Est, de Libye et des Caraïbes, le danger réel qu'ils représentent n'a d'égal que leur fragilité.\n« Un vol d'Allemands de l'Est au-dessus d'un nid de Bantous, dit-on au Quai d'Orsay, ne fait pas le printemps. » Il est facile de pénétrer en Afrique, aussi facile d'en sortir, mais plus difficile de s'y maintenir. Ce qui fait dire à Guy Georgy : « Nous nageons plutôt bien et bricolons habilement. Et, somme toute, nous comptons. »\n« Bricoler » ? L'expression ne manque pas de saveur. « Notre vocation africaine » se réduit-elle ainsi à cette ombrelle sécurisante que nous déployons sur l'Afrique ? Et les matières premières ? Et l'avantage du commerce dans une vaste zone franc ? Et le pétrole, et l'uranium, surtout ? Sous le titre « La France radieuse », c'est à peu près la question que posait en novembre le grand magazine allemand « Stern », dans un article de huit pages consacré à la politique nucléaire de la France. A en croire « Stern », toutes nos aventures africaines n?ont qu?un seul motif : garantir notre approvisionnement en uranium et notre avenir nucléaire. C'est simplifier à l'extrême, mais cette sévère analyse inclut une part de vérité.\nLa France ne dispose que de dix ans de réserves d'uranium : l'Afrique recèle, estime-t-on, plus de quatre millions de tonnes de minerai. Au Niger, la France monte une garde jalouse autour des mines d'Arlit, sa première source africaine. Et n'hésite pas à puiser, comme L'Express le révélait l'an dernier, dans les chasses gardées namibiennes.\nDes espoirs se lèvent aussi sur le pétrole. Elf prospecte activement au Gabon, au Cameroun, au Congo, avec des résultats prometteurs : elle pourrait extraire 20 millions de tonnes à l'horizon 85. Encore le sous-sol africain n'a-t-il pas livré toutes ses ressources en métaux rares et stratégiques. « Or, il entre rappelle-t-on, 300 kilos de titane dans la fabrication d'un Airbus.» Ce ne sont pas des « pépites » négligeables, et nul ne songe à le nier. « L'Afrique a pris une importance stratégique, économique, mondiale de premier ordre, confirme René Journiac. Nous devons donc être présents partout où nos intérêts vitaux sont en jeu. » Et l'ancien ministre des Affaires étrangères Louis de Guiringaud, qui est un des meilleurs connaisseurs de l'Afrique, d'ajouter : « L'uranium, le pétrole et le reste interviennent, sans aucun doute, dans nos calculs. Mais il serait absurde de prétendre que nous ne sommes guidés que par le seul intérêt immédiat. »\nNos échanges commerciaux avec l?ensemble du continent ne représentent, il est vrai, que 12 % du total des échanges de la France. Et l'Afrique noire francophone n'entre que pour 3,5% dans ce chiffre.\nPlus gonflé que de Gaulle\nMais en échange des avantages retirés - ou escomptés - la France consent à vingt-six pays d'Afrique, sur leur demande, une assistance coûteuse. Elle prête 12 000 coopérants, et a versé, en 1978, une aide directe de 3 milliards de Francs. Il serait donc dérisoire de ne retenir qu'une « exploitation à sens unique ».\nLa motivation principale ? Elle réside sans doute, en fin de compte, dans cet immense réservoir d'hommes où la France veut retrouver un miroir pour y contempler une culture et une influence qui reculent partout ailleurs dans le monde.\nElle fait aujourd'hui une percée au Zaïre, le plus grand pays francophone d'Afrique. Et mise, d'ores et déjà, sur les 200 millions d'hommes qui pourraient, dans vingt ans, parler français.\nEncore faut-il, note un rapport du Quai d'Orsay, « que l'action culturelle de la France ne soit pas cloisonnée ».\n« L'Afrique, dit encore Louis de Guiringaud, est le seul continent qui soit encore à la mesure de la France, à la portée de ses moyens. Le seul où elle peut encore, avec 500 hommes, changer le cours de l'Histoire. »\nIl y a des risques « et, à trop manier le bâton, reconnaît un haut fonctionnaire de la Défense, on pourrait avoir des surprises ». « Kolwezi aurait pu aussi bien se transformer en déroute », estime un général. Et tel ministre, à cet égard, voit en Giscard un homme plus « gonflé» que de Gaulle, qui pourrait bien un jour perdre sa baraka. Mais, dans l'Afrique profonde, le chef de l'Etat français apparaît comme un grand sorcier. N'y aurait-il, alors, rien de changé depuis la coloniale ?", "url": "https://www.lexpress.fr/actualite/monde/afrique/giscard-l-africain_498668.html"}]