[{"title": "Les guérilleros de Téhéran", "text": "Jamais n'ont circulé tant d'armes, tant de civils exubérants, tant de miliciens en armes dans cette ville où vient de triompher la première phase d'une révolution foudroyante\n« Ils sautent le mur... Les voilà... dans la cour... »\nLes vingt « Marines » de garde à l'ambassade américaine de Téhéran courent aux armes. Couverts par un tir d'enfer déclenché des toits voisins, une centaine de guérilleros iraniens se ruent sur les bâtiments. En ce matin du mercredi 14 février, se déclenche peut-être la catastrophe que l'ambassadeur William Sullivan redoute depuis plusieurs semaines, que l'on craint tant à Washington. Que l'on tire quelques instants de plus, et l'émeute anti-américaine pourrait se déclencher dans tout l'Iran, où se terrent encore 7 000 Américains. Washington devra envoyer des hélicoptères de secours, des appareils d'escorte, un porte-avions peut-être. Et ensuite ?\nHeureusement, Sullivan n'a pas perdu la tête. Avant de se laisser enfermer dans une pièce, il a eu le temps d'ordonner à ses cent un compatriotes de cesser toute résistance, d'alerter le Q.G. de l'ayatollah Ruhollah Khomeiny. Celui-ci dépêche un aide, des miliciens armés. La fusillade s'éteint, et l'on s'explique, confusément. \" On nous avait dit que les Marines avaient tiré les premiers, bredouillent les assaillants, que des agents de la Savak ? la police du Shah ? s'étaient réfugiés ici... \" D'autres, qui se proclamaient quelques moments plus tôt \" fedayin marxistes-léninistes \", ne disent rien, et s'en vont. Une \" bavure \", en apparence. Comme l'était peut-être le tir ouvert la veille contre le bâtiment de la présidence du Conseil, où le Premier ministre de Khomeiny, Mehdi Bazargan, n'a eu que le temps de se mettre à l'abri.\nDe telles bavures étonnent peu, dans cette ville où jamais n'ont circulé tant d'armes, tant de civils ébullients, où vient de triompher la première phase d'une révolution foudroyante. Il a suffi d'un an depuis les premières émeutes religieuses des villes saintes de Qom et de Meshed, de moins d'un mois depuis la fuite du Shah, d'une douzaine de jours depuis le retour de Khomeiny et de soixante heures de combats furieux pour que tout s'effondre : l'Armée, le gouvernement \" bourgeois \" de Chapour Bakhtiar, les dernières structures. Et, à l'exception des quelque 2 000 victimes des ultimes batailles, on a vu remarquablement peu de \" bavures \".\nQuelques scènes inévitables, sans doute. Le saccage de certaines résidences : celle de l'ex-gendre du Shah, Ardeshir Zahedi, ex-ambassadeur à Washington ; celle de Bakhtiar, où l'on a jeté ses livres dans un bassin, et tenté de voler ses tapis. Le vol de tous les bijoux des détenues, dans une prison de femmes. L'apparition, autour de Téhéran, de bandes de détrousseurs libérés de leurs geôles. Le défilé, chez Khomeiny, de prisonniers amenés par camions pleins, yeux bandés et poignets liés : ex-militaires, étrangers, Afghans traités de « communistes », ex-fonctionnaires, et même l'ancien Premier ministre du Shah, Amir Abbas Hoveyda, qui, sorti incognito d'une prison du Shah, préférait chercher le plus vite possible la vie sauve dans une autre.\nMais, presque toujours, les miliciens au brassard vert de Khomeiny avaient surgi à temps pour empêcher les exécutions sommaires, réclamer la restitution des biens volés, interdire le saccage et l'incendie. Ni l'Intercontinental, image de marque et dernier refuge de beaucoup d'Américains, ni les palais du Shah n'ont brûlé. Et, une fois inhumés les derniers morts, Téhéran pourrait ne garder, de ce bouleversement formidable, que l'image des oeillets aux fusils des soldats. Pourquoi pas ? La vie semble y revenir bien vite à la normale. Dans les rues, des embouteillages de voitures. Au pouvoir, un gouvernement de laïques, en majorité des modérés, nommés au lendemain de la victoire par Mehdi Bazargan, qui appelle les ex-fonctionnaires, même des plus hauts grades, à reprendre leur travail. Les civils, pour la plupart, ont cessé de brandir leurs armes dans les rues. Khomeiny a ordonné la fin des grèves pour ce samedi.\nLa forteresse de l'Université\nRestent les \" bavures \". L'équivoque. Et l'inquiétude.\nL'équivoque se lit sur une immense banderole déployée à l'université de Téhéran : \" En avant, vers une société unie et sans classes ! \" Qui l'a tendue ? Aucun marxiste ne la renie. Aucun mollah non plus. A l'ombre de cette banderole s'esquisse peut-être la grande confrontation de demain.\nL'Université n'est plus ce forum bouillonnant où s'entassaient, aux premiers jours de février, des foules énormes. C'est maintenant une forteresse organisée, armée, que surveille, un peu dépassé sans doute, le mollah de la mosquée érigée sur le campus. Une double forteresse plutôt, aux mains de deux de ces mouvements de gauche que l'on avait crus démantelés, écrasés par la Savak en quinze ans de terreur, et qui ont joué, ces derniers jours, un rôle énorme.\nSans doute leurs partisans, au sortir éblouissant d'une répression souvent atroce, ont-ils quelque mal à se reconnaître les uns des autres ? d'autant plus que le retour soudain de milliers d'exilés, depuis quelques semaines, a centuplé la force de leurs cellules. Mais les lignes de partage se voient, au moins sur le campus. D'un côté, à la faculté de technologie, les \" fedayin \" : des marxistes-léninistes qui, las de l'attentisme de leur mouvement, formé en 1963, sont passés dès 1967 à l'action violente. Leur souvenir le plus glorieux est l'écrasement par la gendarmerie impériale, en 1971, d'une insurrection qu'ils avaient déclenchée dans la région de Siakal. Ils ne croient qu'à la lutte armée. Certains ont été entraînés en Irak, naguère, aux côtés des militants palestiniens du F.p.l.p. de Georges Habbache. On ne voit aujourd'hui, à l'Université, que quelques centaines de garçons et de filles. Les autres ? une vingtaine de milliers, estiment-ils ? sont \" ailleurs \". Beaucoup d'armes aussi.\n2 000 \" experts \"\nLes \" moudjahiddin \", les \" islamo-progressistes \", eux, sont à la faculté des sciences. Ils se réclament de Khomeiny ? comme les premiers, d'ailleurs : qui, aujourd'hui, oserait s'opposer à l'ayatollah ouvertement ? Issus, par une cascade de scissions, du Mouvement de libération de l'Iran fondé par Mehdi Bazargan, ils se sont formés en 1965, ont mené, de 1973 à 1977, une série d'attentats qualifiés d' « opérations militaires », puis, en mars 1978, ont jugé plus utile de s'infiltrer dans les usines, les entreprises, pour \" organiser le peuple \". Comment beaucoup d'entre eux n'auraient-ils pas, eux aussi, poussé leurs racines à gauche ? même si l'étoile et la faucille qui figurent sur leur blason ne sont, \"officiellement, qu'un \" emblème islamique \"? Et voici leurs rangs grossis d'experts ? deux mille peut-être, selon les Israéliens ? passés, depuis dix ans, par les camps palestiniens du Sud Liban...\nBien sûr, il y a, en Iran, d'autres gauchistes que ceux-là. Les débris du Toudeh, par exemple, le Parti communiste déconsidéré par son obédience à l'Union soviétique, mais qui aurait gardé quelques cadres solides dans les installations pétrolières du Sud, Et comme Khomeiny a dit qu'il ne tolérerait aucune structure communiste recevant ses ordres de l'extérieur, un nouveau \" Parti communiste iranien \" vient d'apparaître, dont le secrétaire général a reconnu disposer d'armes russes \" achetées à des marchands \"...\nDifficile, dans cette prolifération, de déterminer l'origine de toutes les \" bavures \". Mais c'est l'une de celles-ci, adroitement exploitée, qui vient d'amener l'écroulement de l'Iran impérial.\nParoles de sagesse\nIl est frappant de relire le programme qu'un fedayin illustre, Bijan Djazani, promulguait en 1973, de la prison où il devait mourir assassiné deux ans plus tard : \" Introduire une avant-garde révolutionnaire au sein du peuple. Condition essentielle : qu'elle déclenche elle-même l'insurrection. Les masses seraient ainsi entraînées dans la lutte armée. Le mouvement révolutionnaire se transformerait ainsi en mouvement de masse...\"\nCe programme s'est vu en grande partie réalisé durant les soixante heures formidables du deuxième week-end de février.\nIls étaient bien 100 000, toutes tendances mêlées, venus entendre, le vendredi 9 février, le vieux Mehdi Bazargan exposer son programme à l'Université de Téhéran. Et qu'ont-ils entendu ? Des paroles de sagesse, de modération, de prudence : Bazargan, comme Khomeiny, craignait encore une confrontation violente avec Bakhtiar, un retour en force de l'Armée, l'écrasement d'une \" république islamique \" qui n'était pas née encore. Bazargan remet donc \" à plus tard \" le châtiment des \" criminels \" du régime impérial, suggère une transition pacifique, et même des élections sous contrôle international, et fait l'éloge de son \" cher ami Bakhtiar \", qui a. su prendre \" tant de sages mesures\" : ils se connaissent depuis trente ans et ont séjourné, sous l'empire, dans la même prison...\nL'opération douceur\nÇa et là, dans l'assistance, on se regarde, consternés : la révolution est à peine entreprise, et voici qu'elle va s'achever sur un dîner de réconciliation. Chez les fedayin, on disait déjà ouvertement que le régime Bazargan ne pouvait être qu'un premier pas. Mais, si on le laisse faire, il n'y en aura pas de second : il faut faire déraper cette \" opération douceur \" au premier prétexte...\nCelui-ci ne tarde pas. Le soir même, des coups de feu claquent à la base aérienne de Doushan Tappeh, dans le sud-est de Téhéran. Depuis quelques semaines, un détachement de la garde impériale y surveille les cadets et les techniciens de l'aviation, aux velléités khomeinistes. Ces derniers surtout, les \" homafars \", des rampants qui n'ont pas le statut d'officier, n'ont pas la discipline des autres armes. Quelques centaines d'entre eux ont défilé, la veille, parmi les partisans de Khomeiny. Ce vendredi soir, dans la base, la garde a ouvert le feu sur une nouvelle manifestation khomeiniste. Dans la nuit, les fedayin de l'Université décident de secourir les aviateurs, si ceux-ci se battent vraiment : il ne faut pas se compromettre entre deux factions de militaires irrésolus.\nOr, la garde s'y est prise très mal. Les renforts qu'elle appelle, au matin du samedi 10, sont trop peu nombreux. Les aviateurs prennent le dessus. Un groupe fedayin envoyé en reconnaissance accourt à l'Université : \" C'est le moment, crie-t-il, d'intervenir en masse ! \"\nJustement, les fedayin marxistes-léninistes sont déjà groupés, défilant en colonne pour célébrer l'anniversaire de l'insurrection de Siakal. Encadrés de militants qui dissimulent leurs armes ? ils en ont déjà, depuis longtemps ? sous leurs imperméables et leurs chadors. L'ordre est donné. C'est la ruée. Et le pillage, à Doushan Tappeh, avec l'aide des aviateurs, du premier arsenal sur lequel ils ont pu mettre la main.\nLes fedayin ne sont pas les seuls : les moudjahiddin aussi se sont précipités. Comment les distinguer ? Tous ont le même uniforme : jean, blouson, bandeau blanc au front comme les kamikazes japonais, et, souvent, la cagoule qui dissimule aux trois quarts le visage. Et, dit Jérôme Dumoulin, \" les vrais dirigeants des opérations, ce sont eux \" : tous les cinquante mètres, des militants enseignent à la foule le maniement des armes et des bouteilles incendiaires.\nMort d'un général\nDes armes, il n'y en a jamais eu autant : de voitures qui passent en trombe, on les lance à la volée aux volontaires des barricades qui surgissent dans toute la ville. C'est que sans perdre un instant, les hommes au bandeau blanc ont couru d'une caserne à l'autre, d'un commissariat à l'autre, vidant les arsenaux de leur contenu, à la tête d'une foule énorme, terrifiante, devant laquelle nul n'ose résister longtemps. Et cela dure jusqu'au lundi soir, quand toutes les bases militaires de Téhéran, tous les bâtiments officiels ont été occupés. Parfois, après de sévères fusillades. Parfois, en un tournemain.\nEt l'Armée ? Elle s'est, au moins à Téhéran, effilochée comme un tigre de papier. Bazargan était trop timoré : les révolutionnaires avaient raison. Dès le matin du dimanche 11, les généraux avaient proclamé leur \" neutralité \" : c'est que leur serment ne les liait qu'au Shah, qui, de Marrakech, ne répondait même plus à leurs appels, et ils n'avaient plus le choix qu'entre deux républiques : celle de Bakhtiar et celle de Khomeiny. L'une ne fonctionnait plus et l'autre pas encore. Même la garde impériale, mal entraînée aux combats de rue ? et ce, depuis septembre seulement ? se battait mal. Fuir ? Impossible : à l'aéroport de Mehrabad, engins et camions bloquaient les pistes. Un général est abattu alors qu'il tente de négocier une reddition, un autre se laisse arrêter devant sa porte. D'autres encore, amenés comme des voleurs au Q.G. de Khomeiny, comparaîtront, tête basse, sous les projecteurs de la télévision pour la honte d'une armée qui se disait, voilà peu, l'une des plus fortes du monde.\nQuant à l'ayatollah Khomeiny, il reste, aux yeux du peuple, le vieux prophète prestigieux dont l'obstination a su balayer un régime. Il suffit, encore, d'un mot de lui pour empêcher les pillages, les saccages et les massacres de prisonniers. Mais, quant à l'essentiel, il a paru, durant ces trois journées décisives, totalement dépassé.\nLe feu de ses proclamations ne peut dissimuler qu'il n'a jamais donné l'ordre d'insurrection. Qu'il n'a jamais donné l'ordre d'armer les milices et le peuple. \" Khomeiny est débordé, disait Chapour Bakhtiar dans sa dernière déclaration à la presse, au matin du dimanche 11, avant de disparaître dans une clandestinité qui finirait par le mener en prison. Il est évident que ces barricades sont l'oeuvre de commandos communistes... \"\nUne escorte de mollahs\nKhomeiny lui-même semblait le confirmer. Le samedi 10, en début d'après-midi, alors que fedayin, moudjahiddin et la foule pillaient un arsenal après l'autre et donnaient l'assaut à toutes les casernes, Khomeiny disait :\n\" Mais je n'ai pas proclamé la guerre sainte ! \" Le lendemain, dimanche 11, les consignes appliquées à son Q.G. semblaient des plus confuses : tandis que des mollahs escortaient jusque dans la cour de son école des camions bondés d'armes, pour les mettre \" en lieu sûr \", d'autres mollahs les distribuaient à qui voulait les prendre. Cependant que le vieux chef répétait, imperturbable, que ce n'était pas encore la guerre sainte et qu'il n'était pas question d'armer les gens...\nLundi soir, la \" guerre \" qu'il n'avait pas déclarée s'achevait par un triomphe total remporté malgré lui. Entre-temps, les fedayin marxistes-léninistes s'étaient permis d'opposer publiquement à Khomeiny un refus catégorique : à une délégation du \" Comité Khomeiny \" venue à l'Université leur demander, au nom de l'ayatollah, de rendre leurs armes, ils répondaient par une lettre qu'ils n'en feraient rien. Tant que toutes les organisations combattantes ne se seraient pas mises d'accord sur l'avenir de la révolution.\nAutrement dit, tant que le gouvernement modéré de Mehdi Bazargan n'aurait pas promis de ne pas confisquer à son profit une révolution qui s'était faite sans lui et qui devait se poursuivre. Exigence appuyée, au soir du mercredi 14, par un porte-parole du même groupe : \" Ce gouvernement n'est pas assez radical. Il ne veut pas, il n'est pas capable de créer une armée populaire. \"\nPuis, ces propos faussement rassurants, du bout des lèvres : \" Puisque la majorité de notre peuple le soutient, nous l'acceptons, pour le moment. Nous avons ordonné à tous nos militants d'éviter les engagements armés avec les patrouilles de Khomeiny chargées de récupérer les armes. \"\nOui, mais pour combien de temps ? Khomeiny et Bazargan ont pris, depuis lundi, conscience aiguë du problème : il y a peut-être plus d'armes à Téhéran qu'il n'y en a jamais eu aux mains des irréguliers de Beyrouth. Combien d'armes automatiques ont disparu, en trois jours, des arsenaux ? On n'en sait rien, 70 000 peut-être. Et des mortiers, des armes antichars, des grenades en quantités énormes. Des blindés légers même, dissimulés on ne sait où. Depuis lundi, la radio multiplie les appels, les mollahs parcourent la ville, demandant qu'on dépose les armes dans les mosquées. On en voit, ça et là, des tas impressionnants.\nLes traîtres et les athées\nIl arrive qu'elles en ressortent : au soir du mercredi 14, profitant d'une fusillade ouverte ? nouvelle bavure ? ? contre le bâtiment de la radio, des inconnus ont pillé les stocks d'armes entreposées dans deux mosquées des quartiers orientaux de Téhéran.\nPourtant, si les civils armés, depuis le lundi 12, se font de plus en plus rares dans les rues, aucune illusion n'est permise : Khomeiny a qualifié de \" traîtres \", d' \" athées \" ceux qui garderaient leurs armes. C'est pourquoi on les montre moins. Tant que les fedayin ne rendront pas leurs armes, les moudjahiddin garderont les leurs. Les milices de Khomeiny ont un intérêt évident à conserver des arsenaux secrets. Et si, un jour, la lutte armée reprend, qui peut savoir combien de jeunes gens radicalisés, moudjahiddin ou autres, rejoindront les rangs des révolutionnaires Ses plus extrêmes ?\nLes échéances approchent. L'Iran est, au moins provisoirement, en faillite. Et la faillite peut signifier la famine dans quelques mois. Bazargan, ce réaliste honnête, le sait bien. \" Je chevauche un âne malade \", disait-il à l'Université, le vendredi 9 février ? c'était avant la chute de Bakhtiar, il y a une éternité de cela. \" N'attendez rien de bon dans l'immédiat. \" L'ayatollah Khomeiny, qui, selon l'un, de ses proches, \" ne connaît rien à l'économie \", l'a probablement compris aussi, quand on le lui a expliqué.\nC'est très simple : le pétrole rapportait à l'Iran, sous le Shah, jusqu'à l'automne 1978, quelque 2 milliards de dollars par mois. C'était, pratiquement, sa seule ressource. Or, les derniers chèques lui sont parvenus au début de février : 300 millions de dollars, correspondant aux pauvres livraisons d'octobre. Il n'y en aura plus, avant longtemps. L'exportation, complètement interrompue, ne pourrait reprendre, selon les prévisions les plus optimistes, qu'en avril. A condition que l'extraction recommence le mois prochain. Et même alors, le paiement ne viendrait peut-être pas avant l'été.\nQuand l'ayatollah avait ordonné, à la fin de 1978, que l'extraction reprenne pour satisfaire uniquement à la consommation interne, Bazargan avait dû mener, avec les grévistes ? très durs ? seize jours de discussions ardues pour obtenir satisfaction. Aura-t-il moins de mal cette fois-ci ?\nOn abat les boeufs\nDu pétrole dépend la nourriture quotidienne : l'Iran importait, sous le Shah, au moins le quart de ses besoins. Dont la moitié de ce qu'il faut pour nourrir son bétail. Déjà, faute d'aliments, on abat trop de boeufs. On a assez de viande encore pour trois ou quatre mois. Assez de grain jusqu'au printemps. Mais c'est tout. Ensuite, on ne pourra compter que sur la production interne, insuffisante, et subventionnée jusqu'ici. \" Si le Shah n'avait pas pratiqué ce système, difficilement justifiable mais sans doute le seul possible, dit un banquier, il aurait eu affaire, de toute façon, aux émeutiers de la faim. \" II n'est pas dit que ceux-ci n'apparaîtront pas un jour. Et il n'est pas de situation plus révolutionnaire que la famine. A gauche, on le sait bien.\nDevant les nouveaux dangers, les nouveaux clivages qui se dessinent, on comprend mieux les appels que multiplient depuis lundi l'ayatollah, et Bazargan surtout, pour l'indulgence envers l'Armée, la police, les cadres de l'ancien régime : seules les têtes changent, les \" tribunaux populaires \" n'auront à connaître, semble-t-il, que des cas les plus flagrants. Le nouveau commandant de la gendarmerie, par exemple, a pour tâche, dit Bazargan, \" de faire rentrer les gendarmes dans leurs casernes \". Ce qu'il ne précise pas, mais qu'il pense sans doute, est que l'essentiel est de garder des gendarmes sur lesquels la \" république islamique \" pourra compter demain.\nDes soldats aussi : Bazargan veut reconstituer l'Armée le plus tôt possible.\nDe quoi décevoir, sans doute, les révolutionnaires. Mais Khomeiny, rentré depuis moins de trois semaines, sait déjà sans doute qu'il n'a plus beaucoup de temps.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/les-guerilleros-de-teheran_731945.html"}]