[{"title": "Khomeini : l'homme qui fait trembler l'occident", "text": "Est-ce la fin des Pahlavi \" Raymond Aron, Yves Cuau et cinq envoyés spéciaux de L'Express analysent les conséquences du triomphe de Khomeiny. Rien de rassurant...\nUn an, seize jours. 31 décembre 1977 : les Carter réveillonnent chez les Pahlavi au palais de Niavaran. Au deuxième coup de minuit, le président des Etats-Unis se lève et embrasse l'impératrice Farah. Le shah d'Iran rend la politesse à Rosalyn, rougissante. Un valet à la française ? livrée azur, bas blancs, escarpins à boucle ? place un disque d'Elvis Presley sur une chaîne haute fidélité. C'est \" Love Me Tender\". Quelques minutes plus tôt, le président des Etats-Unis a rendu hommage à l'Iran, \" îlot de stabilité dans une des régions les plus troublées du monde \". Qui a peur de l'ayatollah Khomeiny ?\n16 janvier 1979 : Christian Hoche, envoyé spécial de L'Express à Téhéran, assiste à une fantastique explosion de joie. \" Shah raft !\" (\"Le Shah est parti \") hurle la foule. Les dernières statues du monarque et de son père encore debout sont déboulonnées, jetées à bas, aux cris de : \" Fils de chien, descends de là !\" Sur les billets de banque, la tête du monarque est découpée. Un slogan, aussi, qui s'enfle souvent, repris par des milliers de bouches : \"Américains, dehors ! Nous vous tuerons ! \"\nUn Boeind nommé \" Chahin \"\nA Neauphle-le-Château, capitale provisoire de l'Iran depuis le 6 octobre dernier, Christian d'Epenoux écoute s'élever le vieux cri de l'Islam : \" Allah ou akhbar ! \" (\" Allah est grand ! \") Hiératique, impénétrable, l'ayatollah paraît sur le perron de sa petite villa. Masque dur, sourcils noirs qui contrastent violemment avec la blancheur de la barbe. Et ce regard mineral, qui ne se fixe jamais directement sur l'interlocuteur, il a gagné. Après quinze ans d'exil, il vient de contraindre au départ le chef d'une des plus puissantes armées du monde, auquel les Américains eux-mêmes ont conseillé de \" prendre du repos \". Le Shah, bien sûr, a déjà quitté son pays sous la pression de l'émeute le 16 août 1953. Pour y rentrer en triomphateur cinq jours plus tard, au lendemain d'un coup d'Etat militaire. Tout a changé, pourtant, en un quart de siècle. Il est probable que l'Empereur jette un dernier coup d'oeil sur sa capitale, de ce Boeing bleu et blanc baptisé \" Chahin \", qu'il pilote lui-même en direction de l'Egypte. Tout le drame de l'Iran est inscrit au sol, à travers les rues de cette cité géante qui est son oeuvre.\nAu nord, le quartier résidentiel de Chemiran, accroché aux pentes de la montagne, avec ses palais, ses jardins, ses villas à piscine, son climat plus frais. Au sud, le monde fiévreux du bazar, du commerce traditionnel, des mosquées populaires. Et les bidonvilles qui grignotent chaque mois le désert au milieu des gigantesques dépôts d'ordures. L'univers des paysans déracinés, clochardisés. Au centre, le quartier des affaires et des administrations, avec ses immeubles orgueilleux de verre et d'acier, dont les plus élevés appartiennent presque toujours aux grandes banques.\nEn 1953, lors du premier exil du Shah, ces trois mondes n'étaient pas au contact. Pour aller du centre ville à Chemiran, il fallait traverser des kilomètres de désert, parcourus seulement par quelques troupeaux de chèvres et de chameaux. La soudure est faite, aujourd'hui. La steppe s'est couverte de constructions, elle est zébrée de rocades, d'autoroutes, de périphériques qui ne suffisent pas à canaliser chaque jour de monstrueux embouteillages.\nJamais un grand pays n'a changé aussi vite. Tout cela, c'est l'oeuvre de Mohammed Rezah Pahlavi. Il peut en être fier, malgré la laideur de Téhéran. Sous son impitoyable direction, le peuple iranien a encaissé de plein fouet le choc du progrès, avec beaucoup de grands succès. L'industrialisation, déjà largement amorcée avant 1973, a connu un formidable bond en avant à la faveur du quadruplement du prix du pétrole. Le nombre des étudiants a été multiplié par cinq en dix ans. La Révolution blanche de 1963 n'a pas été simplement un slogan. Le Shah a imposé une réforme agraire, une large alphabétisation, le service civil obligatoire des jeunes médecins dans les provinces. L'impératrice Farah a beaucoup oeuvré pour l'émancipation des femmes. Le jeune souverain libéral qui avait prêté serment devant le Parlement, en septembre 1941, au lendemain de la déposition de son père par les Alliés, a désespérément tenté de faire de son pays une puissance moderne.\nLe complexe de Cyrus\nMais il y a le reste. L'essentiel, aujourd'hui. Pourquoi former des dizaines de milliers d'étudiants en Iran et à l'étranger pour les empêcher de lire les ouvrages jugés subversifs ? Pourquoi exalter la modernité et imposer une censure presque totale à la presse, obligée chaque jour de donner tous ses titres à l'Empereur ? Mohammed Reza Pahlavi, formé en Occident, était peut-être sincère au début de son règne, lorsqu'il rêvait de monarchie libérale et constitutionnelle. Très vite, pourtant, son règne tourne à l'absolutisme. Il est souvent mégalomane. \" C'est le complexe de Cyrus \", disent certains de ses proches.\nCe fils d'un soldat de fortune qui commandait la brigade cosaque de l'Armée iranienne, avant de prendre le pouvoir, célèbre à Persépolis, en 1971, le 2 500e anniversaire de l'Empire perse, devant des invités venus du monde entier, dans un décor de tentes qui évoque à la fois le Camp du Drap d'or et les splendeurs de Versailles. Au menu : oeufs de caille farcis au caviar, paon farci au foie gras, sorbet au Champagne et gâteau de 33 kilos. L'âge de l'impératrice Farah. Une raison essentielle à ce comportement : les humiliations de la jeunesse. La phrase de Churchill, surtout, au sujet de son père, lors de la conférence de Téhéran, en 1943 : \" Nous l'avions installé, nous l'avons renvoyé. \" A cette époque-là, le jeune Shah ne voit guère ses ministres. Ils prennent directement leurs instructions à l'ambassade de Grande-Bretagne ou à celle d'Union soviétique.\nUn système : la torture\nSur le plan intérieur, la mégalomanie se traduit par une faute majeure : la naissance de la Savak, la toute puissante police politique, officiellement créée par une loi du 20 mars 1957 \" pour empêcher tout complot contraire à l'intérêt public \". Martin Ennals, secrétaire général d'Amnesty International, affirme : \" Aucun pays au monde ne détient un record aussi terrible concernant les violations des droits de l'homme que l'Iran. \" Dès le début des années 60, la torture est le véritable système d'interrogatoire de la Savak. Les ouvriers, les religieux, les étudiants, les intellectuels suspects de contestation sont passibles de la question : l'eau, le feu, les coups, l'électricité, les viols sont les armes des tortionnaires. Des milliers d'hommes et de femmes disparaissent chaque année, ou sombrent dans la folie. En août 1974, l'ayatollah Azarchahri, 65 ans, un des plus fidèles disciples de Khomeiny, est frit vivant par ses bourreaux, qui lui plongent successivement les quatre membres dans une grande bassine d'huile bouillante. Il en meurt.\nL'ayatollah Ruhollah Khomeiny est en exil cette année-là. Au temps de Mossadegh, en 1953, il n'a pas compté parmi les adversaires irréductibles du Shah. Mais, en 1963, au moment de la Révolution blanche, il mène la révolte, partie de la ville sainte de Qom. Il tonne contre la réforme agraire et l'émancipation de la femme.\nArrêté en juin, il est bientôt libéré. Au début de 1964, deux jeunes mollahs (catéchistes coraniques) taillés en armoire lui demandent audience dans sa modeste résidence. C'est le début de l'exil. Les faux mollahs, qui sont des agents de la Savak, l'assomment, le droguent et le roulent dans un tapis. Ils transportent le colis à travers les ruelles du bazar et déposent brutalement l'ayatollah dans un petit avion qui décolle en direction de la Turquie. Il y restera deux ans avant de s'installer à Nadjaf, ville sainte d'Irak où repose la dépouille d'Ali, premier martyr du chi'isme\nGadgets et films porno.\nC'est le début de la légende. Jour après jour, semaine après semaine, sans jamais élever la voix, le vieil homme requiert contre l'«usurpateur». Il l'excommunie véritablement. Ses discours, ses propos recueillis sur des cassettes de magnétophone franchissent immédiatement la frontière et circulent clandestinement dans toutes les provinces de l'Empire, dans tous les bazars.\nEt, d'année en année, le terrain devient plus favorable. Muré dans son orgueilleuse solitude, le Shah continue à rêver de faire de son pays la cinquième puissance mondiale dès la fin du siècle. Le pays change vraiment de visage. Mais, chaque année, des centaines de milliers de paysans pauvres quittent leur lopin et se ruent vers les villes. De gigantesques fortunes se construisent, à côté de monstrueux îlots de grande misère. Toutes les scories de la civilisation occidentale déferlent sur l'Iran. Les gadgets de la société de consommation. Les films porno. Les femmes étrangères court vêtues et provocantes. Il faut avoir entendu de ses oreilles la rumeur taurine qui monte d'une salle de cinéma en terre d'Islam, lorsqu'une héroïne blonde se déshabille sur l'écran. La plupart des garçons ne connaissent de leur fiancée que ses yeux, au soir de leurs noces. En 1970, un envoyé spécial de L'Express assiste à une scène frappante de haine à l'intérieur du bazar de Téhéran. Un groupe de mollahs crache sur une photo de l'Impératrice jeune fille, en tenue de basketteuse. Malgré la crainte de la Savak, ils hurlent en montrant ses cuisses : \" Chienne ! Putain ! \"\nII y a les Américains, aussi. Lorsque le Shah décide de doter son armée d'un matériel ultra-moderne, il doit faire appel à des instructeurs, à des conseillers. Le traité irano-soviétique de 1945 interdit la présence de bases militaires étrangères dans le pays. On maintiendra donc la fiction de \" conseillers civils \", qui assureront la formation du personnel et la maintenance du matériel. En 1978, selon l' « International Herald Tribune », ils sont 38 000. Sur la seule base d'Ispahan, ils sont 12 000, pour la plupart techniciens de la firme Bell Helicopters, qui vivent dans un ghetto de luxe. Mais ils en sortent assez pour provoquer de profondes réactions de rejet. Un reportage de Richard T. Sale, paru dans le \" Washington Post \" le 12 mai 1977, les décrit sous un jour peu flatteur : \" Une foule de durs, composée de bagarreurs et de buveurs... Ils ont conduit leurs motos à travers la vieille mosquée du Shah, un des sanctuaires les plus vénérés de la ville. \" Un membre de la direction de Bell précise au même enquêteur : \" Ceux que vous voyez ici sont des ex-professionnels de l'armée, des mecs qui aimaient Saigon, d'anciens soldats qui ne savent plus comment gagner leur croûte. La paie est bonne, alors ils sont venus. \"\nLe colonel pendu\nIl y a beaucoup d'étrangers en Iran, mais les Américains, leurs femmes, leur lait directement importé des Etats-Unis, leurs villas climatisées deviennent vite à eux seuls le symbole de l'Occident pourri et de la présence étrangère. Avant même le départ du Shah pour l'exil, les trois premiers morts étrangers sont de nationalité américaine : Paul Grimm, technicien du pétrole, mitraillé à proximité d'Ahwaz, Martin Berkowitz, géologue, égorgé à Kerman, et le colonel Arthur Heinhott, chef des conseillers militaires, trouvé pendu dans sa villa de Téhéran.\nAutre thème favori de l'ayatollah Khomeiny : la richesse et la corruption de la famille impériale. Cela, tous les Iraniens le savent déjà. On ne fait pas d'affaires en Iran sans verser d'énormes pots-de-vin aux dignitaires de la cour, voire à la famille du Shah. Reza le Grand, l'ancien officier de la brigade cosaque et fondateur de la dynastie, n'avait pour fortune que son sabre, en 1925. Un demi-siècle plus tard, les Pahlavi sont milliardaires en dollars. Peter Sullivan, correspondant de L'Express à Los Angeles, câble : \" Même à l'échelle américaine, c'est fabuleux. Le photographe Ralf Gazerhian a acheté un terrain de 80 hectares pour 1 500 000 dollars, en haut de Benedict Canyon. C'est l'emplacement de la future résidence du Shah. Sa soeur Chams, qui possédait déjà un palais à Calle Vista, a acheté deux appartements de grand luxe Wilshire Boulevard, 250 000 dollars chacun. \" Pour beaucoup d'Iraniens, cette fortune dispersée à travers le monde ne vient pas seulement de commissions sur les affaires honorables. A tort ou à raison, certains ont baptisé depuis longtemps \"l'héroïne de l'héroïne \" une personne très proche du monarque. Et ils affirment aussi que la mère du Shah, Tadj Molouk, 90 ans, fait contrôler par son entourage le trafic des antiquités iraniennes.\nLe réveillon de Niavaran\nTout cela, l'ayatollah Khomeiny, inattaquable dans sa vie privée, n'a eu aucun mal à l'exploiter dans le cadre de la récession économique qui frappe l'Iran dès 1975. A cette époque, le grand rêve est déjà fracassé, et la crise économique mondiale ruine les effets du boom pétrolier de 1973. Il faut réviser en baisse toutes les prévisions du plan. Des goulets d'étranglement paralysent des projets trop ambitieux. Le pouvoir s'effrite, et les déclarations du candidat Jimmy Carter, au cours de sa campagne électorale, n'y sont pas étrangères. Elles contraignent le Shah à ouvrir la boîte de Pandore d'une libéralisation trop tardive. Tout est déjà joué. Les protestations d'amitié du nouveau président des Etats-Unis, le réveillon de Niavaran ne changeront rien. La France sera l'une des très rares grandes puissances à analyser lucidement la situation. Ruhollah Khomeiny attendra calmement le pouvoir à Neauphle-le-Château. Mais le pouvoir pour quoi faire ?\nLe Shah laisse derrière lui un gouvernement légalement investi par le Parlement et un conseil de régence, conformément à la Constitution. Le Premier ministre, Chapour Bakhtiar, personnage honorable mais un peu falot, a été renié par ses anciens amis du Front national (l'opposition laïque). îl ne semble pas, pourtant, selon l'envoyé spécial de L'Express, avoir perdu le contact avec Karim Sandjabi, secrétaire général du Front. Ces grands bourgeois très riches, qui rêvaient de monarchie constitutionnelle, prennent peur, aujourd'hui, devant l'immense ferveur populaire qui entoure l'ayatollah Khomeiny, leur allié objectif d'hier. Chapour Bakhtiar peut se targuer d'un succès : le départ du Shah sans drame et l'absence de coup d'Etat militaire. Calme provisoire ? Selon des informations de bonne source en provenance de Londres, un coup d'Etat militaire était réellement en préparation au début de la semaine dernière, et les Américains auraient exercé une forte pression sur le Shah pour qu'il réussisse à l'éviter en avançant la date de son départ. A plusieurs reprises, de jeunes soldats du contingent ont fraternisé avec les émeutiers. Reste l'armée de métier : 80 000 hommes bien entraînés, tenus en main par des chefs prestigieux comme le général Khosrowdad, le \"Bigeard iranien \", exilé à Kerman après avoir laissé entendre qu'il n'accepterait pas le départ du Shah pour l'exil. Ce baroudeur peut être demain le dernier rempart du gouvernement Bakhtiar.\nL'atout de la foule\nEn face de lui, l'ayatollah Khomeiny, 78 ans, qui a déjà nommé un Conseil supérieur islamique et annonce la création imminente d'un gouvernement provisoire, tout en se refusant à préciser la date de son retour à Téhéran. Ses forces sont le Coran et son charisme personnel. Ses faiblesses existent : on ne gouverne pas un pays avec le Coran, et une bonne partie de la hiérarchie chi'ite, apparemment ralliée à lui, ne l'aime guère. Il y a seulement quelques mois, deux autres grandes figures du clergé, les ayatollahs Madari et Taleghani, souhaitaient ouvertement une monarchie constitutionnelle, et non pas une \" République islamique \". Son meilleur atout est la foule. Sa seule présence à Téhéran peut déclencher un raz de marée qui balaiera tout sur son passage. Tout peut arriver demain en Iran. Une reprise en main du pays par Bakhtiar et certaines unités de l'Armée. La mise en place d'un pouvoir musulman et xénophobe. L'éclatement du pays aussi, et c'est un danger grave. Les Pahlavi avaient réglé le problème tribal à leur manière, qui était musclée. Mais c'est une histoire marquée par des révoltes sanglantes et souvent récentes. En 1965, encore, l'aviation bombarde les tribus kurdes révoltées. Dans cet empire immense, les forces centrifuges sont puissantes : Kurdes des monts Zagros, bien sûr, mais aussi Turkmènes de la province de Gorgan, Baloutches de la frontière pakistanaise, Kaschgaïs du Khuzistan et du Fars, Arabes sunnites du Golfe. Au total, près de 3 millions d'hommes et de femmes, souvent nomades, de tradition guerrière, presque toujours armés.\nPirates de l'air\nOui, tout peut arriver demain en Iran, et le départ du Shah pour un exil provisoire ou définitif marque simplement le début d'un deuxième acte. Mais on connaît déjà le vainqueur, quoi qu'il arrive. C'est l'Islam. Oh, il faut être prudent, et ne pas le voir comme un bloc ! Les différences sont profondes entre sunnites et chi'ites. Jérôme Dumoulin, envoyé spécial de L'Express en Arabie saoudite, écrit : \" On ne se réjouit pas à Riyad de la \" montée en puissance \" de la hiérarchie religieuse iranienne. Il n'y a pas, dans ce pays, de clergé comme dans le chi'isme iranien, et l'union du trône et de l'autel satisfait les religieux tout en les maintenant dans une position relativement subalterne. \"\nEn Iran même, une foule furieuse a pendu sans jugement deux Afghans soupçonnés de vol, dans la petite ville de Quarchak, à proximité de Téhéran. Les Afghans sont détestés en Iran, parce que presque toujours sunnites.\nEn Libye, c'est un chef d'Etat sunnite, Mouammar Kadhafi, qui séquestre depuis des mois l'imam Moussa Sadr, iranien d'origine et chef de la puissante communauté chi'ite libanaise. Le même imam dont la libération était réclamée mercredi, à Beyrouth, par un commando de pirates de l'air. En Turquie, des sunnites d'extrême droite ont gaillardement massacré une centaine de chi'ites de gauche au mois de décembre. En Egypte, le président Sadate (sunnite) n'a pas hésité à recevoir le Shah. \" Son accueil, câble Roger Xavier Lantéri du Caire, visait à effacer chez son visiteur tout sentiment d'exil et de malheur. Quitte à déplaire à un pays qui lui a donné des millions de dollars depuis dix ans. \"\nPourtant, malgré toutes ces contradictions internes dans la \" Maison d'Islam \", un événement essentiel vient de se produire, qui peut faire trembler l'Occident : la déstabilisation d'un espace musulman immense qui s'étend sur les hautes terres de l'Asie centrale, de la Turquie aux confins de la Chine. Et ce flot qui déferle, c'est le renouveau de l'Islam. Dans les années 50, les révolutionnaires du monde musulman pensaient essentiellement en termes de décolonisation. Nasser, Bourguiba, après Kemal Atatürk, se voulaient laïques, modernistes, récupérateurs de ces techniques occidentales qui avaient aliéné leurs peuples. Khomeiny sera le Nasser du dernier quart de siècle. C'est l'intégrisme musulman qui remplace les rêves évanouis des anciens \" officiers libres \". Et de l'Afrique noire à l'Indonésie, en passant par le Proche-Orient et les ghettos noirs des mégapoles des Etats-Unis, les révolutionnaires découvrent le chemin des mosquées.\nLes grandes puissances, bien sûr, sont obligées d'intégrer ce phénomène énorme à leur stratégie. L'U.R.S.S., d'abord. L'espace musulman déstabilisé, c'est celui de sa frontière méridionale. Mais les experts eux-mêmes sont divisés. Annie Kriegel, spécialiste du monde communiste, croit déceler une nouvelle stratégie \" islamo-communiste \" de Moscou, dont le socialisme islamique de Kadhafi aurait été l'élément précurseur. Les stratèges soviétiques, après avoir joué longtemps la carte des éléments nationaux progressistes dans la \" Maison d'Islam \", utiliseraient le populisme religieux, dans la mesure où il se situe sur une base \" anti-impérialiste \". C'est sans doute le cas de Khomeiny.\nL'homo islamicus\nHélène Carrère d'Encausse, spécialiste de l'Asie soviétique et auteur d'un livre remarquable, \"L'Empire éclaté \", est plus nuancée. L'U.R.S.S. compte aujourd'hui 50 millions de musulmans, 80 avant la fin du siècle. Ils ont résisté à toutes les tentatives d'assimilation de Staline et de ses successeurs. Aux côtés de l'homme marxiste, un homo islamicus a réussi non seulement à survivre mais à maintenir son identité, sa culture, ses traditions. On vit mieux, aujourd'hui, dans les Républiques musulmanes d'U.R.S.S. qu'à Moscou. Et le K.g.b. n'a pu empêcher une extraordinaire floraison des sociétés secrètes. Autant de raisons pour éviter la possible contagion d'un pouvoir musulman à travers une interminable frontière.\nMais comment résister à la vieille tentation de déboucher sur les mers chaudes, de prendre à la gorge, au détroit d'Ormuz, cet Occident dont le golfe Persique est devenu la veine jugulaire? Il n'y a pas de réponses, pour l'instant, à ces questions. Des évaluations seulement. Celle des services spéciaux britanniques parmi d'autres, familiers de la région, qui expliquent que Moscou procédera avec beaucoup de prudence pour ne pas éveiller ses propres démons. Aux confins de l'Afghanistan et du Pakistan les tribus baloutches révoltées luttent déjà durement contre les forces du nouveau régime marxiste de Kaboul, soutenues par des conseillers militaires soviétiques, au cri de \" Allah est grand ! \"\nUn agent soviétique ?\nScénario possible. Il y en a d'autres. Le petit Parti communiste iranien, dont la plupart des dirigeants vivent en exil à Berlin-Est, peut compter sur 2 000 à 3 000 militants résolus en Iran. C'est à la fois très peu et beaucoup dans une situation de crise. Dans l'entourage même du pieux ayatollah Khomeiny, on trouve des personnages inattendus. Sadek Godzabeh, par exemple. Au mois de décembre, le magazine américain \" Newsweek \" affirme sous sa rubrique Périscope qu'il s'agit d'un agent soviétique. Il a longtemps assuré à Paris la liaison entre le P.c.f. et le Parti communiste iranien. L'ayatollah s'est-il simplement servi de lui en France, dans un monde qui lui était étranger ? Jouera-il vraiment demain un rôle politique important en Iran, comme on le murmure déjà ?\nTout peut arriver, demain, en Iran. Mais la partie qui s'est engagée au cri de \" Allah est grand !\" dépasse le cadre d'un seul pays. Elle annonce de terribles affrontements dans une des régions les plus sensibles du monde.\nAvec Christian Hoche à Téhéran, Christian d'Epenoux à Neauphîe-îe-Château, Jérôme Dumoulin à Djedda, Roger-Xavier Lantéri au Caire, Peter Sullivan à Los Angeles, Hési Carmel à Tel-Aviv, Ariette Marchal et Bernard Ullmann à Paris.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/khomeini-l-homme-qui-fait-trembler-l-occident_731711.html"}, {"title": "Otages américains : le défi", "text": "Soixante Américains retenus comme otages à l'ambassade de Téhéran, Washington prêt à accepter la médiation de Yasser Arafat... Les Etats-Unis sont-ils encore une grande puissance \"\nL'humiliation ! L'Amérique croyait avoir bu la coupe jusqu'à la lie, à Phnom Penh et à Saigon, il y a quatre ans, avec la débandade éperdue de ses diplomates, leur drapeau sous le bras, dans les hélicoptères de la VIIe Flotte. Cette fois, même la fuite est devenue, si l'on en croit la Maison-Blanche, une chimère irréalisable. Qualifiés, en bloc, d' \" espions \", les quelque soixante Américains de l'ambassade de Téhéran, fiers Marines compris, ne sont plus que des otages enfermés dans une cave, insultés, sans doute battus. Leurs photos, yeux bandés, tête baissée, gardés par une jeune fille à tchador ou un gardien de la Révolution mal rasé, se sont étalées, tout au long de la semaine, à la Une de la presse mondiale. Au chantage au meurtre des otages vient se surimposer le chantage au pétrole, menaçant, celui-là, l'Occident tout entier. Et c'est Yasser Arafat, cet humaniste pro-américain bien connu, qui vient proposer ses bons offices.\nCeux qui ont lancé, dimanche matin, quelques dizaines d'étudiants islamiques à l'assaut de l'ambassade des Etats-Unis visaient-ils en premier lieu cette Amérique haïe qui donne asile au Shah ? Ou s'agissait-il davantage encore de se débarrasser, en même temps que du Premier ministre potiche Mehdi Bazargan, \" coupable \" d'avoir rencontré un suppôt de Satan en la personne de Zbigniew Brzezinski, de tout un groupe iranien \" laïc \", voire pro-occidental ? Bref, une espèce d'élimination à rebours de la Bande des quatre ?\nDeux détonateurs : l'hospitalisation, le 22 octobre, à l'hôpital Cornell de New York, du souverain déchu, atteint d'un cancer du système lymphatique et devant aussi, accessoirement, subir une ablation de la vésicule biliaire. Et la rencontre à Alger, le ler novembre, du chef du gouvernement iranien et du conseiller de Carter.\nLivrer un exilé politique, même bien portant, et quelles que soient ses fautes, à ses futurs bourreaux est impensable. Or, la maladie du Shah est bien réelle. Son état, cette semaine, s'est même sérieusement aggravé : la tumeur cancéreuse qui affecte les glandes lymphatiques s'étend, annoncent ses médecins. Un nouveau calcul a été trouvé dans le canal cholédoque. Bref, sa sortie de l'hôpital n'est pas pour demain. Mais n'aurait-il pu être soigné et opéré ailleurs qu'aux Etats-Unis ? A Mexico, par exemple ? Les Iraniens n'en sont guère convaincus, mais n'ignorent rien de son état.\nLe mobilier du Surrey\nCet été, le quotidien de Téhéran \" Etelaat \" avait annoncé qu'il était atteint d'un cancer, sans que personne, à l'extérieur, y prête grande attention. Et en plus, parmi les documents saisis au palais de Niavaran, se trouvait, dit-on, son dossier médical. A Téhéran, on sait aussi que l'ex-souverain a fait transporter aux Etats-Unis le mobilier qui se trouvait au Mexique et dans sa résidence du Surrey. Et fait inscrire ses deux plus jeunes enfants dans une école américaine. Bref, qu'il semble bien décidé à rester aux Etats-Unis jusqu'à sa mort, peut-être proche.\nLa C.i.a. et les diplomates américains de Téhéran eux-mêmes ont-ils négligé d'attirer l'attention de la Maison-Blanche sur les répercussions possibles, sur le terrain, de la venue de Reza Pahlavi ? Ou les amis de celui-ci, David Rockefeller, président de la Chase Manhattan Bank, et Henry Kissinger en tête, ont-ils fait prévaloir la nécessité d'un geste humanitaire au bénéfice d'un ancien allié des Etats-Unis ? Toujours est-il qu'une occasion sur mesure est ainsi fournie à ceux qui, autour de l'ayatollah Khomeiny, sont déterminés à stopper net toute amorce de \" normalisation \" des rapports avec Washington. Une normalisation dont l'entrevue d'Alger devait marquer à la fois le sommet et le point final.\nDans la crise iranienne, plus que dans toute autre, Carter aura vraiment été le chrétien modèle : l'homme qui tend l'autre joue.\nA la fin d'août, en dépit de la crise énergétique due en bonne partie à la diminution des exportations de brut iranien, l'Administration américaine approuve la vente de kérosène à l'Iran pour un montant de 47 millions de dollars. Au début d'octobre, Washington décide de reprendre ses livraisons de pièces de rechange pour le matériel militaire américain, permettant ainsi aux forces iraniennes, dont le moral est au plus bas, d'intensifier leur action contre les rebelles kurdes. A la mi-octobre, on songe à élever au rang d'ambassadeur le chargé d'affaires, Bruce Laingen.\nUn mollah muet qui note tout\nC'est donc dans un climat apparemment plutôt détendu que se tient la rencontre d'Alger. Pour venir discuter avec Zbigniew Brzezinski, Mehdi Bazargan a obtenu ? ou croit avoir obtenu ? le feu vert de l'Ayatollah à Qom. Il est flanqué d'Ibrahim Yazdi, son ministre des Affaires étrangères, ex-spécialiste ? coïncidence ? du cancer aux Etats-Unis. Et d'un mollah muet, qui note tout. \" Zbig \" donne l'assurance que, dès que son état de santé le permettra, le Shah sera invité à chercher un nouveau lieu de villégiature hors des Etats-Unis. En sortant, Yazdi annonce quand même que les relations avec les Etats-Unis demeurent \" très fraîches \". Elles ne vont pas tarder à s'échauffer.\nOubli fatal, ou absence ? délibérée ? ? d'instructions à ce propos : Bazargan n'a pas exigé l'extradition de l'ex-monarque cancéreux. Et, sans qu'il s'en doute, à Téhéran, tout est en place pour le grand coup dont il va être l'une des victimes.\nLe 4 novembre est l'un des anniversaires qui marquent les étapes sanglantes de la Révolution iranienne. Un an auparavant, les troupes impériales massacraient, à l'université de Téhéran, une cinquantaine d'étudiants. Leurs camarades décident d'honorer leur souvenir. Mais la manifestation prévue en ce dimanche est plutôt \" de gauche \", donc suspecte. A Qom, on décide d'y adjoindre des étudiants islamiques, flanqués de Gardiens de la Révolution. Quatorze cortèges convergent, le matin, vers l'université. Un groupe fort de quelque 450 garçons et filles armés de gourdins fait un petit crochet par Takhte Jamshid, l'une des artères les plus embouteillées de la capitale. Objectif : l'ambassade américaine, située au milieu d'un grand parc, cible, depuis un an, d'innombrables manifestations.\nDeux heures de palabres et de vociférations, sous le regard des policiers de faction blasés, et c'est l'assaut. L'ambassade n'est pas une forteresse. La jugeant insuffisamment protégée, Franklin Roosevelt avait préféré résider, durant le sommet de 1944 avec Staline et Churchill, à l'ambassade soviétique, toute proche. Aux cris de \" Allah akbar \" (\" Dieu est grand \"), on dresse des échelles, on escalade des murs, on remplace la bannière étoilée par des étendards de l'Islam, on accroche partout des posters de Khomeiny, on envahit les bureaux de la chancellerie, les locaux de transmission. Grâce à un \" baroud d'honneur \" des Marines, munis de grenades lacrymogènes, les employés ont tout juste le temps de brûler les papiers les plus compromettants. Mais tout le monde, diplomates, Marines, employés iraniens (qui seront bientôt libérés), se retrouve dans les caves, sous la garde vigilante des vainqueurs. A l'exception, toutefois, du chargé d'affaires. Il se trouvait, alors, au ministère des Affaires étrangères, où il s'efforcera, des jours et des nuits durant, sans pouvoir en sortir, de \" négocier \" avec des fonctionnaires iraniens aussi dépourvus de pouvoir qu'il l'est lui-même. Il couche sur un lit de camp, ne communique avec le Département d'Etat que par l'intermédiaire de son collègue iranien à Washington, et en utilisant son chiffre ! Et les étudiants ne cessent de réclamer que cet \" espion de longue date \" leur soit aussi livré.\nCurieusement, les premières déclarations des conquérants de l'ambassade visent Bazargan plus encore que Carter. \" Nous avons décidé cette occupation, disent-ils, pour prouver au peuple, par les documents que nous trouverions, que notre gouvernement n'est pas hostile aux Etats-Unis. \"\nDe Qom, Khomeiny les encourage et les appuie ? après coup. Le lundi, il leur envoie son fils Ahmad. Celui-ci, infligeant un démenti cinglant au porte-parole de Bazargan, Sadegh Tabatabai, affirme que son père n'avait pas été prévenu de la rencontre d'Alger, que les étudiants autour de lui dénoncent avec fureur. C'est un gouvernement agonisant qui se voit ainsi désavoué. En quatre mois, il a procédé à quatre remaniements ministériels, sans parvenir pour autant à satisfaire le \" peuple \", c'est-à-dire l'Imam. Dans sa dernière interview à la célèbre journaliste italienne Oriana Fallaci, Bazargan se plaignait de n'avoir dans la main \" qu'un manche de couteau, dont d'autres tiennent la lame \". Ils s'apprêtent à en faire usage contre lui. Lorsque, pour la énième fois depuis neuf mois, le Premier ministre présente mardi la démission du gouvernement, Khomeiny, enfin, l'accepte, dans l'indifférence générale.\nUn imam n'est pas éternel\nCar chacun sait que les choses sérieuses ne se discutent qu'au sein du Conseil de la Révolution, cette espèce de Politburo de l'Ayatollah. Et, dans ce saint des saints, c'est un peu l'éternelle bagarre entre \" résistance extérieure \" et \" résistance intérieure \". D'un côté, le groupe dit \" syrien \". Ses trois membres, Yazdi, Tabatabai et le ministre de la Défense Mustapha Chamrane, ont, dans l'exil, vécu au Liban ou à Damas, eu des contacts étroits avec diverses factions palestiniennes. Un quatrième, le directeur de la radio-télévision Sadegh Gobzadeh, sentant le vent, avait récemment pris ses distances. De l'autre, soutenu apparemment par le vieil imam, le groupe dit \" de Qom \", la ville sacrée. Il compte essentiellement des religieux ultra-intégristes. A leur tête, l'un des plus durs, l'ayatollah Mohammad Behechti, chef du Parti républicain islamique. A ses côtés, d'autres dignitaires chi'ites : Hossein Ali Montazeri, président de la \" commission des experts \" chargée de préparer la nouvelle Constitution ; Madavi Kani, qui anime les \" comités Khomeiny \", et Rassandjani, qui pourrait désormais prendre en main l'Intérieur. Plus un \" laïc \", Bani Sadr, ancien de Neauphle-le-Château, qui espère couvrir plusieurs grands départements économiques et les Affaires étrangères.\nAu centre du débat : le mode de désignation du futur président de la République, poste auquel aspire, dit-on, Behechti. Certes, son titulaire n'aura guère de pouvoirs réels tant que vivra Khomeiny, incarnation de la suprême sagesse. Mais, à 78 ans, même un imam n'est pas éternel, et la commission des cinq sages qui le remplacera n'aura pas son autorité.\nOr, le mois dernier, le gouvernement avait essayé, en vain, de dissoudre cette \" commission des experts \", pour empêcher que Khomeiny ne se voie octroyer par la Constitution tous les pouvoirs, celui de déclarer la guerre et de nommer lui-même le Président, notamment.\nPeu après, l'Imam dénonçait les \" diviseurs \", en appelait, par-dessus leurs têtes, \" au peuple \". Soufflant le chaud, et parfois le moins chaud, mais jamais le froid, il invite ses fidèles à mettre un terme, lundi, à l'occupation de l'ambassade de Grande-Bretagne, un pays qu'il déclare haïr presque au même degré que l'Amérique, sans oublier l'Union soviétique. L'Irak, \" coupable \" de soutenir les rebelles kurdes ? et peut-être plus encore de l'avoir chassé, l'année dernière, à la requête du Shah, de son exil de Nadjaf ? n'a pas été épargné non plus. Son ambassade à Téhéran est attaquée dimanche, un diplomate et deux employés sont kidnappés. \" II faut cesser, dit Khomeiny mercredi, de s'en prendre de façon désordonnée à tous les étrangers. \" Mais, comme autrefois Mao Zedong, il dit tant de choses !\nA Washington, c'est l'angoisse, la confusion, et surtout l'impuissance. On essaie d'abord de minimiser la crise, de la déclarer simplement \" préoccupante \". Une intervention militaire ? La Maison-Blanche l'exclut formellement à l'avance, ce qui est d'ailleurs de bonne, guerre, et n'empêche pas le Pentagone d'avoir préparé divers \" scénarios \". Mais le centre de Téhéran n'est pas Entebbe. Pardessus le marché, quelque 500 ressortissants américains sont barricadés chez eux, loin de l'ambassade. L'opinion pardonnerait difficilement au Président une capitulation, jamais un massacre général.\nMercredi, l'espoir renaît : on décide de dépêcher vers Qom un ancien ministre de la Justice démocrate, \" colombe \" bien connue, Ramsay Clark, muni d'une lettre de Carter à Khomeiny, lui demandant la libération des otages. Et, à Téhéran, un porte-parole du ministère des Affaires étrangères ? sans titulaire ? annonce que le Conseil de la Révolution étudiera avec Clark les conditions de leur départ : deux heures après, alors que les émissaires américains sont dans l'avion, l'Imam dément lui-même, et durement : aucune négociation possible avec qui que ce soit, avant que l'Amérique n'ait accepté de livrer le Shah : que l'ambassade cesse d'être \" un centre d'espionnage \".\nA quel saint se vouer ? Arafat se porte volontaire. Et l'on accepte avec reconnaissance l'offre de l'O.l.p., cette organisation maudite avec laquelle le gouvernement américain s'est engagé par écrit, à l'égard d'Israël, à n'avoir aucun contact, d'envoyer à Téhéran une mission \" d'information \". Pour sauver la vie de citoyens américains, tous les tabous disparaissent, soudain. L'Amérique est-elle encore une grande puissance ?", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/otages-americains-le-defi_732006.html"}]