[{"title": "1979: Pierre Goldman et la filière espagnole", "text": "Quelques jours après l'assassinat du militant d'extrême gauche Pierre Goldman en 1979, Jacques Derogy évoquait dans L'Express la filière des barbouzes espagnols proches de l'extrême droite française.\nEn pivotant sous l'impact des neuf balles qui l'ont abattu, en plein midi, sur une petite place tranquille du XIIIe arrondissement de Paris, Pierre Goldman n'a pas eu le temps de voir ses assassins. Leurs visages découverts ne lui auraient sans doute rien dit.\nLes trois tueurs avaient guetté leur victime sans chercher à dissimuler leurs traits : comme s'ils ne craignaient pas d'être reconnus. Ni sur les centaines de photos des fichiers de police ? notamment ceux des Renseignements généraux concernant les militants d'extrême droite en France ? ni sur les portraits robots réalisés à partir des signalements précis fournis par neuf témoins.\nUn autre fait intrigue les enquêteurs : en prenant la fuite, l'un des tueurs s'est adressé à son complice en espagnol : \"Por aqui, hombres !\" (\"Par ici, les mecs !\"). Cet indice oriente les investigations vers les \"barbouzes\" espagnols opérant en France, en liaison avec des réseaux \"contre-terroristes\" aux ramifications internationales. Il s'en est fallu de vingt minutes pour que les assassins de Goldman ne soient les premiers criminels de ce genre surpris par la police en flagrant délit.\nTrois inspecteurs de la 9ème Brigade territoriale se trouvaient en effet sur place depuis plusieurs matinées pour surveiller les abords d'un immeuble où leur avait été signalée la présence de malfaiteurs projetant quelque coup. Les policiers ont bien repéré, ce jour-là, les allées et venues de deux jeunes gens d'environ 25 ans, qui donnaient des signes de nervosité : l'un, assez grand, cheveux bruns et courts, petite moustache, blouson noir, jean et baskets ; l'autre, cheveux châtain clair ? également courts ? tenue similaire. Ils les ont dévisagés pendant une dizaine de minutes, mais ce n'était visiblement pas leurs \"clients\".\nLe prix du \" péché \"\nLes policiers ont alors décroché. Vingt minutes plus tard, rejoints par un troisième homme, les \"sportifs\" armés tiraient sur un passant en manches de chemise le long de la grille du square. Pierre Goldman ? révolutionnaire, juif, sans patrie, intellectuel, repris de justice et désespéré ? avait payé le prix de son péché. Le péché d'être différent. Le plus impardonnable aux yeux totalitaires. Goldman, condamné pour meurtre puis acquitté en appel, avait passé sept ans en prison pour hold-up.\nAvant même que soit connue l'identité de la victime, un appel anonyme parvenait à l'Agence France-Presse : \"Aujourd'hui 20 septembre 1979, à 12 h 30, Pierre Goldman a payé ses crimes. La justice du pouvoir ayant montré une nouvelle fois ses faiblesses et son laxisme, nous avons fait ce que notre devoir nous commandait. Signé : Honneur de la police.\"\nCette appellation, abusivement empruntée à la Résistance, n'avait servi jusqu'ici qu'à revendiquer un attentat à l'explosif : contre un militant de la C.g.t. responsable du service d'ordre qui avait démasqué un gardien de la paix parmi les \"casseurs\" de la manifestation parisienne du 23 mars, sur les Grands Boulevards. Les termes du communiqué d'alors exprimaient déjà les récriminations d'une fraction ultra minoritaire de la police, proches de l'association Légitime Défense, dont le siège est d'ailleurs situé dans les locaux mêmes de la Préfecture.\nPour autant, les syndicats de policiers qui combattent ces tendances fascisantes ne pensent pas qu'elles aient pu susciter des vocations de justiciers au sein de leur corporation. Les rivalités entre services et les surenchères syndicales rendraient difficile toute entreprise clandestine de ce genre.\nPrétendu groupe Delta\nLe meurtre de Goldman est à rapprocher d'autres attentats commis aux deux pôles idéologiques du terrorisme. Goldman, cet intellectuel révolté jusqu'à la délinquance, arrêté pour homicide, mais condamné pour hold-up, avait été libéré en 1976, après sept ans de prison.\nAncien vigile de Renault condamné pour le meurtre d'un manifestant gauchiste et libéré en 1974 après deux ans et demi de prison, Jean-Antoine Tramoni avait été abattu en 1977, au nom d'une \"justice populaire\", par un commando \"autonome\".\nMilitant révolutionnaire, assigné quelque temps à résidence, Henri Curiel a été tué, en mai 1978, dans son ascenseur, par un prétendu \"groupe Delta\" qui a signé 10 des 50 attentats attribués en deux ans à l'extrême droite.\nLe 13 septembre dernier, à la suite du neuvième attentat contre des militants basques réfugiés en France, la Police judiciaire a réussi, pour la première fois, à mettre la main sur cinq coupables : des truands bordelais recrutés pour le compte des services spéciaux espagnols, aux termes d'un contrat passé entre un caïd de Marseille, les débris d'un gang français réfugié en Espagne, et un groupe d'industriels d'Euskadi. Mercredi, le chef de la Brigade criminelle, Marcel Leclerc, chargé de la nouvelle affaire Goldman, dépêchait deux émissaires au Pays basque...\nDes \"guérilleros du Christ-Roi\" ont peut-être renvoyé l'ascenseur, en venant à Paris faire un carton sur leur cible symbolique. Mais, cette fois, pour quel commanditaire ?", "url": "https://www.lexpress.fr/actualite/societe/1979-pierre-goldman-et-la-filiere-espagnole_844719.html"}]